{
     "PMID": "8913363",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961226",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "5-Hydroxytryptamine4 receptors reduce afterhyperpolarization in hippocampus by inhibiting calcium-induced calcium release.",
     "PG": "1316-22",
     "AB": "Serotonin acting on 5-hydroxytryptamine4 receptors increases membrane excitability in CA1 hippocampal pyramidal cells by reducing the slow calcium-activated afterhyperpolarization. This effect is mediated through an increase in cAMP and activation of protein kinase A, although subsequent steps have not been elucidated. We now report that a significant portion of the calcium responsible for the generation of the afterhyperpolarization originates from the release of intracellular calcium through a calcium-induced calcium-release mechanism. Thus, the afterhyperpolarization is enhanced by caffeine, whereas it is inhibited by dantrolene and ruthenium red, two blockers of calcium-induced calcium release. The afterhyperpolarization is also inhibited by thapsigargin, which depletes intracellular calcium stores. These observations raised the possibility that serotonin might reduce the afterhyperpolarization by regulating calcium-induced calcium release. Consistent with this possibility, administration of calcium-induced calcium-release blockers, as well as of thapsigargin, occluded the ability of serotonin to inhibit the afterhyperpolarization. Similarly, administration of caffeine, which enhances the contribution of calcium-induced calcium release to the afterhyperpolarization, enhanced the effect of serotonin. These results indicate that serotonin inhibits the afterhyperpolarization in the CA1 region of hippocampus by reducing the ability of extracellular calcium to trigger calcium release from intracellular stores. As such, they identify a physiological role for the calcium-induced calcium release in hippocampus and provide evidence for its regulation by G protein-coupled receptors and, more specifically, 5-hydroxytryptamine4 receptors.",
     "FAU": [
          "Torres, G E",
          "Arfken, C L",
          "Andrade, R"
     ],
     "AU": [
          "Torres GE",
          "Arfken CL",
          "Andrade R"
     ],
     "AD": "Department of Psychiatry and Behavioral Neurosciences, Wayne State University School of Medicine, Detroit, Michigan 48201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH43985/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "11103-72-3 (Ruthenium Red)",
          "158165-40-3 (Receptors, Serotonin, 5-HT4)",
          "333DO1RDJY (Serotonin)",
          "3G6A5W338E (Caffeine)",
          "67526-95-8 (Thapsigargin)",
          "F64QU97QCR (Dantrolene)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Caffeine/pharmacology",
          "Calcium/metabolism/pharmacology/*physiology",
          "Dantrolene/pharmacology",
          "Hippocampus/drug effects/metabolism/*physiology",
          "Humans",
          "Pyramidal Cells/drug effects/metabolism/physiology",
          "Receptors, Serotonin/*physiology",
          "Receptors, Serotonin, 5-HT4",
          "Ruthenium Red/pharmacology",
          "Serotonin/pharmacology",
          "Serotonin Antagonists/pharmacology",
          "Thapsigargin/pharmacology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1996 Nov;50(5):1316-22.",
     "term": "hippocampus"
}