{
     "PMID": "891493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771014",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "1977 Sep",
     "TI": "Phenobarbital and phenytoin effects on somatosensory evoked potentials and spontaneous EEG in normal cat brain.",
     "PG": "397-403",
     "AB": "Chronic oral administration of phenobarbital (PB) and phentyoin was studied in chronically implanted cats. The effects of two dosages (PB, 3 mg/kg and 15 mg/kg; phenytoin, 5 mg/kg and 8 mg/kg) were analyzed with two physiological measures: somatosensory evoked potentials (SEPs) and power spectral analysis of the EEG. The low dosage of PB had no effect on SEPs except those recorded in the mesencephalic reticular formation; high dosage resulted in general SEP attenuation. PB had little effect on the EEG. Phenytoin at both dosages produced three main effects: (1) A negative component in the SEP which appears to be dominant in the dorsal hippocampus was significantly enhanced. (2) EEG changes occurred in the dentatothalamic pathway but not at those electrode locations which recorded fastigiobulbar activity. (3) The EEG changes which did occur were Peak Frequency shifts comparable to those previously reported in humans. The results are interpreted as demonstrating (1) minimal EEG and SEP modifications at the cerebral cortical level due to nontoxic dosages of PB and phenytoin, (2) a selective phenytoin effect on the dentatothalamic outflow of the cerebellum and on the dorsal hippocampus, and (3) a potential usefulness of Peak Frequency analysis as a measure of EEG response to anticonvulsant drugs.",
     "FAU": [
          "Kaplan, B J"
     ],
     "AU": [
          "Kaplan BJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "6158TKW0C5 (Phenytoin)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation",
          "*Electroencephalography",
          "Evoked Potentials/*drug effects",
          "Phenobarbital/administration & dosage/*pharmacology",
          "Phenytoin/administration & dosage/*pharmacology"
     ],
     "EDAT": "1977/09/01 00:00",
     "MHDA": "1977/09/01 00:01",
     "CRDT": [
          "1977/09/01 00:00"
     ],
     "PHST": [
          "1977/09/01 00:00 [pubmed]",
          "1977/09/01 00:01 [medline]",
          "1977/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1977 Sep;18(3):397-403.",
     "term": "hippocampus"
}