{
     "PMID": "8917058",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961219",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "11",
     "DP": "1996 Nov",
     "TI": "Adrenocorticotropic hormone immunoreactivity in the hippocampal formation of temporal lobe epilepsy patients.",
     "PG": "1081-7",
     "AB": "PURPOSE: We wished to identify immunocytochemically the distribution of proopiomelanocortin-related peptides in the hippocampal formation of patients with epilepsy. METHODS: Surgical hippocampal specimens from temporal lobe epilepsy (TLE) patients and autopsy control tissue were examined immunocytochemically for ACTH, alpha-melanocyte-stimulating hormone (alpha-MSH) and beta-endorphin. RESULTS: There was a dense distribution of ACTH-immunoreactive neurons in the hippocampal formation of patients with mesial TLE syndrome (MTLE). These hippocampal specimens showed significant cell loss. ACTH-positive neurons were most prominent in the subiculum, with scattered ACTH-immunoreactive neuronal elements distributed in the cornu ammonis fields and hilus. Light ACTH immunoreactivity was detected in the tumor-related epileptic hippocampal specimens, which showed minimal cell loss. Although autopsy control tissue from the hypothalamus showed intense ACTH staining patterns in cells and fibers, there was little or no ACTH immunoreactivity in the autopsy hippocampal tissue. The expression of ACTH immunoreactive elements was correlated with patterns of cell loss. No alpha-MSH- or beta-endorphin-immunoreactive neurons were detected in any of the hippocampal specimens. CONCLUSIONS: ACTH has anticonvulsant properties, and its novel expression in the glutamatergic subicular neurons, which provide the main outflow of the hippocampal formation, may represent an attempt by the damaged hippocampal circuit to restore the balance of excitatory/inhibitory neurotransmission in TLE.",
     "FAU": [
          "Lynd-Balta, E",
          "Pilcher, W H",
          "Joseph, S A"
     ],
     "AU": [
          "Lynd-Balta E",
          "Pilcher WH",
          "Joseph SA"
     ],
     "AD": "Division of Neurological Surgery, University of Rochester Medical School, New York 14642, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21323/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "581-05-5 (alpha-MSH)",
          "60617-12-1 (beta-Endorphin)",
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/*immunology",
          "Autopsy",
          "Cell Count",
          "Epilepsy, Temporal Lobe/*immunology/pathology",
          "Hippocampus/*immunology/pathology",
          "Humans",
          "Immunohistochemistry",
          "Neurons/immunology",
          "alpha-MSH/immunology",
          "beta-Endorphin/immunology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Nov;37(11):1081-7.",
     "term": "hippocampus"
}