{
     "PMID": "8917052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961219",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "11",
     "DP": "1996 Nov",
     "TI": "GABA-mediated synchronous potentials and seizure generation.",
     "PG": "1035-42",
     "AB": "This article summarizes findings related to a synchronous, GABA-mediated potential that may contribute to the initiation and spread of epileptiform discharges within the brain. This phenomenon is observed in cortical structures such as the hippocampus, the entorhinal cortex, and the neocortex during application of low concentrations of 4-aminopyridine and is characterized at the intracellular level by a long-lasting membrane depolarization. The synchronous, GABA-mediated potential continues to occur after blockade of excitatory synaptic transmission and relays on the synchronous firing of inhibitory interneurons and consequent activation of postsynaptic (mainly type A) GABA receptors leading to a transient elevation of [K+]O. Studies performed in young rat hippocampus indicate that the synchronous, GABA-mediated potential may play a role in initiating ictal discharges under normal conditions (i.e., when excitatory amino acid receptors are operant). Moreover, a similar phenomenon may also occur in adult rat entorhinal cortex. These findings therefore indicate a novel role that is played by GABAA receptors in limbic structures. The ability of this synchronous GABA-mediated potential to propagate in the absence of excitatory synaptic transmission may also be relevant for the propagation of synchronous activity outside conventional neuronal-synapse dependent pathways. This condition may occur in brain structures with neuronal loss and consequent disruption of normal excitatory synaptic connections such as mesial limbic structures of temporal lobe epilepsy patients with Ammon's horn sclerosis.",
     "FAU": [
          "Avoli, M"
     ],
     "AU": [
          "Avoli M"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Cerebral Cortex/physiology/*physiopathology",
          "*Cortical Synchronization",
          "Epilepsy/etiology/*physiopathology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/physiology/physiopathology",
          "Humans",
          "Interneurons/physiology",
          "Potassium/metabolism",
          "Rats",
          "Receptors, GABA-A/drug effects/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "42",
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Nov;37(11):1035-42.",
     "term": "hippocampus"
}