{
     "PMID": "8918886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961224",
     "LR": "20091119",
     "IS": "0890-9369 (Print) 0890-9369 (Linking)",
     "VI": "10",
     "IP": "22",
     "DP": "1996 Nov 15",
     "TI": "TrkB and TrkC neurotrophin receptors cooperate in promoting survival of hippocampal and cerebellar granule neurons.",
     "PG": "2849-58",
     "AB": "The Trk family of protein tyrosine kinases (TrkA/B/C) are receptors for neurotrophins, a family of closely related proteins that are important physiological regulators of the survival of specific neurons within the peripheral nervous system (PNS) of vertebrates. In contrast to the PNS, brains of mutant mice deficient in a single neurotrophin or Trk receptor species do not show signs of major cell loss. However, in double mutant mice, we now show that reducing the expression of both TrkB and TrkC causes massive cell death of postnatal hippocampal and cerebellar granule neurons. Kinetic analysis of neuronal death in the hippocampus showed that dentate gyrus granule neurons become dependent on TrkB and TrkC after the first postnatal week, shortly after the period of naturally occurring cell death, indicating a role of these receptors in supporting postmitotic neurons. Correlating with the loss of granule cells, the number of mossy fibers projecting to CA3 pyramidal neurons was markedly reduced in mice carrying mutant trkB/trkC alleles, demonstrating impairment of excitatory pathways in the hippocampus. In the cerebellum, TrkB and TrkC receptors were specifically required for premigratory granule neurons located in the external granule layer. In contrast, cerebellar Purkinje cells were found to be poorly differentiated, but showed no signs of increased cell death. These results provide in vivo evidence that neurotrophins are essential physiological survival factors for specific central neurons. Moreover, they suggest that central, in contrast to peripheral, neurons are capable of using more than one neurotrophin/Trk receptor signaling pathway to stay alive.",
     "FAU": [
          "Minichiello, L",
          "Klein, R"
     ],
     "AU": [
          "Minichiello L",
          "Klein R"
     ],
     "AD": "European Molecular Biology Laboratory, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Genes Dev",
     "JT": "Genes & development",
     "JID": "8711660",
     "RN": [
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)",
          "EC 2.7.10.1 (Receptor, trkC)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Cell Differentiation",
          "Cell Survival",
          "Cerebellum/cytology/*physiology",
          "Crosses, Genetic",
          "Dendrites",
          "Dentate Gyrus/cytology/*physiology",
          "Mice",
          "Mice, Mutant Strains",
          "Neurons/classification/*physiology",
          "Purkinje Cells",
          "Pyramidal Cells",
          "Receptor Protein-Tyrosine Kinases/physiology",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptor, trkC",
          "Receptors, Nerve Growth Factor/*physiology",
          "Signal Transduction",
          "Synapses",
          "Synaptic Transmission"
     ],
     "EDAT": "1996/11/15 00:00",
     "MHDA": "1996/11/15 00:01",
     "CRDT": [
          "1996/11/15 00:00"
     ],
     "PHST": [
          "1996/11/15 00:00 [pubmed]",
          "1996/11/15 00:01 [medline]",
          "1996/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Dev. 1996 Nov 15;10(22):2849-58.",
     "term": "hippocampus"
}