{
     "PMID": "8919495",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20101118",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1996 Spring",
     "TI": "patial pattern analysis of beta-amyloid (A beta) deposits in Alzheimer disease by linear regression.",
     "PG": "40-5",
     "AB": "The spatial patterns of discrete beta-amyloid (Abeta) deposits in brain tissue from patients with Alzheimer disease (AD) were studied using a statistical method based on linear regression, the results being compared with the more conventional variance/mean (V/M) method. Both methods suggested that Abeta deposits occurred in clusters (400 to <12,800 mu m in diameter) in all but 1 of the 42 tissues examined. In many tissues, a regular periodicity of the Abeta deposit clusters parallel to the tissue boundary was observed. In 23 of 42 (55%) tissues, the two methods revealed essentially the same spatial patterns of Abeta deposits; in 15 of 42 (36%), the regression method indicated the presence of clusters at a scale not revealed by the V/M method; and in 4 of 42 (9%), there was no agreement between the two methods. Perceived advantages of the regression method are that there is a greater probability of detecting clustering at multiple scales, the dimension of larger Abeta clusters can be estimated more accurately, and the spacing between the clusters may be estimated. However, both methods may be useful, with the regression method providing greater resolution and the V/M method providing greater simplicity and ease of interpretation. Estimates of the distance between regularly spaced Abeta clusters were in the range 2,200-11,800 mu m, depending on tissue and cluster size. The regular periodicity of Abeta deposit clusters in many tissues would be consistent with their development in relation to clusters of neurons that give rise to specific neuronal projections.",
     "FAU": [
          "Armstrong, R A",
          "Wood, L"
     ],
     "AU": [
          "Armstrong RA",
          "Wood L"
     ],
     "AD": "Vision Sciences, Aston University, Faculty of Computing and Information Systems, University of Central England in Birmingham.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Peptides/*analysis",
          "Brain/*pathology",
          "Brain Mapping",
          "Cerebral Cortex/pathology",
          "Dentate Gyrus/pathology",
          "Female",
          "Geniculate Bodies/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Neurons/pathology",
          "Regression Analysis"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 1996 Spring;10(1):40-5.",
     "term": "hippocampus"
}