{
     "PMID": "8921297",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20151119",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "1996 Oct",
     "TI": "Brain structure and task-specific increase in expression of the gene encoding syntaxin 1B during learning in the rat: a potential molecular marker for learning-induced synaptic plasticity in neural networks.",
     "PG": "2068-74",
     "AB": "The mRNAs encoding the synaptic vesicle proteins syntaxin 1B and synapsin I were measured using in situ hybridization in several brain regions--the dentate gyrus, CA3 and CA1 of the hippocampus, the parietal, the motor and prefrontal cortices and the core and shell of the accumbens--of rats that were learning a spatial reference or working memory task on a radial arm maze. The mRNA encoding syntaxin 1B was significantly increased in all hippocampal regions in rats learning the working memory task, whereas it was increased in the prelimbic area of the prefrontal cortex and the shell of the accumbens in rats learning the spatial reference memory task. No change in mRNA encoding syntaxin 1B was observed in the motor and parietal and cortices or the core of the accumbens, and the mRNA encoding synapsin I was not significantly different from that of naive caged controls or rats running the maze for continuous reinforcement in any of the brain structures examined. These results demonstrate that the gene encoding a key member of synaptic vesicle function is up-regulated in a task- and brain-specific manner during learning. They are discussed in terms of the potential role this protein may play in trans-synaptic propagation of plasticity within specific neural networks as a function of the information required in the laying down of different types of memory.",
     "FAU": [
          "Davis, S",
          "Rodger, J",
          "Hicks, A",
          "Mallet, J",
          "Laroche, S"
     ],
     "AU": [
          "Davis S",
          "Rodger J",
          "Hicks A",
          "Mallet J",
          "Laroche S"
     ],
     "AD": "Laboratoire de Neurobiologie de I'Apprentissage et de la Memoire, CNRS URA 1491, Universite Paris Sud, Orsay, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Biomarkers)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Qa-SNARE Proteins)",
          "0 (Synapsins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers/chemistry",
          "Brain Mapping/*methods",
          "Gene Expression Regulation/*physiology",
          "Genetic Code",
          "In Situ Hybridization",
          "Male",
          "Maze Learning/*physiology",
          "Membrane Proteins/*genetics",
          "Nerve Net/physiology",
          "Nerve Tissue Proteins/*genetics",
          "Neuronal Plasticity/*physiology",
          "Psychomotor Performance/physiology",
          "Qa-SNARE Proteins",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology",
          "Synapsins/genetics"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Oct;8(10):2068-74.",
     "term": "hippocampus"
}