{
     "PMID": "8921305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "1996 Oct",
     "TI": "Effects of glutamate application on the rhythm of low magnesium-induced epileptiform activity in hippocampal slices of guinea-pigs.",
     "PG": "2137-48",
     "AB": "The extracellular concentration of glutamate has previously been reported to increase to more than 10-fold the basal level during seizure activity. In the present study, we tested whether localized increases in extracellular glutamate concentration influence the rhythm of epileptiform discharges in the low-magnesium epilepsy model. In hippocampal slices of guinea-pigs, epileptiform activity was induced by omission of magnesium from the bath fluid. Glutamate and its subreceptor agonists N-methyl-D-aspartate (NMDA) and alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) were ejected into different strata of the CA3 and CA1 regions using microiontophoretic and micropressure application. Glutamate, NMDA and AMPA applied to the CA3 region, but not to the CA1 region, induced a short-lasting increase in epileptiform discharge frequency, often followed by a transient reduction. The effect was most pronounced with application into the stratum lacunosum-moleculare of the CA3 region and could only be evoked in slices exceeding 400 microns in thickness. The effects on the rhythm of epileptiform discharges induced by NMDA and AMPA were blocked by their specific receptor antagonists. They were not influenced by application of GABAA and GABAB receptor antagonists. Changes in somatic membrane potential of CA3 pyramidal neurons did not correlate with changes in the rhythm of epileptiform discharges elicited in this region. The transient suppression of epileptiform discharges that followed the increase in discharge frequency was abolished by an adenosine A1 receptor antagonist. We propose that localized increases in extracellular glutamate concentration modify the rhythm of epileptiform discharges due to changes in neuronal network activity.",
     "FAU": [
          "Lucke, A",
          "Kohling, R",
          "Speckmann, E J"
     ],
     "AU": [
          "Lucke A",
          "Kohling R",
          "Speckmann EJ"
     ],
     "AD": "Institut fur Physiologie, Universitat Munster, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/*chemically induced",
          "Evoked Potentials/drug effects",
          "Glutamic Acid/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Magnesium/*physiology",
          "*Periodicity"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Oct;8(10):2137-48.",
     "term": "hippocampus"
}