{
     "PMID": "8921262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970206",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "1996 Aug",
     "TI": "Sex differentiation of rat hippocampal GABAergic neurons.",
     "PG": "1718-24",
     "AB": "In order to analyse mechanisms of sex differentiation of the hippocampus at the cellular level, the differentiation of hippocampal GABAergic neurons was studied in vitro. Serum-supplemented and serum-free dissociated cell cultures were raised from the hippocampus of embryonic day 17 male and female rat embryos for up to 14 days in vitro. This time period roughly corresponds to the critical phase for sex differentiation of the rat brain as determined in vivo. Serum-free cultures were treated with testosterone and/or 17 beta-oestradiol for the entire culture period. Control cultures from male donors contained twice as many GABA-immunoreactive neurons as those from female donors, while there was no sex difference in overall counts of neurons stained for microtubule-associated protein 5. Measurements of high-affinity uptake of [3H]GABA essentially confirmed this sex difference. The development of the sex difference could not be influenced by long-term treatment with androgen or oestrogen. It is concluded that sex differentiation of a specific subpopulation of hippocampal neurons may take place independently of the environment provided by gonadal steroids and in the absence of extrinsic connections with the hypothalamus or other relays of the limbic circuit.",
     "FAU": [
          "Reisert, I",
          "Lieb, K",
          "Beyer, C",
          "Pilgrim, C"
     ],
     "AU": [
          "Reisert I",
          "Lieb K",
          "Beyer C",
          "Pilgrim C"
     ],
     "AD": "Abteilung Anatomie und Zellbiologie, Universitat Ulm, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Female",
          "Hippocampus/chemistry/cytology/*embryology",
          "Immunohistochemistry",
          "Male",
          "Neurons/*chemistry",
          "Phenotype",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sex Differentiation/*physiology",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Aug;8(8):1718-24.",
     "term": "hippocampus"
}