{
     "PMID": "8921284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970102",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "1996 Sep",
     "TI": "Transient brain ischaemia provokes Ca2+, PIP2 and calpain responses prior to delayed neuronal death in monkeys.",
     "PG": "1932-44",
     "AB": "To clarify the mechanism of postischaemic delayed cornu Ammonis (CA)-1 neuronal death, we studied correlations among calpain activation and its subcellular localization, the immunoreactivity of phosphatidylinositol 4,5-bisphosphate (PIP2) and Ca2+ mobilization in the monkey hippocampus by two independent experimental approaches: in vivo transient brain ischaemia and in vitro hypoxia-hypoglycaemia of hippocampal acute slices. The CA-1 sector undergoing 20 min of ischaemia in vivo showed microscopically a small number of neuronal deaths on day 1 and almost global neuronal loss on day 5 after ischaemia. Immediately after ischaemia, CA-1 neurons ultrastructurally showed vacuolation and/or disruption of the lysosomes. Western blotting using antibodies against inactivated or activated mu-calpain demonstrated mu-calpain activation specifically in the CA-1 sector immediately after ischaemia. This finding was confirmed in the perikarya of CA-1 neurons by immunohistochemistry. CA-1 neurons on day 1 showed sustained activation of mu-calpain, and increased immunostaining for inactivated and activated forms of mu- and m-calpains and for PIP2. Activated mu-calpain and PIP2 were found to be localized at the vacuolated lysosomal membrane or endoplasmic reticulum and mitochondrial membrane respectively, by immunoelectron microscopy. Calcium imaging data using hippocampal acute slices showed that hypoxia-hypoglycaemia in vitro provoked intense Ca2+ mobilization with increased PIP2 immunostaining specifically in CA-1 neurons. These data suggest that transient brain ischaemia increases intracellular Ca2+ and PIP2 breakdown, which will activate calpain proteolytic activity. Therefore, we suggest that activated calpain at the lysosomal membrane, with the possible release of biodegrading enzyme, will cause postischaemic CA-1 neuronal death.",
     "FAU": [
          "Yamashima, T",
          "Saido, T C",
          "Takita, M",
          "Miyazawa, A",
          "Yamano, J",
          "Miyakawa, A",
          "Nishijyo, H",
          "Yamashita, J",
          "Kawashima, S",
          "Ono, T",
          "Yoshioka, T"
     ],
     "AU": [
          "Yamashima T",
          "Saido TC",
          "Takita M",
          "Miyazawa A",
          "Yamano J",
          "Miyakawa A",
          "Nishijyo H",
          "Yamashita J",
          "Kawashima S",
          "Ono T",
          "Yoshioka T"
     ],
     "AD": "Department of Neurosurgery, Kanazawa University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Phosphatidylinositol 4,5-Diphosphate)",
          "EC 3.4.22.- (Calpain)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Calcium/*metabolism",
          "Calpain/*metabolism",
          "Cell Death/physiology",
          "Enzyme Activation",
          "Hippocampus/blood supply/*metabolism/pathology",
          "Hypoxia, Brain/metabolism",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Macaca",
          "Microscopy, Electron",
          "Neurons/*metabolism/pathology",
          "Phosphatidylinositol 4,5-Diphosphate/*metabolism",
          "Reaction Time/physiology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Sep;8(9):1932-44.",
     "term": "hippocampus"
}