{
     "PMID": "8921304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "1996 Oct",
     "TI": "Comparative antagonism of kainate-activated kainate and AMPA receptors in hippocampal neurons.",
     "PG": "2129-36",
     "AB": "Native kainate receptors expressed by cultured hippocampal cells were studied in the whole-cell configuration of the patch-clamp technique by using a fast perfusion system. About 80% of the neurons expressed kainate receptors independently of the time in culture (0-4 days), which coincided with the number of cells immunoreactive for a monoclonal antibody against the GluR5/6/7 subunits. Three types of cells were considered: neurons in which the rapid application of kainate induced a rapidly desensitizing current, cells in which kainate induced a more slowly rising, non-desensitizing, response and those in which a mixture of both responses was apparent. Steady responses induced by 300 microM kainate were inhibited by 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) in a dose-dependent manner (IC50 = 0.92 microM). CNQX was less potent in blocking transient kainate-induced responses (IC50 = 6.1 microM). Responses to kainate, whether steady or transient, were also inhibited by NS102, showing poor selectivity for the transient response (IC50 = 4.1 and 2.2 microM respectively). The new alpha-amino-3-hydroxy-5-methyl-4-isoxazole (AMPA) receptor antagonist NS394 was very potent in inhibiting steady kainate-induced currents (IC50 = 0.45 microM), but was even more effective in preventing peak responses (IC50 = 0.13 microM). In contrast, cyclothiazide did not affect transient kainate-induced responses but did potentiate current induced by activation of AMPA receptors by AMPA or kainate. These results demonstrate the lack of complete selectivity amongst some available competitive antagonists for AMPA and kainate receptors, and indicate that kainate receptors expressed by hippocampal cells lack the cyclothiazide modulatory site present at AMPA receptors. In addition, the present data support the idea that low-affinity kainate binding sites in the brain correspond to receptor channels selectively activated by kainate.",
     "FAU": [
          "Paternain, A V",
          "Vicente, A",
          "Nielsen, E O",
          "Lerma, J"
     ],
     "AU": [
          "Paternain AV",
          "Vicente A",
          "Nielsen EO",
          "Lerma J"
     ],
     "AD": "Department of Neural Plasticity, Instituto Cajal, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Cells, Cultured",
          "Excitatory Amino Acid Agonists/*pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Hippocampus/cytology/*drug effects",
          "Kainic Acid/*antagonists & inhibitors",
          "Neurons/drug effects",
          "Patch-Clamp Techniques",
          "Rats",
          "Receptors, AMPA/agonists/antagonists & inhibitors/*drug effects",
          "Receptors, Kainic Acid/agonists/antagonists & inhibitors/*drug effects"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Oct;8(10):2129-36.",
     "term": "hippocampus"
}