{
     "PMID": "8921282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970102",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "1996 Sep",
     "TI": "Activity-dependent decay of early LTP revealed by dual EPSP recording in hippocampal slices from young rats.",
     "PG": "1916-23",
     "AB": "The early maintenance of long-term potentiation (LTP) was studied in the CA1 region of hippocampal slices from 12- to 18-day-old rats in a low-magnesium solution (0.1 mM). The alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) and N-methyl-D-aspartate (NMDA) receptor-mediated components of the field excitatory postsynaptic potential were estimated in parallel using early and late measurements of the composite potential. At the normal test stimulus frequency of 0.1 Hz, LTP was seen initially as a predominant increase in the AMPA component, but converted, via a substantial decay of this component and a gradual growth of the NMDA component, into nearly equal changes of the two components. Interrupting the test stimulation for 10 min, changing the test stimulus frequency to 1/60 Hz after LTP induction, or using a test stimulus frequency of 1/60 Hz during the entire experiment significantly reduced the decay of the potentiation of the AMPA component while enhancing the potentiation of the NMDA one. The ratio between the magnitudes of the two excitatory postsynaptic potential (EPSP) components showed a decaying time course that was independent of the manipulations used. Application of the NMDA antagonist D(-)-2-amino-5-phosphonopentanoic acid (50 microM) after LTP induction stabilized the LTP of the AMPA component until washout was started. On the other hand, the phosphatase inhibitor okadaic acid (1 microM) resulted in decay of the potentiation of both EPSP components back to around baseline and altered the time course of the ratio between the components. Our results show that the early maintenance of LTP is controlled in an activity-dependent and NMDA-dependent manner. This process accelerates the decay of LTP of both AMPA and NMDA components in parallel, suggesting that it is similar to homosynaptic long-term depression, although it operates at the normal test stimulus frequency. The data support a scenario in which LTP ensues as a selective AMPA receptor modification and subsequently converts to another modification, possibly a presynaptic one.",
     "FAU": [
          "Xiao, M Y",
          "Niu, Y P",
          "Wigstrom, H"
     ],
     "AU": [
          "Xiao MY",
          "Niu YP",
          "Wigstrom H"
     ],
     "AD": "Department of Medical Biophysics, Goteborg University, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1W21G5Q4N2 (Okadaic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Enzyme Inhibitors/pharmacology",
          "Evoked Potentials/*physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Okadaic Acid/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Sep;8(9):1916-23.",
     "term": "hippocampus"
}