{
     "PMID": "8921250",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970206",
     "LR": "20031114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "1996 Aug",
     "TI": "Expression of AMPA-glutamate receptor B subunit in rat hippocampal GABAergic neurons.",
     "PG": "1580-90",
     "AB": "The physiological properties of alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA)-type glutamate receptor (GluR) channels are determined by their subunit composition. In particular, the expression of the GluR-B subunit determines the divalent ion selectivity of the channel. We studied the distribution of GluR-B mRNA and protein in adult rat hippocampal GABAergic neurons combining non-radioactive in situ hybridization with immunocytochemistry. The majority of GABAergic hippocampal neurons were GluR-B mRNA-positive, but overall the levels of GluR-B transcript were lower than in pyramidal and granule cells, which showed the highest hybridization signal. The different GluR-B mRNA expression levels in GABAergic versus principal neurons were also observed at the protein level. There was a paucity of GluR-B/C immunoreactivity in the vast majority of somata of the GABAergic neurons studied, which contrasted with the strong expression of GluR-B/C proteins in the hippocampal principal neurons. Our results demonstrate the general low expression of the GluR-B subunit mRNA and GluR-B/C proteins in GABAergic hippocampal neurons. Considering the dominant role of the GluR-B subunit in determining the divalent ion permeability of the receptor, it is likely that most GABAergic neurons express AMPA receptor channels with different calcium permeabilities.",
     "FAU": [
          "Racca, C",
          "Catania, M V",
          "Monyer, H",
          "Sakmann, B"
     ],
     "AU": [
          "Racca C",
          "Catania MV",
          "Monyer H",
          "Sakmann B"
     ],
     "AD": "Abteilung Zellphysiologie, Max-Planck-Institut fur medizinische Forschung, Heidelberg Universitat, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Peptide Fragments)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamate Decarboxylase/analysis/genetics",
          "Hippocampus/*chemistry/cytology",
          "Immunohistochemistry",
          "Interneurons/*chemistry",
          "Male",
          "Neurons/*chemistry",
          "Peptide Fragments/*analysis",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*chemistry",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Aug;8(8):1580-90.",
     "term": "hippocampus"
}