{
     "PMID": "8922333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970311",
     "LR": "20131121",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1996 Nov-Dec",
     "TI": "Tetraethylammonium-induced synaptic plasticity in rat neocortex.",
     "PG": "771-80",
     "AB": "Recordings were obtained from neurons in layer II/III of slices of rat frontal cortex maintained in vitro. We investigated whether brief application of the potassium channel blocker tetraethylammonium (TEA), which induces a novel form of synaptic plasticity in the CA1 region of the hippocampus referred to as LTPK, evokes similar responses in neocortex. Consistent with previous findings, TEA produced a persistent enhancement of excitatory transmission, which was independent of NMDA receptor activation but required the activation of nifedipine-sensitive voltage-dependent Ca2+ channels (VDCC), presumably the L-type. We also observed a persistent enhancement of presumptive CI(-)-dependent GABAA receptor-mediated transmission. Enhancement of excitatory and inhibitory synaptic transmission did not require activation of synapses with electrical stimulation during TEA application. The enhancement of excitatory, but not inhibitory synaptic transmission, was blocked when the Ca2+ chelator 1,2-bis(2-aminophenoxy)-ethane N,N,N',N'-tetraacetic acid (BAPTA) was included in the recording electrode. Under voltage clamp conditions that minimized the activation of L-type channels robust enhancement of both excitatory and inhibitory transmission was still observed. No enhancement of excitatory synaptic transmission was observed in the presence of NiCl2, a putative T-type channel blocker. The possible involvement of kinase activation was studied by including the non-specific and competitive kinase inhibitor (+/-)-1-(5-isoquinolinesulfonyl)-2-methylpiperazine dihydrochloride (H-7) in the patch pipette. H-7 retarded the time course and reduced the magnitude of the enhancement of excitatory transmission. These results suggest that TEA-induced enhancement of excitatory transmission in the neocortex requires entry of Ca2+ into the postsynaptic neuron via VDCCs and possibly the activation of a kinase.",
     "FAU": [
          "Pelletier, M R",
          "Hablitz, J J"
     ],
     "AU": [
          "Pelletier MR",
          "Hablitz JJ"
     ],
     "AD": "Neurobiology Research Center, University of Alabama, Birmingham 35294, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18145/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Tetraethylammonium Compounds)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/physiology",
          "Calcium Channels/drug effects/physiology",
          "Cerebral Cortex/cytology/*drug effects",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Female",
          "Ion Channel Gating/drug effects",
          "Male",
          "Membrane Potentials/drug effects/physiology",
          "Neuronal Plasticity/*drug effects",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission",
          "Tetraethylammonium Compounds/*pharmacology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1996 Nov-Dec;6(6):771-80.",
     "term": "hippocampus"
}