{
     "PMID": "8922055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970312",
     "LR": "20151119",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "92",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "Diminished neuronal damage in the rat brain by late treatment with the antipyretic drug dipyrone or cooling following cerebral ischemia.",
     "PG": "447-53",
     "AB": "It has been shown that changes in body core temperature several hours after a transient ischemic insult affect neuronal survival. We report that body core temperature in normal rats fluctuates over a 24-h period, while in rats subjected to 10 min transient ischemia induced by occlusion of the common carotid arteries in combination with hypotension, body temperature persistently increases to above 38.5 degrees C from 21 to 63 h following recirculation. The antipyretic drug dipyrone administered from 12 to 72 h recovery depresses body temperature to normothermic values and markedly diminishes neuronal damage in the neocortex and hippocampus when evaluated at 7 days of survival. Cooling the animals down to normothermic levels provided similar protection to that obtained with dipyrone treatment. These results suggest that hyperthermia occurring late during reperfusion aggravates delayed neuronal damage and can be effectively prevented by antipyretic drugs. The data imply that: (1) temperature-dependent processes occurring late during recovery are involved in delayed neuronal death, (2) inflammation may be an important factor in delayed neuronal death, (3) prostanoids and interleukins may contribute to this process (4) postischemic prolonged (days) temperature control is required for proper evaluation of drug therapy in brain ischemia models, and (5) fever in patients suffering brain ischemia should be impeded.",
     "FAU": [
          "Coimbra, C",
          "Boris-Moller, F",
          "Drake, M",
          "Wieloch, T"
     ],
     "AU": [
          "Coimbra C",
          "Boris-Moller F",
          "Drake M",
          "Wieloch T"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "6429L0L52Y (Dipyrone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/*drug effects",
          "Brain/*drug effects",
          "Brain Ischemia/*drug therapy",
          "Dipyrone/*pharmacology",
          "Disease Models, Animal",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1996 Nov;92(5):447-53.",
     "term": "hippocampus"
}