{
     "PMID": "8922399",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970106",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "23",
     "DP": "1996 Dec 1",
     "TI": "Ultrastructural localization of dendritic messenger RNA in adult rat hippocampus.",
     "PG": "7437-46",
     "AB": "An ultrastructural examination of mRNA within adult rat CA1 hippocampal dendrites was conducted using two different methods. The messages for the alpha and beta forms of the calcium-calmodulin-dependent protein kinase II were localized in ultracryosections using silver-intensified gold detection of isoform-specific oligonucleotide probes. Labeling for both isoforms was observed within the cell bodies and proximal dendrites of pyramidal neurons, but only the alpha form was observed in more distal dendrites. Unfortunately, the morphological preservation of the tissue was not sufficient to determine the localization of labeling relative to subcellular features such as dendritic spines. To address this issue, a preembedding peroxidase-based method was developed, resulting in better preservation of the neuropil. The total population of polyadenylated [poly(A)] mRNA was localized in hippocampus using a biotinylated poly(dT) probe. Poly(A) mRNA was present in the nucleus and throughout the cell body of all hippocampal cells and within isolated dendrites and glial processes within the neuropil. Within pyramidal neurons, labeling was distributed in a longitudinal pattern in proximal apical dendrites. More distally, the amount of labeling diminished, and smaller foci of labeling were observed, particularly near the plasma membrane. Concentrated labeling was present at the base of dendritic spines and, less frequently, near synapses onto the dendritic shaft. These results suggest that dendritic mRNA is found in the vicinity of postsynaptic sites and provide additional evidence that local protein synthesis may play an important role in establishing and maintaining synaptic specializations.",
     "FAU": [
          "Martone, M E",
          "Pollock, J A",
          "Jones, Y Z",
          "Ellisman, M H"
     ],
     "AU": [
          "Martone ME",
          "Pollock JA",
          "Jones YZ",
          "Ellisman MH"
     ],
     "AD": "National Center for Microscopy and Imaging Research at San Diego, Department of Neurosciences, University of California San Diego, 92093-0608, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14718/NS/NINDS NIH HHS/United States",
          "NS26739/NS/NINDS NIH HHS/United States",
          "RR05060/RR/NCRR NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Calcium-Calmodulin-Dependent Protein Kinases/genetics",
          "Dendrites/*metabolism",
          "Female",
          "Hippocampus/*metabolism/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Dec 1;16(23):7437-46.",
     "term": "hippocampus"
}