{
     "PMID": "8930179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961224",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "279",
     "IP": "2",
     "DP": "1996 Nov",
     "TI": "L-deprenyl (selegiline) decreases excitatory synaptic transmission in the rat hippocampus via a dopaminergic mechanism.",
     "PG": "740-7",
     "AB": "The effect of L-deprenyl (selegiline) on the excitatory synaptic transmission was characterized in the CA1 neurons of rat hippocampal slices by using a intracellular recording technique. Superfusion of L-deprenyl (0.1-10 microM) reversibly decreased the EPSP, which was evoked by orthodromic stimulation of the Schaffer collateral-commissural afferent pathway in a concentration-dependent manner. The sensitivity of postsynaptic neurons to the glutamate receptor agonists, alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid or N-methyl-D-aspartate, was not affected by L-deprenyl (1 microM) pretreatment. In addition, L-deprenyl (1 microM) clearly increased the magnitude of paired-pulse facilitation regardless of the interstimulus intervals of 20 to 300 msec used. The ability of L-deprenyl to decrease the EPSP amplitude was not observed in the dopamine-depleted rats. Pargyline and 4-phenylpyridine, the monoamine oxidase type B inhibitors, mimicked the depressant effect of L-deprenyl on the EPSP. Moreover, the reduction of L-deprenyl (1 microM) on the EPSP amplitude was specifically antagonized by sulpiride (0.01-0.1 microM), a selective dopamine D2 receptor antagonist. However, the dopamine D1 receptor antagonist, SKF-83566 (1-10 microM), did not significantly affect L-deprenyl's action. These results indicate that the monoamine oxidase type B inhibitory ability leading to an increase of the dopaminergic tonus in the hippocampus is involved in the L-deprenyl-induced depression of excitatory synaptic transmission in the CA1 region of the rat hippocampus. Moreover, application of L-deprenyl (1 and 10 microM) also reversibly suppressed the epileptiform activity evoked by picrotoxin.",
     "FAU": [
          "Hsu, K S",
          "Huang, C C",
          "Su, M T",
          "Tsai, J J"
     ],
     "AU": [
          "Hsu KS",
          "Huang CC",
          "Su MT",
          "Tsai JJ"
     ],
     "AD": "Department of Pharmacology and Neurology, College of Medicine, National Cheng-Kung University, Tainan City, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Monoamine Oxidase Inhibitors)",
          "0 (Pyridines)",
          "0 (Receptors, Dopamine D2)",
          "0RH81L854J (Glutamine)",
          "124-87-8 (Picrotoxin)",
          "2K1V7GP655 (Selegiline)",
          "452KD9YCG7 (4-phenylpyridine)",
          "6384-92-5 (N-Methylaspartate)",
          "9MV14S8G3E (Pargyline)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology",
          "Dopamine/*physiology",
          "Dose-Response Relationship, Drug",
          "Glutamine/*secretion",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Monoamine Oxidase Inhibitors/*pharmacology",
          "N-Methylaspartate/pharmacology",
          "Pargyline/pharmacology",
          "Picrotoxin/pharmacology",
          "Pyridines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine D2/physiology",
          "Selegiline/*pharmacology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Nov;279(2):740-7.",
     "term": "hippocampus"
}