{
     "PMID": "8931476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "6",
     "DP": "1996 Dec",
     "TI": "Influence of fluoxetine on regional serotonin synthesis in the rat brain.",
     "PG": "2434-42",
     "AB": "The aim of the present study was to test the hypothesis that there should be a difference between the effects of an acute and an 8-day (chronic) administration of fluoxetine (10 mg/kg) on the rate of serotonin [5-hydroxytryptamine (5-HT)] synthesis. The 5-HT synthesis rate was measured in discrete regions of the rat brain using the alpha-[14C]methyl-L-tryptophan autoradiographic method. The results show that the acute and chronic fluoxetine treatments influence the 5-HT synthesis rate in different ways. A single dose of fluoxetine induced a significant increase in 5-HT synthesis in the visual, auditory, and parietal cortices, substantia nigra, hypothalamus, ventral thalamus, and dorsal hippocampus. In contrast, after a chronic treatment a decrease was observed in the substantia nigra, caudate, and nucleus accumbens, the auditory, parietal, sensorimotor, and frontal cortices, and ventral tegmental area. A significant decrease in the rate of 5-HT synthesis was observed in the dorsal raphe after both the single and chronic treatments. The results suggest that extracellular 5-HT has a delayed influence on the brain 5-HT synthesis rate in structures with serotonergic terminals. The findings from the acute study could be important for patients who have just started receiving fluoxetine treatment, as an increase in the 5-HT synthesis rate might occur in the acute phase of their treatment. In addition, the findings, from the chronic treatment study might give us a better understanding of how the brain serotonergic system adapts during a prolonged exposure to extracellular 5-HT.",
     "FAU": [
          "Muck-Seler, D",
          "Jevric-Causevic, A",
          "Diksic, M"
     ],
     "AU": [
          "Muck-Seler D",
          "Jevric-Causevic A",
          "Diksic M"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS29629/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Serotonin Uptake Inhibitors)",
          "01K63SUP8D (Fluoxetine)",
          "333DO1RDJY (Serotonin)",
          "8DUH1N11BX (Tryptophan)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Chemistry/*drug effects",
          "Fluoxetine/*pharmacology",
          "Linear Models",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*biosynthesis",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Time Factors",
          "Tryptophan/blood"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Dec;67(6):2434-42.",
     "term": "hippocampus"
}