{
     "PMID": "8931465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961223",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "6",
     "DP": "1996 Dec",
     "TI": "Regional and ontogenic expression of the NMDA receptor subunit NR2D protein in rat brain using a subunit-specific antibody.",
     "PG": "2335-45",
     "AB": "A polyclonal antibody for the NMDA receptor subunit NR2D has been developed that identifies an approximately 160-kDa band on immunoblots from NR2D transfected cells and CNS tissues. No cross-reactivity is seen with other NMDA receptor subunits. The NR2D receptor subunit is N-glycosylated in both brain and transfected cells. Transfected cells expressing NR2D are immunofluorescently labeled, whereas untransfected cells or cells transfected with other NMDA receptor subunit cDNAs are not. Similarly, the NR2D subunit is selectively and quantitatively immunoprecipitated, whereas the NR1, NR2A, or NR2B subunit is not. The relative densities of the NR2D subunit in nine areas of postnatal day 7 and adult rat brains have been determined by quantitative immunoblotting. NR2D was expressed at highest levels in the thalamus, midbrain, medulla, and spinal cord, whereas intermediate levels of this subunit were found in the cortex and hippocampus. Low or undetectable levels were seen in the olfactory bulb, striatum, and cerebellum. Following a peak after the first week of birth, NR2D protein levels decreased by about twofold in adulthood in all rat brain regions examined. More complete ontogenic profiles were determined for the diencephalon, telencephalon, and spinal cord where similar ontogenic patterns were seen. NR2D protein is present at high levels at embryonic stages of development, rises to a peak at postnatal day 7, and decreases but remains measurable during late postnatal life. This study demonstrates the generation and characterization of an antibody selective for the NR2D NMDA receptor subunit as well as a determination of the distribution and ontogenic profile of this subunit in rat brain. The results suggest that native NMDA receptors containing the NR2D subunit may have functional roles not only in the young brain but also in adult brain.",
     "FAU": [
          "Dunah, A W",
          "Yasuda, R P",
          "Wang, Y H",
          "Luo, J",
          "Davila-Garcia, M",
          "Gbadegesin, M",
          "Vicini, S",
          "Wolfe, B B"
     ],
     "AU": [
          "Dunah AW",
          "Yasuda RP",
          "Wang YH",
          "Luo J",
          "Davila-Garcia M",
          "Gbadegesin M",
          "Vicini S",
          "Wolfe BB"
     ],
     "AD": "Department of Pharmacology, Georgetown University School of Medicine, Washington, D.C. 20007, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09973/AG/NIA NIH HHS/United States",
          "NS28130/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Amino Acid Sequence",
          "Animals",
          "Antibodies/chemistry/isolation & purification",
          "*Antibody Specificity",
          "*Brain Chemistry",
          "Cell Line/chemistry/physiology",
          "Humans",
          "Immunoblotting",
          "Kidney/cytology",
          "Male",
          "Molecular Sequence Data",
          "Precipitin Tests",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*biosynthesis/*immunology/ultrastructure"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Dec;67(6):2335-45.",
     "term": "hippocampus"
}