{
     "PMID": "8931583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970106",
     "LR": "20090929",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "119 ( Pt 5)",
     "DP": "1996 Oct",
     "TI": "Double dissociations of memory and executive functions in working memory tasks following frontal lobe excisions, temporal lobe excisions or amygdalo-hippocampectomy in man.",
     "PG": "1597-615",
     "AB": "Thirty-two neurosurgical patients with unilateral or bilateral frontal lobe excisions, 41 patients with unilateral temporal lobe lesions and 19 patients who had undergone unilateral amygdalo-hippocampectomy were compared with matched controls on a computerized test of spatial working memory. A significant deficit was observed in the frontal lobe group, even at the least challenging level of task difficulty and this impairment was found to relate to the inefficient use of a particular searching strategy shown to improve performance on this task. In contrast, deficits in the temporal lobe group and the amygdalo-hippocampectomy group were only observed at the most difficult level of the task and in neither group could the deficit be related to the inefficient use of any particular searching strategy. In a follow-up study, the three patient groups were compared on analogous computerized tests of visual and verbal working memory. No deficits were observed in the frontal lobe group. By comparison, both the temporal lobe patients and the amygdalo-hippocampectomy group were significantly impaired in the visual working memory condition but not in the verbal working memory condition. These deficits were clearly evident at all levels of task difficulty and were not related to any particular searching strategy. The data are discussed in terms of the relative contributions of \"executive' and \"mnemonic' mechanisms to the contrasting, material dependent deficits observed in the frontal and temporal lobe groups.",
     "FAU": [
          "Owen, A M",
          "Morris, R G",
          "Sahakian, B J",
          "Polkey, C E",
          "Robbins, T W"
     ],
     "AU": [
          "Owen AM",
          "Morris RG",
          "Sahakian BJ",
          "Polkey CE",
          "Robbins TW"
     ],
     "AD": "Department of Experimental Psychology, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amygdala/*surgery",
          "Brain Diseases/*physiopathology",
          "Female",
          "Frontal Lobe/*physiology",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Task Performance and Analysis",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1996 Oct;119 ( Pt 5):1597-615.",
     "term": "hippocampus"
}