{
     "PMID": "8931471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "6",
     "DP": "1996 Dec",
     "TI": "Dantrolene is cytoprotective in two models of neuronal cell death.",
     "PG": "2390-8",
     "AB": "The neuroprotective effects of dantrolene, an inhibitor of calcium release from intracellular stores, were investigated in a model of cell death induced by calcium release from endoplasmic reticulum in vitro. Thapsigargin (50 nM), a selective inhibitor of endoplasmic reticular Ca(2+)-ATPase, significantly increased the cytosolic Ca2+ concentration to 230% over basal levels, induced DNA fragmentation, and reduced cell viability from 94% in control cells to 41% after a 24-h treatment in GT1-7 hypothalamic neurosecretory cells. Pretreatment with dantrolene for 30 min significantly inhibited elevation of cytosolic Ca2+ levels, DNA fragmentation, and GT1-7 cell death induced by thapsigargin in a dose-dependent manner. To determine if dantrolene would also be protective in an in vivo model of neurodegeneration, it was administered intravenously immediately following a 5-min global cerebral ischemia in gerbils, and the number of intact hippocampal CA1 pyramidal neurons was counted 7 days later. The effects of dantrolene on brain and rectal temperature were monitored in a separate experiment. Dantrolene significantly increased the number of intact CA1 pyramidal neurons from 40% (untreated ischemic animals) to 67 (10 mg/kg), 78 (25 mg/kg), or 83% (50 mg/kg) of values in sham controls (all p < 0.001). No significant changes in brain or rectal temperature were detected for 4 h following 50 mg/kg dantrolene. These results suggest that abnormal Ca2+ release from intracellular stores can induce neuronal death and that such a mechanism may contribute to delayed hippocampal neuronal death after cerebral ischemia. Dantrolene may be a potentially useful drug for neuroprotection after cerebral ischemia.",
     "FAU": [
          "Wei, H",
          "Perry, D C"
     ],
     "AU": [
          "Wei H",
          "Perry DC"
     ],
     "AD": "Department of Pharmacology, George Washington University Medical Center, Washington D.C. 20037, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Muscle Relaxants, Central)",
          "0 (Neuroprotective Agents)",
          "67526-95-8 (Thapsigargin)",
          "F64QU97QCR (Dantrolene)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/drug therapy/physiopathology",
          "Calcium/metabolism",
          "Cell Count",
          "Cell Death/drug effects",
          "Cells, Cultured/cytology/drug effects",
          "Dantrolene/*pharmacology",
          "Enzyme Inhibitors/pharmacology",
          "Gerbillinae",
          "Hippocampus/blood supply/cytology",
          "Muscle Relaxants, Central/*pharmacology",
          "Neuroprotective Agents/*pharmacology",
          "Pyramidal Cells/*cytology/drug effects",
          "Thapsigargin/pharmacology"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Dec;67(6):2390-8.",
     "term": "hippocampus"
}