{
     "PMID": "8933861",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970226",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "17",
     "IP": "10",
     "DP": "1996 Nov-Dec",
     "TI": "Technique for measuring hippocampal T2 relaxation time.",
     "PG": "1805-10",
     "AB": "PURPOSE: To implement and validate methods for producing calculated coronal T2 maps with complete coverage of the hippocampus and the rest of the brain. METHODS: T2 relaxation times were estimated on three occasions for 12 quality assessment test objects with the use of fast spin-echo (FSE) and conventional spin-echo (CSE) sequences. Hippocampal T2 relaxation times were measured in 15 healthy subjects with FSE and CSE sequences. Ten of these subjects were scanned twice with CSE imaging. Twenty-two patients with temporal lobe epilepsy, in whom hippocampal T2 relaxation times were previously estimated by means of a multiecho sequence, were studied with CSE. RESULTS: CSE data were more reliable than FSE data. Reliability of hippocampal T2 measures on repeated acquisitions was superior for the CSE sequence with echo time 30,120 than for the 30,80 sequence (test-retest reliability, 4.0%; interrater reliability, 4.6%). CSE images were suitable for qualitative reporting, so additional T2-weighted sequences were not required. There was good correlation between these hippocampal T2 data and values obtained on a previously validated multiecho technique, with reliable identification of hippocampal sclerosis. CONCLUSION: T2 mapping with CSE 30/120 sequences may be readily applied, produces reliable T2 values in contiguous 5-mm sections, and may be useful in the assessment of the hippocampus and other cerebral structures.",
     "FAU": [
          "Duncan, J S",
          "Bartlett, P",
          "Barker, G J"
     ],
     "AU": [
          "Duncan JS",
          "Bartlett P",
          "Barker GJ"
     ],
     "AD": "MR Unit, National Society for Epilepsy, Institute of Neurology, Bucks, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "CIN": [
          "AJNR Am J Neuroradiol. 1996 Nov-Dec;17(10):1811-4. PMID: 8933862"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Temporal Lobe/diagnosis/*pathology",
          "Female",
          "Hippocampus/anatomy & histology/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Observer Variation",
          "Reproducibility of Results",
          "Sclerosis/pathology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1996 Nov-Dec;17(10):1805-10.",
     "term": "hippocampus"
}