{
     "PMID": "8933365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970303",
     "LR": "20131121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "1996 Nov",
     "TI": "Blockade of corticosterone synthesis reduces serotonin turnover in the dorsal hippocampus of the rat as measured by microdialysis.",
     "PG": "877-81",
     "AB": "The influence of plasma corticosterone concentration on serotonin (5-HT) turnover in the dorsal hippocampus was investigated. The experiments were performed in freely moving male Wistar rats in their home cage. Blood samples were taken via a permanent jugular vein catheter to determine plasma corticosterone levels. Extracellular levels of 5-HT and its metabolite 5-hydroxy-indole acetic acid (5-HIAA) were measured using in vivo microdialysis. The rats received an intravenous (i.v.) infusion of the steroid synthesis-inhibitor metyrapone (150 mg/kg/ml) in order to manipulate circulating corticosterone levels. Three hours later, the monoamine oxidase inhibitor pargyline (15 mg/kg/2 ml i.v.) was administered to produce an accumulation of extracellular 5-HT. Pargyline administration led to a four fold increase in 5-HT levels, while reducing 5-HIAA by 45%. Metyrapone pretreatment blocked the pargyline-induced rise in plasma corticosterone to baseline levels and diminished the pargyline-induced increase in 5-HT, without affecting 5-HIAA levels. Thus, the data suggest that a decrease in availability of corticosterone for its receptors by metyrapone diminished the 5-HT synthesis rate. Since plasma corticosterone levels during this blockade are still low, it is assumed that brain glucocorticoid receptor occupation is reduced, while mineralocorticoid receptors are still substantially occupied. Therefore the present results support the hypothesis that corticosterone through glucocorticoid receptor activation enhances 5-HT synthesis rate and release in the dorsal hippocampus.",
     "FAU": [
          "Korte-Bouws, G A",
          "Korte, S M",
          "De Kloet, E R",
          "Bohus, B"
     ],
     "AU": [
          "Korte-Bouws GA",
          "Korte SM",
          "De Kloet ER",
          "Bohus B"
     ],
     "AD": "Department of Animal Physiology, University of Groningen, Haren, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Serotonin Antagonists)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "9MV14S8G3E (Pargyline)",
          "W980KJ009P (Corticosterone)",
          "ZS9KD92H6V (Metyrapone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/blood/*pharmacology",
          "Hippocampus/*metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Metyrapone/pharmacology",
          "Microdialysis",
          "Osmolar Concentration",
          "Pargyline/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Serotonin Antagonists/*pharmacology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1996 Nov;8(11):877-81.",
     "term": "hippocampus"
}