{
     "PMID": "8934891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961226",
     "LR": "20061115",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "[A successfully operated case of tuberous sclerosis presenting with intractable epilepsy].",
     "PG": "369-73",
     "AB": "A 20-year-old male patient with tuberous sclerosis was admitted to our hospital complaining of intractable epilepsy. He had been suffering from frequent seizures despite anticonvulsant treatment since the age of 1 year. CT scan and magnetic resonance images showed multiple calcified lesions at the paraventricle and temporal lobe on both sides. Electroencephalogram showed left temporal lobe dominant spike waves. After deep electrodes were inserted into the left amygdala and hippocampus and subdural electrodes were placed on the left temporal cortex, clinical seizures were monitored by video and EEG. The primary focus was found in the amygdala. Left temporal lobectomy was carried out through the cranio-orbital zygomatic approach. Postoperatively, the patient has been seizure-free for one year. Despite multiple intracerebral lesions in tuberous sclerosis, resection of the primary epileptogenic focus is needed to solve the seizure problem if the focus is localized.",
     "FAU": [
          "Kinjo, T",
          "Mukawa, J",
          "Nakata, M",
          "Yamashiro, K",
          "Tomiyama, N",
          "Harakuni, T",
          "Shingaki, T"
     ],
     "AU": [
          "Kinjo T",
          "Mukawa J",
          "Nakata M",
          "Yamashiro K",
          "Tomiyama N",
          "Harakuni T",
          "Shingaki T"
     ],
     "AD": "Department of Neurosurgery, University of the Ryukyus School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Adult",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/complications/diagnosis/*surgery",
          "Humans",
          "Male",
          "Tuberous Sclerosis/*complications"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1996 Apr;24(4):369-73.",
     "term": "hippocampus"
}