{
     "PMID": "8935568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961224",
     "LR": "20131121",
     "IS": "0025-7680 (Print) 0025-7680 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1996",
     "TI": "Hippocampus and learning: possible role of histamine receptors.",
     "PG": "155-60",
     "AB": "The effect of local administration of histamine and its receptor antagonists into the hippocampus on the learning process of an active avoidance response was studied. The task that the animals had to learn consisted in avoiding an electric shock on their feet after a conditioning ultrasonic 40 kHz tone was on. Latency time was defined as the time in sec rats took to avoid or escape the electric shock: % CAR was defined as the cummulative positive responses during learning session. All rats were implanted into the ventral hippocampus with guide cannulae. On the day of the experiment, rats were microinjected through the guide cannulae with 1 microliter of saline solution containing 67.5 nmol of ranitidine or pyrilamine alone or in combination with 45 nmol of histamine. All groups were subjected to two sessions of learning. Results show that treatment with histamine was effective to block the adquisition of the response, since animals showed a learning curve significantly inferior to that of the controls. Ranitidine treatment was not able to block the histamine effect. Pyrilamine treatment, instead, was effective to block the inhibitory action of histamine on learning. Results suggest that histamine in hippocampus may be exerting a modulatory control on retrieval processes of memory.",
     "FAU": [
          "Alvarez, E O",
          "Banzan, A M"
     ],
     "AU": [
          "Alvarez EO",
          "Banzan AM"
     ],
     "AD": "Catedra de Fisica Biologica, Universidad Nacional de Cuyo, Mendoza, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Argentina",
     "TA": "Medicina (B Aires)",
     "JT": "Medicina",
     "JID": "0204271",
     "RN": [
          "0 (Histamine H1 Antagonists)",
          "0 (Histamine H2 Antagonists)",
          "820484N8I3 (Histamine)",
          "884KT10YB7 (Ranitidine)",
          "HPE317O9TL (Pyrilamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials, Auditory/*drug effects",
          "Hippocampus/*physiology",
          "Histamine/*pharmacology",
          "Histamine H1 Antagonists/*pharmacology",
          "Histamine H2 Antagonists/*pharmacology",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Pyrilamine/*pharmacology",
          "Ranitidine/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Medicina (B Aires). 1996;56(2):155-60.",
     "term": "hippocampus"
}