{
     "PMID": "8935836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961224",
     "LR": "20091119",
     "IS": "0021-5236 (Print) 0021-5236 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "1996 Feb",
     "TI": "[Biochemical mechanism of reinforcement: findings in the studies of self-stimulation].",
     "PG": "449-56",
     "AB": "Recent developments in the study of brain self-stimulation were reviewed with particular emphasis on the biochemical mechanism underlying the phenomenon. Several lines of evidence suggest that dopaminergic transmission in the mesolimbic system is critical for the reinforcement effect to occur. An important event is the activation of D2 dopamine receptors in the nucleus accumbens and its vicinity, but D2 receptors cannot respond to dopamine unless D1 receptors are activated first. It is necessary for these receptors to work together to initiate intracellular chemical reactions to alter the excitability of the accumbens neurons. Recent experiments suggest that the reinforcing effect of medial-forebrain-bundle stimulation depends on the activation of intracellular protein kinase in the nucleus accumbens. As in the sensitization in Aplysia and long-term potentiation in the hippocampus, protein kinases play critical role in the reinforcement of operant behaviour.",
     "FAU": [
          "Nakajima, S"
     ],
     "AU": [
          "Nakajima S"
     ],
     "AD": "Department of Psychology, Dalhousie University, Halifax, Nova Scotia, Canada.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Shinrigaku Kenkyu",
     "JT": "Shinrigaku kenkyu : The Japanese journal of psychology",
     "JID": "0413571",
     "RN": [
          "0 (Receptors, Dopamine)",
          "EC 2.7.- (Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*metabolism",
          "Humans",
          "Protein Kinases/metabolism",
          "Receptors, Dopamine/metabolism",
          "*Reinforcement (Psychology)",
          "Second Messenger Systems",
          "Self Stimulation/*physiology"
     ],
     "RF": "57",
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Shinrigaku Kenkyu. 1996 Feb;66(6):449-56.",
     "term": "hippocampus"
}