{
     "PMID": "8936355",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961231",
     "LR": "20170714",
     "IS": "0340-5354 (Print) 0340-5354 (Linking)",
     "VI": "243",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Cognitive and psychiatric impairment in herpes simplex virus encephalitis suggest involvement of the amygdalo-frontal pathways.",
     "PG": "248-56",
     "AB": "The long-term neuropsychological and psychiatric sequelae of herpes simplex virus encephalitis (HSVE) and their relationship to the volume of temporal lesions and to amygdala and hippocampus damage remain undefined. We have conducted a prospective study of long-term sequelae in 11 patients with clinically presumed HSVE and detection of HSV DNA in the cerebrospinal fluid by polymerase chain reaction. Six months after encephalitis, patients underwent neuropsychological and language assessment. At the same stage, single photon emission computed tomography (SPECT) evaluated the occurrence of hypoperfusion with an index of asymmetry. MRI was used for the measurement of amygdala, hippocampus and cerebral lesions by two blind neurologists. The volume of the amygdala and hippocampus was compared with those of five controls, matched for age and level of education. Long-term memory disorders were seen in 6 patients, associated with the larger lesions and damage of at least two structures. Long-term behavioural changes with emotionalism, irritability, anxiety or depression were prominent in 7. Left prefrontal hypoperfusion appeared in 8 patients, associated with psychiatric disorders in 7 and left amygdala damage in 6. The reduction of amygdala and hippocampus volume was correlated with the overall volume of lesions. Different patterns of mesial temporal lobe damage occurred, involving either amygdala alone, or amygdala and hippocampus, but never hippocampus alone. MRI volumetric measurements in HSVE could be a good indicator of long-term prognosis. Persistant behavioural changes could be related to an amygdala and frontal dysfunction.",
     "FAU": [
          "Caparros-Lefebvre, D",
          "Girard-Buttaz, I",
          "Reboul, S",
          "Lebert, F",
          "Cabaret, M",
          "Verier, A",
          "Steinling, M",
          "Pruvo, J P",
          "Petit, H"
     ],
     "AU": [
          "Caparros-Lefebvre D",
          "Girard-Buttaz I",
          "Reboul S",
          "Lebert F",
          "Cabaret M",
          "Verier A",
          "Steinling M",
          "Pruvo JP",
          "Petit H"
     ],
     "AD": "Department of Neurology, Lille University Hospital, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Neurol",
     "JT": "Journal of neurology",
     "JID": "0423161",
     "RN": [
          "X4HES1O11F (Acyclovir)"
     ],
     "SB": "IM",
     "MH": [
          "Acyclovir/therapeutic use",
          "Adult",
          "Aged",
          "Amygdala/*physiopathology",
          "Case-Control Studies",
          "Cerebrovascular Circulation/physiology",
          "Cognition Disorders/*etiology",
          "Encephalitis, Viral/*psychology",
          "Evaluation Studies as Topic",
          "Female",
          "Herpes Simplex/*psychology",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Disorders/*etiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Prospective Studies",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol. 1996 Mar;243(3):248-56.",
     "term": "hippocampus"
}