{
     "PMID": "8937017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961224",
     "LR": "20131121",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "45",
     "IP": "10",
     "DP": "1996 Oct",
     "TI": "[Effects of prostaglandin E1 on transient forebrain ischemia, especially in hippocampal CA 1 regions of the gerbil].",
     "PG": "1216-22",
     "AB": "The effects of prostaglandin E1 (PGE1) on transient forebrain ischemia were studied in the gerbil. The animals were randomly divided into six groups of 6 each according to the method of administration as follows: group 1, no administration; group 2, subcutaneous administration with 5 ml.kg-1 of physiological saline, 30 min prior to ischemia; group 3, the same method with 3 mg.kg-1 of PGE1; group 4, 3 mg.kg-1 of PGE1, during 24 hours (12 hours prior to ischemia, and 12 hours following ischemia); group 5, 3 mg.kg-1 of PGE1, during 96 hours (12 hours prior to ischemia and 84 hours following ischemia); and group 6, sham operation. They were anesthetized with isoflurane and transient forebrain ischemia was induced by occluding bilateral common carotid arteries for 5 min. The extracranial electroencephalogram (EEG) was recorded from the electrodes placed at the vertex. During the experimental procedures, temperatures at tympanic membrane and rectum were maintained at 37.0 +/- 0.2 degrees C by means of a heating mat and control of the air temperature in all groups. After 6 days of survival, they were sacrificed, and the brain tissues were fixed for the immunohistochemical and histopathological analyses. The hippocampal CA 1 regions were stained for monoclonal anti microtubule-associated protein 2 (MAP 2), and hematoxylin and eosin. In the 4th group, EEG recovery was recognized earlier than the other groups. Immunoreactivities for MAP 2 and the number of surviving pyramidal cells after ischemia in the CA 1 regions were also well maintained. These results suggest the PGE1, has protective effects against degradation of cytoskeletal proteins and delayed neuronal death in the gerbil, and it might be due to direct protective action of cell membrane in addition to its microcirculatory improvement.",
     "FAU": [
          "Abe, H",
          "Sugino, N",
          "Matsuda, T",
          "Ueda, Y",
          "Mori, H",
          "Aono, M"
     ],
     "AU": [
          "Abe H",
          "Sugino N",
          "Matsuda T",
          "Ueda Y",
          "Mori H",
          "Aono M"
     ],
     "AD": "Department of Anesthesiology, Kanazawa Medical University, Ishikawa.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Vasodilator Agents)",
          "F5TD010360 (Alprostadil)"
     ],
     "SB": "IM",
     "MH": [
          "Alprostadil/*pharmacology",
          "Animals",
          "Gerbillinae",
          "Hippocampus/*drug effects/pathology",
          "Ischemic Attack, Transient/*drug therapy/pathology",
          "Male",
          "Microtubule-Associated Proteins/metabolism",
          "*Prosencephalon",
          "Random Allocation",
          "Vasodilator Agents/*pharmacology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 1996 Oct;45(10):1216-22.",
     "term": "hippocampus"
}