{
     "PMID": "894019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771031",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1977",
     "TI": "The telencephala of Division I of the teleost fishes.",
     "PG": "157-78",
     "AB": "A comparative neuroanatomical investigation of the telencephala of Division I of teleost fishes (Greenwood, Rosen, Weitzman, and Myers, 1966) has demonstrated that homologies with other vertebrates can be made on the basis of the relationships of commonly recognized fiber bundles such as the olfactory tracts, forebrain bundles and commissures as well as those of cell types in the nuclear regions. A description and illustrations of the telecephalon of a typical representative brain (American eel, Anguilla rostrata) of Division I are presented with comparisons with the other elopomorphs and with the clupeomorphs. Although the brains may differ in gross appearance, all have certain unique microscopic configurations. They lack lateral ventricles and have a dorsal membrane as do all actinopterygeans. The brains of these fishes characteristically have (1) apposed sessile (or attenuated penduncluar) olfactory bulbs (2) which lack the typical vertebrate laminar pattern, (3) the preoptic region is unusually large although (4) the recess may not extend rostral to the anterior commissure, (5) the striatal and amygdalar areas are large and especially well differentiated, and (6) a nucleus glomerulosus is lacking. Other fishes differ from those in Division I in one or more of these anatomical features. These criteria may be used to differentiate teleosts of Division I from those of other Divisions.",
     "FAU": [
          "Schnitzlein, H N"
     ],
     "AU": [
          "Schnitzlein HN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology",
          "Animals",
          "Corpus Striatum/anatomy & histology",
          "Eels/anatomy & histology",
          "Fishes/*anatomy & histology/classification",
          "Hippocampus/anatomy & histology",
          "Nerve Fibers/anatomy & histology",
          "Olfactory Bulb/anatomy & histology",
          "Preoptic Area/anatomy & histology",
          "Septal Nuclei/anatomy & histology",
          "Species Specificity",
          "Telencephalon/*anatomy & histology"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1977;18(2):157-78.",
     "term": "hippocampus"
}