{
     "PMID": "8942400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961217",
     "LR": "20100825",
     "IS": "0143-5221 (Print) 0143-5221 (Linking)",
     "VI": "91",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "Weanling rats exposed to maternal low-protein diets during discrete periods of gestation exhibit differing severity of hypertension.",
     "PG": "607-15",
     "AB": "1. In the rat, hypertension is induced by fetal exposure to maternal low-protein diets. The effect on blood pressure of undernutrition before conception and during discrete periods in early, mid or late pregnancy was assessed using an 18% casein (control) diet and a 9% casein to apply mild protein restriction. 2. The offspring of rats fed 9% casein developed raised blood pressure by weaning age. Feeding a low-protein diet before conception was not a prerequisite for programming of hypertension. 3. Hypertension was observed in rats exposed to low protein during the following gestational periods: days 0-7, days 8-14 and days 15-22. Blood pressure increases elicited by these discrete periods of undernutrition were lower than those induced by feeding a low-protein diet throughout pregnancy. The effect in early gestation was significant only in male animals. Post-natal growth of male rats exposed to low-protein diets was accelerated, but kidneys were small in relation to body weight. 4. Biochemical indices of glucocorticoid action in liver, hippocampus, hypothalamus and lung were elevated in rats exposed to low-protein diets in utero. The apparent hypersensitivity to glucocorticoids was primarily associated with undernutrition in mid to late gestation. 5. Plasma renin activity was elevated in rats exposed to 9% casein over days 15-55 of gestation. Animals undernourished over days 0-7 and 8-14 produced pups with lower plasma angiotensin II concentrations at weaning. 6. Fetal exposure to maternal low-protein diets for any period in gestation may programme hypertension in the rat. Alterations to renal structure, renal hormone action or the hypothalamic-pituitary-adrenal axis may all play a role in the programming phenomenon, either independently or in concert.",
     "FAU": [
          "Langley-Evans, S C",
          "Welham, S J",
          "Sherman, R C",
          "Jackson, A A"
     ],
     "AU": [
          "Langley-Evans SC",
          "Welham SJ",
          "Sherman RC",
          "Jackson AA"
     ],
     "AD": "Department of Human Nutrition, University of Southamtpon, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Clin Sci (Lond)",
     "JT": "Clinical science (London, England : 1979)",
     "JID": "7905731",
     "RN": [
          "0 (Caseins)",
          "0 (Dietary Proteins)",
          "0 (Glucocorticoids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/physiology",
          "Caseins/administration & dosage",
          "*Diet, Protein-Restricted",
          "Dietary Proteins/*administration & dosage",
          "Female",
          "Gestational Age",
          "Glucocorticoids/physiology",
          "Hypertension/*embryology",
          "Kidney/pathology",
          "Male",
          "Organ Size/physiology",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Sci (Lond). 1996 Nov;91(5):607-15.",
     "term": "hippocampus"
}