{
     "PMID": "8942963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970116",
     "LR": "20161124",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "24",
     "DP": "1996 Nov 26",
     "TI": "Functional organization of the hippocampal memory system.",
     "PG": "13500-7",
     "AB": "In humans declarative or explicit memory is supported by the hippocampus and related structures of the medial temporal lobe working in concert with the cerebral cortex. This paper reviews our progress in developing an animal model for studies of cortical-hippocampal interactions in memory processing. Our findings support the view that the cortex maintains various forms of memory representation and that hippocampal structures extend the persistence and mediate the organization of these codings. Specifically, the parahippocampal region, through direct and reciprocal interconnections with the cortex, is sufficient to support the convergence and extended persistence of cortical codings. The hippocampus itself is critical to the organization cortical representations in terms of relationships among items in memory and in the flexible memory expression that is the hallmark of declarative memory.",
     "FAU": [
          "Eichenbaum, H",
          "Schoenbaum, G",
          "Young, B",
          "Bunsey, M"
     ],
     "AU": [
          "Eichenbaum H",
          "Schoenbaum G",
          "Young B",
          "Bunsey M"
     ],
     "AD": "Center for Behavioral Neuroscience, State University of New York, Stony Brook 11794-2575, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Hippocampus/*physiology",
          "Memory/*physiology",
          "Odorants",
          "Olfactory Pathways/physiology",
          "Rats",
          "Temporal Lobe/physiology"
     ],
     "RF": "51",
     "PMC": "PMC33637",
     "EDAT": "1996/11/26 00:00",
     "MHDA": "1996/11/26 00:01",
     "CRDT": [
          "1996/11/26 00:00"
     ],
     "PHST": [
          "1996/11/26 00:00 [pubmed]",
          "1996/11/26 00:01 [medline]",
          "1996/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Nov 26;93(24):13500-7.",
     "term": "hippocampus"
}