{
     "PMID": "8942961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970116",
     "LR": "20161203",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "24",
     "DP": "1996 Nov 26",
     "TI": "Ensemble codes involving hippocampal neurons are at risk during delayed performance tests.",
     "PG": "13487-93",
     "AB": "Multielectrode recording techniques were used to record ensemble activity from 10 to 16 simultaneously active CA1 and CA3 neurons in the rat hippocampus during performance of a spatial delayed-nonmatch-to-sample task. Extracted sources of variance were used to assess the nature of two different types of errors that accounted for 30% of total trials. The two types of errors included ensemble \"miscodes\" of sample phase information and errors associated with delay-dependent corruption or disappearance of sample information at the time of the nonmatch response. Statistical assessment of trial sequences and associated \"strength\" of hippocampal ensemble codes revealed that miscoded error trials always followed delay-dependent error trials in which encoding was \"weak,\" indicating that the two types of errors were \"linked.\" It was determined that the occurrence of weakly encoded, delay-dependent error trials initiated an ensemble encoding \"strategy\" that increased the chances of being correct on the next trial and avoided the occurrence of further delay-dependent errors. Unexpectedly, the strategy involved \"strongly\" encoding response position information from the prior (delay-dependent) error trial and carrying it forward to the sample phase of the next trial. This produced a miscode type error on trials in which the \"carried over\" information obliterated encoding of the sample phase response on the next trial. Application of this strategy, irrespective of outcome, was sufficient to reorient the animal to the proper between trial sequence of response contingencies (nonmatch-to-sample) and boost performance to 73% correct on subsequent trials. The capacity for ensemble analyses of strength of information encoding combined with statistical assessment of trial sequences therefore provided unique insight into the \"dynamic\" nature of the role hippocampus plays in delay type memory tasks.",
     "FAU": [
          "Hampson, R E",
          "Deadwyler, S A"
     ],
     "AU": [
          "Hampson RE",
          "Deadwyler SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Wake Forest University, Winston-Salem, NC 27157, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R37 DA003502/DA/NIDA NIH HHS/United States",
          "R01 DA003502/DA/NIDA NIH HHS/United States",
          "DA08549/DA/NIDA NIH HHS/United States",
          "Z01 DA000119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States",
          "K05 DA000119/DA/NIDA NIH HHS/United States",
          "R01 DA008549/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "*Brain Mapping",
          "Conditioning, Operant",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Neurons/*physiology",
          "Photic Stimulation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reinforcement (Psychology)",
          "Time Factors"
     ],
     "PMC": "PMC33635",
     "EDAT": "1996/11/26 00:00",
     "MHDA": "1996/11/26 00:01",
     "CRDT": [
          "1996/11/26 00:00"
     ],
     "PHST": [
          "1996/11/26 00:00 [pubmed]",
          "1996/11/26 00:01 [medline]",
          "1996/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Nov 26;93(24):13487-93.",
     "term": "hippocampus"
}