{
     "PMID": "8942954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970116",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "24",
     "DP": "1996 Nov 26",
     "TI": "Memory systems in the brain and localization of a memory.",
     "PG": "13438-44",
     "AB": "It is now clear that there are a number of different forms or aspects of learning and memory that involve different brain systems. Broadly, memory phenomena have been categorized as explicit or implicit. Thus, explicit memories for experience involve the hippocampus-medial temporal lobe system and implicit basic associative learning and memory involves the cerebellum, amygdala, and other systems. Under normal conditions, however, many of these brain-memory systems are engaged to some degree in learning situations. But each of these brain systems is learning something different about the situation. The cerebellum is necessary for classical conditioning of discrete behavioral responses (eyeblink, limb flexion) under all conditions; however, in the \"trace\" procedure where a period of no stimuli intervenes between the conditioned stimulus and the unconditioned stimulus the hippocampus plays a critical role. Trace conditioning appears to provide a simple model of explicit memory where analysis of brain substrates is feasible. Analysis of the role of the cerebellum in basic delay conditioning (stimuli overlap) indicates that the memories are formed and stored in the cerebellum. The phenomenon of cerebellar long-term depression is considered as a putative mechanism of memory storage.",
     "FAU": [
          "Thompson, R F",
          "Kim, J J"
     ],
     "AU": [
          "Thompson RF",
          "Kim JJ"
     ],
     "AD": "Neurosciences Program, University of Southern California, Los Angeles 90089-2520, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 AG005142/AG/NIA NIH HHS/United States",
          "AG05142/AG/NIA NIH HHS/United States",
          "MH52194/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blinking",
          "Brain/*physiology",
          "Cerebellar Cortex/physiology",
          "Cerebellum/physiology",
          "Conditioning, Classical",
          "Hippocampus/*physiology",
          "Humans",
          "Learning",
          "Memory/*physiology",
          "Models, Neurological",
          "Models, Psychological",
          "Temporal Lobe/physiology"
     ],
     "RF": "104",
     "PMC": "PMC33628",
     "EDAT": "1996/11/26 00:00",
     "MHDA": "1996/11/26 00:01",
     "CRDT": [
          "1996/11/26 00:00"
     ],
     "PHST": [
          "1996/11/26 00:00 [pubmed]",
          "1996/11/26 00:01 [medline]",
          "1996/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Nov 26;93(24):13438-44.",
     "term": "hippocampus"
}