{
     "PMID": "8942969",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970116",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "24",
     "DP": "1996 Nov 26",
     "TI": "Muscarinic acetylcholine receptor expression in memory circuits: implications for treatment of Alzheimer disease.",
     "PG": "13541-6",
     "AB": "Cholinergic transmission at muscarinic acetylcholine receptors (mAChR) has been implicated in higher brain functions such as learning and memory, and loss of synapses may contribute to the symptoms of Alzheimer disease. A heterogeneous family of five genetically distinct mAChR subtypes differentially modulate a variety of intracellular signaling systems as well as the processing of key molecules involved in the pathology of the disease. Although many muscarinic effects have been identified in memory circuits, including a diversity of pre- and post-synaptic actions in hippocampus, the identities of the molecular subtypes responsible for any given function remain elusive. All five mAChR genes are expressed in hippocampus, and subtype-specific antibodies have enabled identification, quantification, and localization of the encoded proteins. The m1, m2, and m4 mAChR proteins are most abundant in forebrain regions and they have distinct cellular and subcellular localizations suggestive of various pre- and postsynaptic functions in cholinergic circuits. The subtypes are also differentially altered in postmortem brain samples from Alzheimer disease cases. Further understanding of the molecular pharmacology of failing synapses in Alzheimer disease, together with the development of new subtype-selective drugs, may provide more specific and effective treatments for the disease.",
     "FAU": [
          "Levey, A I"
     ],
     "AU": [
          "Levey AI"
     ],
     "AD": "Department of Neurology, Emory University School of Medicine, Atlanta, GA 30322, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS030454/NS/NINDS NIH HHS/United States",
          "AG10130/AG/NIA NIH HHS/United States",
          "NS30454/NS/NINDS NIH HHS/United States",
          "NS31937/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/physiopathology/psychology/*therapy",
          "Brain/physiology/*physiopathology",
          "*Gene Expression",
          "Hippocampus/metabolism/*physiology/physiopathology",
          "Humans",
          "Learning",
          "Memory/*physiology",
          "Neurons/physiology",
          "Receptors, Muscarinic/*biosynthesis/classification/physiology",
          "Signal Transduction",
          "Synapses/physiology"
     ],
     "RF": "64",
     "PMC": "PMC33643",
     "EDAT": "1996/11/26 00:00",
     "MHDA": "1996/11/26 00:01",
     "CRDT": [
          "1996/11/26 00:00"
     ],
     "PHST": [
          "1996/11/26 00:00 [pubmed]",
          "1996/11/26 00:01 [medline]",
          "1996/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Nov 26;93(24):13541-6.",
     "term": "hippocampus"
}