{
     "PMID": "8943081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970116",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "24",
     "DP": "1996 Nov 26",
     "TI": "Levels of the growth-associated protein GAP-43 are selectively increased in association cortices in schizophrenia.",
     "PG": "14182-7",
     "AB": "The pathophysiology of schizophrenia may involve perturbations of synaptic organization during development. The presence of cytoarchitectural abnormalities that may reflect such perturbations in the brains of patients with this disorder has been well-documented. Yet the mechanistic basis for these features of the disorder is still unknown. We hypothesized that altered regulation of the neuronal growth-associated protein GAP-43, a membrane phosphoprotein found at high levels in the developing brain, may play a role in the alterations in brain structure and function observed in schizophrenia. In the mature human brain, GAP-43 remains enriched primarily in association cortices and in the hippocampus, and it has been suggested that this protein marks circuits involved in the acquisition, processing, and/or storage of new information. Because these processes are known to be altered in schizophrenia, we proposed that GAP-43 levels might be altered in this disorder. Quantitative immunoblots revealed that the expression of GAP-43 is increased preferentially in the visual association and frontal cortices of schizophrenic patients, and that these changes are not present in other neuropsychiatric conditions requiring similar treatments. Examination of the levels of additional markers in the brain revealed that the levels of the synaptic vesicle protein synaptophysin are reduced in the same areas, but that the abundance of the astrocytic marker of neurodegeneration, the glial fibrillary acidic protein, is unchanged. In situ hybridization histochemistry was used to show that the laminar pattern of GAP-43 expression appears unaltered in schizophrenia. We propose that schizophrenia is associated with a perturbed organization of synaptic connections in distinct cortical associative areas of the human brain, and that increased levels of GAP-43 are one manifestation of this dysfunctional organization.",
     "FAU": [
          "Perrone-Bizzozero, N I",
          "Sower, A C",
          "Bird, E D",
          "Benowitz, L I",
          "Ivins, K J",
          "Neve, R L"
     ],
     "AU": [
          "Perrone-Bizzozero NI",
          "Sower AC",
          "Bird ED",
          "Benowitz LI",
          "Ivins KJ",
          "Neve RL"
     ],
     "AD": "Department of Biochemistry, University of New Mexico School of Medicine, Albuquerque 87131, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 EY005690/EY/NEI NIH HHS/United States",
          "R01 NS030255/NS/NINDS NIH HHS/United States",
          "MH-31862/MH/NIMH NIH HHS/United States",
          "EY-05690/EY/NEI NIH HHS/United States",
          "HD-24236/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Biomarkers)",
          "0 (GAP-43 Protein)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "0 (Synaptophysin)",
          "0 (Tubulin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Analysis of Variance",
          "Biomarkers",
          "Cerebral Cortex/chemistry/*metabolism/pathology",
          "GAP-43 Protein",
          "Glial Fibrillary Acidic Protein/analysis",
          "Humans",
          "In Situ Hybridization",
          "Male",
          "Membrane Glycoproteins/analysis/*metabolism",
          "Middle Aged",
          "Nerve Tissue Proteins/analysis/*metabolism",
          "Organ Specificity",
          "Phosphoproteins/analysis/metabolism",
          "Reference Values",
          "Schizophrenia/*metabolism/pathology",
          "Synaptophysin/analysis",
          "Tubulin/analysis"
     ],
     "PMC": "PMC19514",
     "EDAT": "1996/11/26 00:00",
     "MHDA": "1996/11/26 00:01",
     "CRDT": [
          "1996/11/26 00:00"
     ],
     "PHST": [
          "1996/11/26 00:00 [pubmed]",
          "1996/11/26 00:01 [medline]",
          "1996/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Nov 26;93(24):14182-7.",
     "term": "hippocampus"
}