{
     "PMID": "894334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771020",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1977 Aug",
     "TI": "Synaptic replacement in the dentate gyrus after unilateral entorhinal lesion: electron microscopic analysis of the extent of replacement of synapses by the remaining entorhinal cortex.",
     "PG": "455-64",
     "AB": "In response to a unilateral entorhinal lesion the input from the contralateral entorhinal cortex to the dentate gyrus appears to increase. We have studied this crossed projection by electron microscopy in normal animals and in animals one year or more after a unilateral entorhinal lesion. In normal animals few degenerating boutons are found after a contralateral entorhinal lesion. However, when the contralateral lesion was made one year after an ipsilateral entorhinal lesion, degenerating boutons were readily identified. The boutons were relatively few in number, but formed an abnormally large number of synaptic contacts. These results support the previous conclusion that fibres from the contralateral entorhinal cortex form additional synapses when their ipsilateral homologues are removed. However, these new cortical synapses probably account for only a small portion of those formed in response to the lesion. Thus an anatomically homologous input does not, in this case, selectively capture most of the newly available synaptic sites.",
     "FAU": [
          "Cotman, C",
          "Gentry, C",
          "Steward, O"
     ],
     "AU": [
          "Cotman C",
          "Gentry C",
          "Steward O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/pathology/ultrastructure",
          "Limbic System/*pathology",
          "Male",
          "Rats",
          "Regeneration",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1977/08/01 00:00",
     "MHDA": "1977/08/01 00:01",
     "CRDT": [
          "1977/08/01 00:00"
     ],
     "PHST": [
          "1977/08/01 00:00 [pubmed]",
          "1977/08/01 00:01 [medline]",
          "1977/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1977 Aug;6(4):455-64.",
     "term": "hippocampus"
}