{
     "PMID": "8943785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961220",
     "LR": "20151119",
     "IS": "0022-0795 (Print) 0022-0795 (Linking)",
     "VI": "150 Suppl",
     "DP": "1996 Sep",
     "TI": "Potentiation by dehydroepiandrosterone of the neuronal response to N-methyl-D-aspartate in the CA3 region of the rat dorsal hippocampus: an effect mediated via sigma receptors.",
     "PG": "S33-42",
     "AB": "We have previously shown in vivo that low doses of selective sigma (sigma) receptor ligands potentiate selectively and dose-dependently the excitatory response of pyramidal neurons to microiontophoretic applications of N-methyl-D-aspartate (NMDA) in the CA3 region of the rat dorsal hippocampus. As several neuroactive steroids such as progesterone and testosterone have a high affinity for sigma receptors, the effects of some neuroactive steroids on the NMDA-induced neuronal response were assessed using extracellular unitary recordings of CA3 dorsal hippocampus pyramidal neurons obtained in anesthetized Sprague-Dawley rats. Low doses of dehydroepiandrosterone (DHEA) potentiated selectively and dose-dependently the NMDA response without affecting those to acetylcholine or quisqualate. This potentiating effect of DHEA was suppressed by the selective sigma 1 antagonist NE-100 and by the non-selective sigma antagonist haloperidol. Low doses of progesterone and of testosterone did not modify the NMDA response, but reversed the potentiating effects of DHEA as well as those of the non-steroidal sigma ligands di-tolylguanidine (DTG), (+)pentazocine and JO-1784. The two neuroactive steroids with a low affinity for sigma receptors, pregnenolone and pregnenolone sulfate, had no effect on the NMDA response, and did not modify the potentiation of the NMDA response induced by DHEA and by non-steroidal sigma ligands. The potentiation of the NMDA response by DTG (1 microgram/kg i.v.) was significantly greater in ovariectomized rats than in males and non-ovariectomized females on either day one or three of the estrous cycle. These results suggest that some neuroactive steroids such as DHEA, progesterone and testosterone modulate the NMDA response via sigma receptors. Furthermore, they also indicate that endogenous progesterone and testosterone, by acting as non-selective sigma antagonists, may produce a tonic dampening of the function of sigma receptors and consequently a decrease in the NMDA receptor function.",
     "FAU": [
          "Debonnel, G",
          "Bergeron, R",
          "de Montigny, C"
     ],
     "AU": [
          "Debonnel G",
          "Bergeron R",
          "de Montigny C"
     ],
     "AD": "Neurobiological Psychiatry Unit, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Endocrinol",
     "JT": "The Journal of endocrinology",
     "JID": "0375363",
     "RN": [
          "0 (Receptors, sigma)",
          "04Y4D91RG0 (pregnenolone sulfate)",
          "3XMK78S47O (Testosterone)",
          "459AG36T1B (Dehydroepiandrosterone)",
          "4G7DS2Q64Y (Progesterone)",
          "6384-92-5 (N-Methylaspartate)",
          "73R90F7MQ8 (Pregnenolone)",
          "8OC22C1B99 (Quisqualic Acid)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Dehydroepiandrosterone/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Drug Synergism",
          "Female",
          "Hippocampus/*drug effects",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Ovariectomy",
          "Pregnenolone/pharmacology",
          "Progesterone/pharmacology",
          "Quisqualic Acid/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, sigma/drug effects/*metabolism",
          "Stimulation, Chemical",
          "Testosterone/pharmacology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Endocrinol. 1996 Sep;150 Suppl:S33-42.",
     "term": "hippocampus"
}