{
     "PMID": "8945546",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970108",
     "LR": "20130918",
     "IS": "0019-9567 (Print) 0019-9567 (Linking)",
     "VI": "64",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Magnetic resonance imaging and histopathological study of brain lesions in rabbits given intravenous verotoxin 2.",
     "PG": "5053-60",
     "AB": "When rabbits were given intravenously purified verotoxin 2 (VT2) at 5 microg/kg of body weight, they developed hemorrhagic diarrhea, flaccid paresis, an ataxic gait, an opisthotonic posture, and convulsions. To examine the effects of VT2 toxemia on the rabbit central nervous system, magnetic resonance imaging and ultrastructural studies were performed. At 24, 57, and 80 h after injection of VT2 into 12 rabbits, T2-weighted images of the central nervous system were obtained. The initial lesion was noted at 24 h in the hypothalamic areas of all experimental animals. At 57 h, the T2 value increased in the medulla of the cerebral hemisphere or the hippocampus, with a brain stem lesion in six rabbits (50%). The rabbits with the brain stem lesions, in which neurological signs were very severe, died within 6 days. Lesions in the cerebellar hemisphere and/or vermis were noted in four rabbits (33%) that survived more than 1 month. To better understand the pathogenesis of VT2 in these brain lesions, we examined the deterioration of the blood-brain barrier and cerebrospinal fluid-brain barrier by using horseradish peroxidase as a tracer. The tracer was detected by electron microscopy both in the subendothelial layer, including the basal lamina, and throughout the cytoplasm of the ependymal cell layer covering the ventricle after intravenous or intrathecal treatment with horseradish peroxidase. We also determined the localization of VT2 by immunoelectron microscopy and found that it was localized on edematous endothelial cells of capillaries, ependymal cells, and myelin sheaths. The present study suggests that VT2 was conveyed from the endothelial and ependymal cell layers and caused edematous changes in the rabbit brain.",
     "FAU": [
          "Fujii, J",
          "Kinoshita, Y",
          "Kita, T",
          "Higure, A",
          "Takeda, T",
          "Tanaka, N",
          "Yoshida, S"
     ],
     "AU": [
          "Fujii J",
          "Kinoshita Y",
          "Kita T",
          "Higure A",
          "Takeda T",
          "Tanaka N",
          "Yoshida S"
     ],
     "AD": "Department of Microbiology, School of Medicine, University of Occupational and Environmental Health, Kitakyushu, Japan. jfujii@med.uoeh-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Infect Immun",
     "JT": "Infection and immunity",
     "JID": "0246127",
     "RN": [
          "0 (Bacterial Toxins)",
          "0 (Shiga Toxin 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bacterial Toxins/*administration & dosage/pharmacokinetics",
          "Blood-Brain Barrier",
          "Brain/microbiology/*pathology/ultrastructure",
          "Injections, Intravenous",
          "Magnetic Resonance Imaging",
          "Microscopy, Electron",
          "Rabbits",
          "Shiga Toxin 2"
     ],
     "PMC": "PMC174488",
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Infect Immun. 1996 Dec;64(12):5053-60.",
     "term": "hippocampus"
}