{
     "PMID": "8946785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961231",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1996",
     "TI": "Morphometrical study of rat hippocampus. Light-microscopic features.",
     "PG": "137-41",
     "AB": "The purpose of our study was to evaluate morphometrical parameters of the particular hippocampal fields and layers in rats. Studies were performed on 72 semi-thin Epon specimens, representing the CA1, CA3, CA4 sectors, and dentate gyrus. The material was obtained from 12 adult male Wistar rats fixed by perfusion. The following parameters were examined: size of the terminal vessels; length, surface, and volume densities of the terminal vascularization; profiles and numerical densities of the neurons; size of the neuronal nuclei and distribution of nuclei size classes. The results were verified statistically. The analysis of terminal vessels system showed various differentiation between the layers in all the examined hippocampal fields. The vessels were smaller and their length density was higher in the pyramidal or granular layers than in the polymorphic or molecular ones. The comparison of terminal vascularization among the fields showed some differences only within the pyramidal and granular layers. The smallest terminal vessels were found in dentate gyrus, the biggest - in the CA4 sector, which was also separated by the lowest length density of terminal vascularization. Neuronal density and nuclear size significantly separated each of the analyzed hippocampal fields.",
     "FAU": [
          "Kraszpulski, M",
          "Zawrocka-Wrzolkowa, T",
          "Lukaszyk, I"
     ],
     "AU": [
          "Kraszpulski M",
          "Zawrocka-Wrzolkowa T",
          "Lukaszyk I"
     ],
     "AD": "Laboratory of Electron Microscopy, Medical University of Gdansk.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/cytology",
          "Hippocampus/*cytology",
          "Male",
          "*Microscopy, Electron",
          "Rats",
          "Rats, Wistar/*anatomy & histology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1996;34(3):137-41.",
     "term": "hippocampus"
}