{
     "PMID": "8949258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970113",
     "LR": "20161124",
     "IS": "0007-1420 (Print) 0007-1420 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1996 Jul",
     "TI": "Use of structural imaging to study the progression of Alzheimer's disease.",
     "PG": "575-86",
     "AB": "Computed tomographic scans in the temporal lobe orientation are a valuable way of studying the medial temporal lobe. In patients with histopathologically-confirmed Alzheimer's disease the size of the medial temporal lobe is almost half that in age-matched controls and the rate of atrophy shown by yearly scans (15% per year) is 10-fold greater. Such a rapid rate of atrophy probably follows a catastrophic event in the brain indicating that Alzheimer's disease is distinct from accelerated normal ageing. The degree of medial temporal lobe atrophy is related to the density of neurofibrillary tangles in the hippocampus; it is a useful guide to diagnosis and has potential as a screening tool in populations. It is proposed that measurement of the rate of atrophy in asymptomatic individuals may be a predictor of Alzheimer's disease and could be used to monitor the effectiveness of therapies designed to retard the rate of neurodegeneration.",
     "FAU": [
          "Smith, A D",
          "Jobst, K A"
     ],
     "AU": [
          "Smith AD",
          "Jobst KA"
     ],
     "AD": "Oxford Project to Investigate Memory and Ageing (OPTIMA), University Department of Pharmacology, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Br Med Bull",
     "JT": "British medical bulletin",
     "JID": "0376542",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnosis/diagnostic imaging/pathology",
          "Brain/*diagnostic imaging/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Tomography, Emission-Computed, Single-Photon",
          "Tomography, X-Ray Computed"
     ],
     "RF": "35",
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br Med Bull. 1996 Jul;52(3):575-86.",
     "term": "hippocampus"
}