{
     "PMID": "8950091",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970317",
     "LR": "20161124",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "1996 Nov",
     "TI": "Long-term induction of haem oxygenase-1 (HSP-32) in astrocytes and microglia following transient focal brain ischaemia in the rat.",
     "PG": "2265-72",
     "AB": "Haem oxygenase-1 (HO-1) is a stress protein and a rate-limiting enzyme in haem degradation, generating ferrous iron, carbon monoxide and bile pigments. HO-1 has been suggested to be protective against oxidative stress. In the normal rodent brain the enzyme is localized in selected neuron populations, but heat shock, glutathione depletion in vivo and oxidative stress in vitro induce HO-1 predominantly in glial cells. We studied HO-1 expression in the brain following transient occlusion of the middle cerebral artery, and found increased mRNA levels in the ischaemic region from 4 h to 7 days after 90 min of ischaemia. The mRNA levels peaked at 12 h, and were localized perifocally. HO-1-immunoreactive astrocytes and microglial cells were seen in the perifocal area, in the ipsilateral and occasionally in the contralateral hippocampus. Some perifocal neurons were also HO-1-immunoreactive. In the infarcted area HO-1-positive microglia/macrophages were detected in double-labelling experiments. A microassay measuring the conversion of [14C]haem to [14C]bilirubin showed a two-fold increase in haem oxygenase activity in the infarcted core. These observations show a long-term induction of HO-1 protein and its activity following ischaemia-reperfusion brain injury, and indicate increased capacity for haem degradation and the generation of biologically active bile products, carbon monoxide and iron in astrocytes and some microglia/macrophages during focal brain ischaemia.",
     "FAU": [
          "Koistinaho, J",
          "Miettinen, S",
          "Keinanen, R",
          "Vartiainen, N",
          "Roivainen, R",
          "Laitinen, J T"
     ],
     "AU": [
          "Koistinaho J",
          "Miettinen S",
          "Keinanen R",
          "Vartiainen N",
          "Roivainen R",
          "Laitinen JT"
     ],
     "AD": "A.I. Virtanen Institute, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*enzymology",
          "Caudate Nucleus/enzymology",
          "Cerebral Arteries",
          "Enzyme Induction",
          "Functional Laterality",
          "Heme Oxygenase (Decyclizing)/*biosynthesis/metabolism",
          "Hippocampus/*enzymology",
          "Ischemic Attack, Transient/*enzymology",
          "Male",
          "Microglia/*enzymology",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Time Factors",
          "*Transcription, Genetic"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Nov;8(11):2265-72.",
     "term": "hippocampus"
}