{
     "PMID": "895066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771028",
     "LR": "20051117",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "37",
     "IP": "3",
     "DP": "1977 Sep",
     "TI": "Mumps virus-induced hydrocephalus in hamsters. Ultrastructure of the chronic infection.",
     "PG": "229-36",
     "AB": "Newborn hamsters were inoculated intraperitoneally with neuroadapted mumps virus and sacrificed at intervals from days 3 through 50. Intracytoplasmic collections of nucleocapsids were found in ependymal cells and neurons on days 3 and 5 and virus formed at the plasma membrane of such cells by building. At closely apposed ventricular surfaces, mature particles appeared to form \"bridges\" between cilia of adjacent cells. Intracytoplasmic collections of nucelocapsids without evidence of maturation from cell surfaces could be found in ependyma for as long as 33 days. At the sites of apparent aqueductal occlusion, located in several animals, were found enlarged and distorted ependymal cells that did not define a lumen. The ependyma lining hydrocephalic lateral ventricles showed markedly attenuated cytoplasmic processes. Ependymal lined channels frequently coursed below the ventricular surface. Interstitial edema separated parenchymal elements of the underlying white matter. Conversion from an acute productive phase of infection to a chronic, nonproductive phase of infection in this model has ultrastructural correlates that appear to typify persistent paramyxoviral infections of brain.",
     "FAU": [
          "Wolinsky, J S"
     ],
     "AU": [
          "Wolinsky JS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*microbiology/ultrastructure",
          "Capsid",
          "Cricetinae",
          "Cytoplasm/ultrastructure",
          "Hippocampus/microbiology",
          "Hydrocephalus/etiology/*microbiology/pathology",
          "*Mumps virus/growth & development",
          "Neurons/microbiology",
          "Plasma Cells"
     ],
     "EDAT": "1977/09/01 00:00",
     "MHDA": "1977/09/01 00:01",
     "CRDT": [
          "1977/09/01 00:00"
     ],
     "PHST": [
          "1977/09/01 00:00 [pubmed]",
          "1977/09/01 00:01 [medline]",
          "1977/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1977 Sep;37(3):229-36.",
     "term": "hippocampus"
}