{
     "PMID": "8950021",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970313",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "81",
     "IP": "1-2",
     "DP": "1996 Nov",
     "TI": "Food storing does not affect hippocampal volume in experienced adult willow tits.",
     "PG": "233-6",
     "AB": "Food-storing bird species have a larger hippocampal region than closely related non-storing species, and the avian hippocampal region appears to be involved in spatial memory for the locations of stored food. In the present study, willow tits (Parus montanus) that were at least 4 years old, had previously stored food, were trained to store and retrieve seeds in an aviary. After training, control birds were deprived of any opportunities to store seeds, while experimental birds stored 17 seeds and recovered 5 seeds, on average, each day. After 26 days of this treatment there was no detectable difference between the two treatment groups in volume, neuron density, or total neuron number of the hippocampal region. This is in contrast to an earlier study in which a similar degree of food-storing experience caused enlargement of the hippocampal region in young birds with no previous food-storing experience.",
     "FAU": [
          "Cristol, D A"
     ],
     "AU": [
          "Cristol DA"
     ],
     "AD": "Edward Grey Institute, Department of Zoology, Oxford University, UK. dacris@facstaff.wm.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "Birds/*physiology",
          "Cell Count",
          "Feeding Behavior/*physiology",
          "Female",
          "Hippocampus/*anatomy & histology/cytology/*physiology",
          "Male",
          "Memory/physiology",
          "Seasons",
          "Space Perception/physiology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Nov;81(1-2):233-6.",
     "term": "hippocampus"
}