{
     "PMID": "8950002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970313",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "81",
     "IP": "1-2",
     "DP": "1996 Nov",
     "TI": "Hippocampal volume in migratory and non-migratory warblers: effects of age and experience.",
     "PG": "61-8",
     "AB": "We tested the hypothesis that experience of migration from Europe to tropical Africa by Garden Warblers is associated with changes in the relative volume of the hippocampus, a brain region thought to be involved in processing spatial information, including that used in navigation. Relative hippocampal volume was larger in birds at least one year old that had migrated to and from Africa, than in naive birds approx. 3 months old. Further comparisons between groups of differing age and experience of migration suggested that both experience and age during the first year have an effect of relative hippocampal volume. The increase in relative hippocampal volume was mainly due to a decrease in the size of the telencephalon; however, the comparison between young, naive birds and older, experienced birds also suggests a possible increase in absolute hippocampal volume. The latter is associated with an increase in number and density of neurons, whilst the former is associated with an increase in density but no change in total number of neurons. In a non-migratory close relative of the garden warbler, the Sardinian warbler, older birds had a smaller telencephalon but there was no change in hippocampal volume, which supports the view that changes in the hippocampus may be associated with migratory experience, whilst changes in the telencephalon are not.",
     "FAU": [
          "Healy, S D",
          "Gwinner, E",
          "Krebs, J R"
     ],
     "AU": [
          "Healy SD",
          "Gwinner E",
          "Krebs JR"
     ],
     "AD": "Department of Psychology, University of Newcastle upon Tyne, UK. s.d.healy@ncl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Aging/*physiology/psychology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Birds/*physiology",
          "Body Water/physiology",
          "Cell Count",
          "Cell Size/physiology",
          "Hippocampus/*anatomy & histology/cytology/*physiology",
          "Learning/*physiology",
          "Neostriatum/anatomy & histology/cytology/physiology",
          "Neurons/physiology/ultrastructure",
          "Telencephalon/anatomy & histology/cytology/physiology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Nov;81(1-2):61-8.",
     "term": "hippocampus"
}