{
     "PMID": "8950007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970313",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "81",
     "IP": "1-2",
     "DP": "1996 Nov",
     "TI": "Effects of parietal cortex lesions on spatial problem solving in the rat.",
     "PG": "115-21",
     "AB": "The Maier 3-table task was used to examine spatial representations in rats with lesions of the parietal cortex. Some animals had anteriorly placed lesions, some posteriorly placed in cortical areas, sometimes regarded as 'parietal' in earlier studies. After 5 days of familiarization, animals were given 18 days of testing on the standard Maier task. Both parietal groups were initially impaired, but reached the same level of performance as controls by the end of the test period. Learning occurred both within and between sessions for the anterior group, but only between sessions for the posterior group. There was no major functional differentiation apparent on this task between the two 'parietal' areas. Rate of exploration increased in both parietal groups across test sessions as task performance improved. It is argued that the change in exploratory activity across sessions in parietal groups may reflect the adoption of a compensatory strategy which improved performance, but that improvement could also have been due to neural changes, as structures, such as the frontal cortex or hippocampus, assume some functions normally mediated by the parietal area.",
     "FAU": [
          "Thinus-Blanc, C",
          "Save, E",
          "Poucet, B",
          "Foreman, N"
     ],
     "AU": [
          "Thinus-Blanc C",
          "Save E",
          "Poucet B",
          "Foreman N"
     ],
     "AD": "Centre de Recherche en Neurosciences Cognitives, Centre National de la Recherche Scientifique, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Exploratory Behavior/physiology",
          "Learning/physiology",
          "Male",
          "Parietal Lobe/anatomy & histology/*physiology",
          "Problem Solving/*physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Nov;81(1-2):115-21.",
     "term": "hippocampus"
}