{
     "PMID": "8951405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970311",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "112",
     "IP": "1",
     "DP": "1996 Nov",
     "TI": "Firing of inferior colliculus auditory neurons is phase-locked to the hippocampus theta rhythm during paradoxical sleep and waking.",
     "PG": "41-6",
     "AB": "The activity of 52 single auditory units in the central nucleus of the inferior colliculus (IC) was recorded along with cortical and hippocampal (CA1) electrograms and neck muscle electromyograms in behaving, head-restrained guinea pigs during paradoxical sleep (PS) and wakefulness. Sixteen (30%) of the IC auditory units showed positive correlation with the hippocampal theta (theta) rhythm: 8 (15%) were theta rhythmic with theta phase-locking (type 1), 8 (15%) showed only theta phase-locking with no rhythmicity (type 2), while 70% did not show any correlation to hippocampal theta rhythm (type 3). During wakefulness IC neurons (4 of 13) showed a higher synchrony with hippocampal theta when sound-stimulated at the unit's characteristic frequency. During PS all IC auditory neurons recorded presented some hippocampal theta correlation: 40% were rhythmic and phase-locked to the theta frequency and 60% were nonrhythmic maintaining the theta phase-locking. Shifts in the angle of phase-locking to the theta rhythm were observed during PS. It is suggested that the hippocampal theta rhythm may play the part of an internal clock, adding a temporal dimension to the processing of auditory sensory information.",
     "FAU": [
          "Pedemonte, M",
          "Pena, J L",
          "Velluti, R A"
     ],
     "AU": [
          "Pedemonte M",
          "Pena JL",
          "Velluti RA"
     ],
     "AD": "Departamento de Fisiologia, Facultad de Medicina, Universidad de la Republica, Montevideo, Uruguay.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Pathways/cytology/*physiology",
          "Electroencephalography",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Inferior Colliculi/cytology/*physiology",
          "Neurons/physiology",
          "Sleep, REM/*physiology",
          "*Theta Rhythm",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Nov;112(1):41-6.",
     "term": "hippocampus"
}