{
     "PMID": "8951393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970311",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "112",
     "IP": "2",
     "DP": "1996 Nov",
     "TI": "The projections of the retrorubral field A8 to the hippocampal formation in the rat.",
     "PG": "244-52",
     "AB": "The dopaminergic neurons in the midbrain of the rat are located in three groups: the ventral tegmental area (VTA-A10), substantia nigra (SN-A9), and retrorubral field (RRF-A8). We have recently examined the organization of the projections from the VTA and the SN to the hippocampal formation (HF) in the rat. In the present study we characterize the projections of the RRF to the HF by using anterograde tracing, retrograde tracers, and tyrosine hydroxylase (TH) immunohistochemistry. Following iontophoretical injections of Phaseolous vulgaris leucoagglutinin (PHA-L) into the RRF, anterograde labeling was observed primarily in the ipsilateral subiculum and adjacent CA1 cell field. Sparse labeling was also observed in the CA3 cell field and dentate gyrus. The distribution of RRF neurons projecting to the HF was examined by injecting retrograde fluorescent tracers (fluorogold, fast blue, and nuclear yellow) into several hippocampal areas. The retrograde tracer findings indicate that the medial aspects of the RRF project to the subiculum and adjacent CA1 cell field of both the septal and temporal HF. In order to evaluate the percentage of dopaminergic cells of the RRF projecting to the HF, the retrograde neuronal tracer fluorogold was used in combination with TH immunohistochemistry. The quantitative evaluation of retrograde labeled and TH-immunoreactive (IR) cells showed that RRF projections to the HF are partially (10-18%) dopaminergic. The findings suggest that the general pattern of distribution and organization of the RRF-A8 projections to the HF is similar to that observed in our previous studies examining hippocampal afferents from the VTA and SN. The data also suggest a crude topographical organization of RRF afferents to the HF and a more prominent input to the temporal than to the septal HF.",
     "FAU": [
          "Gasbarri, A",
          "Packard, M G",
          "Sulli, A",
          "Pacitti, C",
          "Innocenzi, R",
          "Perciavalle, V"
     ],
     "AU": [
          "Gasbarri A",
          "Packard MG",
          "Sulli A",
          "Pacitti C",
          "Innocenzi R",
          "Perciavalle V"
     ],
     "AD": "Department of Science and Biomedical Technology, School of Medicine, University of L'Aquila, Italy. gasbarri@aquila.infn.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (2-hydroxy-4,4'-diamidinostilbene, methanesulfonate salt)",
          "0 (Amidines)",
          "0 (Benzimidazoles)",
          "0 (Fluorescent Dyes)",
          "0 (Phytohemagglutinins)",
          "0 (Stilbamidines)",
          "0 (diamidino compound 253-50)",
          "0 (leukoagglutinins, plants)",
          "74681-68-8 (nuclear yellow)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Amidines",
          "Animals",
          "Benzimidazoles",
          "Brain Mapping",
          "Fluorescent Dyes",
          "Hippocampus/anatomy & histology/metabolism/*physiology",
          "Immunohistochemistry",
          "Male",
          "Phytohemagglutinins",
          "Rats",
          "Rats, Sprague-Dawley",
          "Red Nucleus/*physiology",
          "*Stilbamidines",
          "*Synaptic Transmission",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Nov;112(2):244-52.",
     "term": "hippocampus"
}