{
     "PMID": "8951716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970307",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "497 ( Pt 1)",
     "DP": "1996 Nov 15",
     "TI": "The hyperpolarization-activated current (Ih) and its contribution to pacemaker activity in rat CA1 hippocampal stratum oriens-alveus interneurones.",
     "PG": "119-30",
     "AB": "1. The hyperpolarization-activated current (Ih) and its role in pacemaking activity in rat hippocampal stratum oriens-alveus interneurones was studied using whole-cell and perforated patch-clamp configurations. 2. Voltage-clamp recordings revealed Ih as a slowly activating, inward current, activated by hyperpolarizing steps (holding potential, Vh = -40 mV), with a reversal potential close to -30 mV. Its activation curve ranged from approximately -50 to -120 mV with a mid-activation point of -84.1 mV. 3. Ih was blocked by external application of Cs+ (2-5 mM) and ZD7288 (100 microM), but not by Ba2+ (1 mM). 4. Ih was potentiated by both noradrenaline and isoprenaline by a mechanism consistent with a shift in the Ih activation curve. 5. Under current-clamp conditions (Vh = -60 mV), ZD7288 induced a membrane hyperpolarization concomitant with an increase in the membrane input resistance and abolished the voltage sag generated by hyperpolarizing current injection. 6. Analysis of the current-discharge relationship revealed that block of Ih differentially increased the firing frequency of spikes occurring early in the train compared with those occurring late in the discharge. 7. When applied to spontaneously firing cells, ZD7288 reduced the firing frequency by selectively altering the time course of the interspike interval, while minimally affecting other action potential characteristics. Similarly, isoprenaline increased the spontaneous firing frequency by an effect exclusively on the after-hyperpolarization and interspike interval. 8. These results provide evidence for the involvement of Ih in the excitability and generation of spontaneous firing in hippocampal stratum oriens-alveus interneurones.",
     "FAU": [
          "Maccaferri, G",
          "McBain, C J"
     ],
     "AU": [
          "Maccaferri G",
          "McBain CJ"
     ],
     "AD": "Unit on Cellular and Synaptic Physiology, National Institute of Child Health and Human Development (NICHD), Bethesda, MD 20892-4495, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Adrenergic beta-Agonists)",
          "0 (Cardiovascular Agents)",
          "0 (Pyrimidines)",
          "133059-99-1 (ICI D2788)",
          "1KSV9V4Y4I (Cesium)",
          "L628TT009W (Isoproterenol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*drug effects/physiology",
          "Adrenergic beta-Agonists/pharmacology",
          "Animals",
          "Cardiovascular Agents/pharmacology",
          "Cesium/pharmacology",
          "Electrophysiology",
          "Hippocampus/*metabolism",
          "Isoproterenol/pharmacology",
          "Neurons/drug effects/metabolism/physiology",
          "Norepinephrine/pharmacology",
          "Patch-Clamp Techniques",
          "Pyrimidines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1160917",
     "EDAT": "1996/11/15 00:00",
     "MHDA": "1996/11/15 00:01",
     "CRDT": [
          "1996/11/15 00:00"
     ],
     "PHST": [
          "1996/11/15 00:00 [pubmed]",
          "1996/11/15 00:01 [medline]",
          "1996/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Nov 15;497 ( Pt 1):119-30.",
     "term": "hippocampus"
}