{
     "PMID": "8953566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970325",
     "LR": "20170817",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "21",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Coenzyme Q, peroxidation and cytochrome oxidase features after parkinson's-like disease by MPTP toxicity in intra-synaptic and non-synaptic mitochondria from Macaca fascicularis cerebral cortex and hippocampus: action of dihydroergocriptine.",
     "PG": "1505-14",
     "AB": "The effects of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) administration on respiratory chain features were studied in synaptic and non-synaptic mitochondrial populations from cerebral cortex and hippocampus of Macaca Fascicularis (Cynomolgus monkey). Enzymatic activity, cytochrome a + a3 content and turnover numbers of Complex IV, contents of Coenzyme Q10, of hydroperoxides and membrane fluidity were assessed in non-synaptic \"perikaryal\" and intra-synaptic \"light\" and \"heavy\" mitochondria isolated: (a) from the dopaminergic ascending terminal areas of cerebral cortex of monkeys treated p.o. with dihydroergocriptine at the dose of 2, 6 or 20 mg/kg/day for 52 weeks; (b) from the dopaminergic terminal areas of hippocampus of monkeys treated p.o. with dihydroergocriptine at the dose of 12 mg/kg/day before and during the induction of a Parkinson's-like syndrome by MPTP administration (i.v., 0.3 mg/kg/day for 5 days). Dihydroergocriptine administration moderately increased both cytochrome oxidase activity and cytochrome a + a3 content in \"light\" intra-synaptic mitochondria and hydroperoxides/CoQ10 ratio in all the types of mitochondria, as a consequence of the enhanced energy metabolism. The Parkinson's-like syndrome by MPTP changed the biochemical investigated parameters, affecting both directly the respiratory chain structures, i.e. by respiratory chain complexes inhibition and indirectly, i.e. by free radical mediated damages. MPTP administration negatively influenced Complex IV activity and Turnover Number of intra-synaptic mitochondria, without affecting the total cytochrome a + a3 amount. In all types of mitochondria and particularly on the \"light\" intra-synaptic ones, MPTP-induced lesion enhanced hydroperoxides/Coenzyme Q10 molar ratio due to the fall in Coenzyme Q10 levels and the concomitant increase in hydroperoxides. Dihydroergocriptine treatment appeared to be effective in MPTP-treated animals in improving those mitochondrial features that probably suffered free radical insults.",
     "FAU": [
          "Battino, M",
          "Littarru, G P",
          "Gorini, A",
          "Villa, R F"
     ],
     "AU": [
          "Battino M",
          "Littarru GP",
          "Gorini A",
          "Villa RF"
     ],
     "AD": "Institute of Biochemistry, Faculty of Medicine, University of Ancona, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Peroxides)",
          "11032-41-0 (Dihydroergotoxine)",
          "1339-63-5 (Ubiquinone)",
          "9P21XSP91P (1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "*1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine",
          "Animals",
          "Brain/*ultrastructure",
          "Cerebral Cortex/ultrastructure",
          "Dihydroergotoxine/*pharmacology",
          "Electron Transport Complex IV/metabolism",
          "Energy Metabolism",
          "Hippocampus/ultrastructure",
          "Macaca fascicularis",
          "Male",
          "Mitochondria/*metabolism",
          "Neuroprotective Agents/pharmacology",
          "Parkinson Disease, Secondary/*chemically induced/metabolism",
          "Peroxides/metabolism",
          "Ubiquinone/metabolism"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1996 Dec;21(12):1505-14.",
     "term": "hippocampus"
}