{
     "PMID": "8953565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970325",
     "LR": "20170817",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "21",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Spermine partially normalizes in vivo antioxidant defense potential in certain brain regions in transiently hypoperfused rat brain.",
     "PG": "1497-503",
     "AB": "Activities of the antioxidant enzymes such as superoxide dismutase (Cu,Zn-SOD), glutathione peroxidase (GSH-Px), glutathione reductase (GSSG-R) as well as the level of reduced glutathione and the concentration of thiobarbituric acid-reactive substance (TBARS) in brain regions in transiently hypoperfused rat brain with or without intravenous infusion of spermine were evaluated. Cerebral hypoperfusion was induced by temporary occlusion of common carotid arteries for 30 min and subsequently, by reperfusion for 60 min. Infusion of spermine reversed the decrease in SOD activity in the cerebral cortex, striatum, hippocampus, hypothalamus and midbrain, and amounted to 50.1 U, 61.5 U, 50.3 U, 30.0 U, 38.0 U, respectively, while GSH-Px restored to normal values only in the cerebral cortex and striatum and amounted to 100 U and 110 U, respectively. During hypoperfusion/reperfusion and after use of spermine no changes in GSSG-R were seen in the hypothalamus and midbrain. The activity of GSSG-R was in accordance with the control for the striatum and amounted to 39.0 IU after using spermine. GSH content returned to normal values in the striatum and midbrain after i.v. use of spermine and amounted to 210 and 240 nmol/g of wet tissue, respectively. In addition, the production of TBARS dropped markedly (P < 0.05) in the hippocampus and midbrain and amounted to 100 and 105 mumol/g of wet tissue, respectively. Partially beneficial effect of spermine could result from the inhibition of free radical generation and capability of chelate formation with iron ions.",
     "FAU": [
          "Farbiszewski, R",
          "Bielawska, A",
          "Szymanska, M",
          "Skrzydlewska, E"
     ],
     "AU": [
          "Farbiszewski R",
          "Bielawska A",
          "Szymanska M",
          "Skrzydlewska E"
     ],
     "AD": "Department of Analytical Chemistry, Medical Academy, Bialystok, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Antioxidants)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "2FZ7Y3VOQX (Spermine)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 1.8.1.7 (Glutathione Reductase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*metabolism",
          "Brain/drug effects/*enzymology",
          "Carotid Arteries",
          "Cerebellum/enzymology",
          "Cerebral Cortex/enzymology",
          "Constriction",
          "Glutathione Peroxidase/metabolism",
          "Glutathione Reductase/metabolism",
          "Hippocampus/enzymology",
          "Hypothalamus/enzymology",
          "Ischemic Attack, Transient/*enzymology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Spermine/*pharmacology",
          "Superoxide Dismutase/metabolism",
          "Thiobarbituric Acid Reactive Substances/metabolism"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1996 Dec;21(12):1497-503.",
     "term": "hippocampus"
}