{
     "PMID": "8955075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970123",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "271",
     "IP": "51",
     "DP": "1996 Dec 20",
     "TI": "Fatty acid ethyl esters, nonoxidative metabolites of ethanol, accelerate the kinetics of activation of the human brain delayed rectifier K+ channel, Kv1.1.",
     "PG": "32519-22",
     "AB": "Herein we demonstrate that the major metabolites of ethanol in neural tissues, fatty acid ethyl esters, dramatically accelerate the kinetics of the voltage-induced activation of the human brain delayed rectifier potassium channel, Kv1.1. Specifically, the external application of ethyl oleate (20 microM) to Sf9 cells expressing the recombinant Kv1.1 channel resulted in a decrease in the rise times of the macroscopic current (e.g. from 51.7 +/- 13.1 to 12.8 +/- 3.0 ms at 0 mV for 10-90% rise times) and a 10-mV hyperpolarizing shift (at 0 mV) in the voltage dependence of channel activation. These effects were dose-dependent (half-maximal effect at 7 microM), saturable and specific (i.e. fatty acid methyl esters were without effect). Although application of either ethanol or oleic acid alone did not result in alterations of the activation kinetics, the concomitant application of ethanol and oleic acid reproduced the effects of fatty acid ethyl esters with a temporal course which paralleled the intracellular accumulation of fatty acid ethyl esters in Sf9 cells. Moreover, application of fatty acid ethyl esters (but not ethanol) to rat hippocampal cells in culture produced similar effects on hippocampal delayed rectifier currents. Collectively, these results demonstrate that pathophysiologically relevant concentrations of metabolites of ethanol, fatty acid ethyl esters, modulate the function of a prototypic neuronal ion channel and thus likely contribute to the pathophysiologic sequelae of ethanol abuse in excitable tissues.",
     "FAU": [
          "Gubitosi-Klug, R A",
          "Gross, R W"
     ],
     "AU": [
          "Gubitosi-Klug RA",
          "Gross RW"
     ],
     "AD": "Division of Bioorganic Chemistry and Molecular Pharmacology, Washington University School of Medicine, St. Louis, Missouri 63110, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Esters)",
          "0 (Fatty Acids)",
          "0 (Potassium Channels)",
          "0 (Recombinant Proteins)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Conductivity",
          "Esters/*pharmacology",
          "Ethanol/chemistry/pharmacology",
          "Fatty Acids/metabolism",
          "Hippocampus/*physiology",
          "Humans",
          "Ion Channel Gating",
          "Kinetics",
          "Membrane Potentials",
          "Potassium Channels/drug effects/*physiology",
          "Recombinant Proteins",
          "Spodoptera"
     ],
     "EDAT": "1996/12/20 00:00",
     "MHDA": "1996/12/20 00:01",
     "CRDT": [
          "1996/12/20 00:00"
     ],
     "PHST": [
          "1996/12/20 00:00 [pubmed]",
          "1996/12/20 00:01 [medline]",
          "1996/12/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1996 Dec 20;271(51):32519-22.",
     "term": "hippocampus"
}