{
     "PMID": "8957213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970310",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "314",
     "IP": "1-2",
     "DP": "1996 Oct 24",
     "TI": "The ventral subiculum modulation of prepulse inhibition is not mediated via dopamine D2 or nucleus accumbens non-NMDA glutamate receptor activity.",
     "PG": "9-18",
     "AB": "Prepulse inhibition of the acoustic startle reflex is an operational measure of sensorimotor gating. The neural substrates of prepulse inhibition may be relevant to the pathophysiology of neuropsychiatric disorders that are characterized by sensorimotor gating deficits, including schizophrenia. Studies have demonstrated abnormalities within the hippocampal formation of schizophrenia patients, and animal studies have revealed that the hippocampus, and specifically the ventral subiculum, regulates prepulse inhibition. The ventral subiculum sends a dense glutamatergic projection to the nucleus accumbens, and the nucleus accumbens is known to potently regulate prepulse inhibition via dopaminergic and non-N-methyl-D-aspartate (non-NMDA) glutamatergic mechanisms. In the present study, we examined whether the hippocampal regulation of prepulse inhibition is mediated through subiculo-accumbens glutamatergic efferents. Intra-ventral subiculum infusion of NMDA dose dependently reduced prepulse inhibition, and this effect of NMDA was reversed by co-infusion of the NMDA receptor antagonist D,L-amino-5-phosphonovaleric acid (AP5). The prepulse inhibition-disruptive effect of intra-ventral subiculum NMDA infusion was not prevented by infusion of the non-NMDA receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) into the nucleus accumbens core or shell subregions. Pretreatment with the D2 receptor antagonist haloperidol also failed to block the prepulse inhibition-disruptive effects of intra-ventral subiculum NMDA infusion. Thus, the present findings suggest that while prepulse inhibition is regulated by NMDA activity in the ventral subiculum, this effect does not appear to be mediated via nucleus accumbens dopamine D2 receptors or via nucleus accumbens non-NMDA glutamatergic substrates.",
     "FAU": [
          "Wan, F J",
          "Caine, S B",
          "Swerdlow, N R"
     ],
     "AU": [
          "Wan FJ",
          "Caine SB",
          "Swerdlow NR"
     ],
     "AD": "Department of Neuroscience, UCSD School of Medicine, La Jolla 92093-0804, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-42228/MH/NIMH NIH HHS/United States",
          "MH-48381/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "6384-92-5 (N-Methylaspartate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/*pharmacology",
          "Animals",
          "Drug Interactions",
          "Excitatory Amino Acid Agonists/*pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Nucleus Accumbens/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle/drug effects",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/pharmacology"
     ],
     "EDAT": "1996/10/24 00:00",
     "MHDA": "1996/10/24 00:01",
     "CRDT": [
          "1996/10/24 00:00"
     ],
     "PHST": [
          "1996/10/24 00:00 [pubmed]",
          "1996/10/24 00:01 [medline]",
          "1996/10/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1996 Oct 24;314(1-2):9-18.",
     "term": "hippocampus"
}