{
     "PMID": "8958749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970110",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "36",
     "IP": "8",
     "DP": "1996 Aug",
     "TI": "[Multicystic encephalopathy with frontal lobe-originated gelastic seizure, ipsilateral oculogyric crisis, and horizontal epileptic nystagmus: an autopsy case].",
     "PG": "962-7",
     "AB": "Attacks of gelastic (laughing) seizure are usually reported as complex partial seizures of temporal lobe epilepsy and seizures associated with hypothalamic hamartomas, but are rarely reported as complex partial seizures of frontal lobe origin. We recently encountered a 29-year-old woman who had gelastic seizure attacks from age 17. She had shown severe mental retardation with cerebral palsy at 7 months, and entered precocious puberty at age 7. Attacks of gelastic seizure with ipsilateral adversive seizures, ipsilateral oculogyric crisis, and horizontal epileptic nystagmus were observed until her death at age 29. Each gelastic seizure lasted 1 to 10 minutes. Her laughing was very strong and loud. Interictal spikes were observed over the right fronto-parietal lobe, but no ictal spike was detected. The neuropathological examinations of her brain revealed no hypothalamic lesions such as hamartomas, gliosis, and distinct neuronal loss. Her brain was severely affected with multicystic encephalopathy, and the bilateral temporal lobe tissues were almost replaced by the cystic changes. The right frontal lobe and occipital lobe were not cystic. From the clinicopathological examinations, the focus of her gelastic seizure was considered to be of the right frontal origin. The hippocampus and parahippocampal gyrus are major components of the limbic system, which is involved in affective emotions. Although the right hippocampus and parahippocampal gyrus were completely lost, and those of the left hemisphere were almost completely lost, by the multicystic replacements in this case, the gelastic seizure attacks were evoked from right frontal origin. The frontal lobe may play an important role in motor expressions of laughing. The motor expressions of the loud and strong laughing may be one of the characteristic features of frontal lobe-originated gelastic seizure of this case.",
     "FAU": [
          "Ohara, K",
          "Morita, Y",
          "Takauchi, S",
          "Takeda, T",
          "Hayashi, S"
     ],
     "AU": [
          "Ohara K",
          "Morita Y",
          "Takauchi S",
          "Takeda T",
          "Hayashi S"
     ],
     "AD": "Department of neuropsychiatry, Hyogo college of medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Diseases/*complications",
          "Convergence, Ocular",
          "Cysts/*complications",
          "Electroencephalography",
          "Epilepsy, Frontal Lobe/*complications/physiopathology",
          "Female",
          "Frontal Lobe/pathology",
          "Humans",
          "Laughter/*physiology",
          "Nystagmus, Optokinetic/*physiology",
          "Ocular Motility Disorders/*etiology",
          "Seizures/*etiology"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1996 Aug;36(8):962-7.",
     "term": "hippocampus"
}