{
     "PMID": "8959035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970108",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "801",
     "DP": "1996 Oct 31",
     "TI": "Acute and chronic administration of ibogaine to the rat results in astrogliosis that is not confined to the cerebellar vermis.",
     "PG": "205-16",
     "AB": "Acute administration of high doses of ibogaine (IBG) to the male rat results in degeneration of Purkinje cells and reactive gliosis in the cerebellar vermis. We examined whether acute and chronic administration of IBG to male and female rats results in gliosis as determined by quantification of the astroglial intermediate filament protein, glial fibrillary acidic protein (GFAP). After acute administration of IBG, rats of both sexes showed dose-related increases in GFAP that were not confined to the cerebellar vermis. After chronic administration of IBG, female, but not male rats, showed large (as much as 200% of control), dose-related increases in GFAP in hippocampus, olfactory bulbs, brain stem and striatum, but not cerebellum. In hippocampus, the cytoskeletal proteins, neurofilament 68 (NF-68) and beta-tubulin were increased in females treated chronically with IBG, findings consistent with a damage-induced sprouting response. Together, the data indicate that IBG damages areas of the brain outside the cerebellum and that the sites damaged are dependent on sex and dosage regimen.",
     "FAU": [
          "O'Callaghan, J P",
          "Rogers, T S",
          "Rodman, L E",
          "Page, J G"
     ],
     "AU": [
          "O'Callaghan JP",
          "Rogers TS",
          "Rodman LE",
          "Page JG"
     ],
     "AD": "Neurotoxicology Division, National Health and Environmental Effects, Research Laboratory, U.S. Environmental Protection Agency, Research Triangle Park, North Carolina 27711, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1Y01DA-30063/DA/NIDA NIH HHS/United States",
          "NIDA 1-9302/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "3S814I130U (Ibogaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects/metabolism/pathology",
          "Body Weight",
          "Cerebellum/*drug effects/metabolism/pathology",
          "Female",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Ibogaine/administration & dosage/adverse effects/*pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/10/31 00:00",
     "MHDA": "1996/10/31 00:01",
     "CRDT": [
          "1996/10/31 00:00"
     ],
     "PHST": [
          "1996/10/31 00:00 [pubmed]",
          "1996/10/31 00:01 [medline]",
          "1996/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1996 Oct 31;801:205-16.",
     "term": "hippocampus"
}