{
     "PMID": "8960315",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970318",
     "LR": "20071114",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "92",
     "IP": "6",
     "DP": "1996 Dec",
     "TI": "Altered distribution of the alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionate receptor subunit GluR2(4) and the N-methyl-D-aspartate receptor subunit NMDAR1 in the hippocampus of patients with temporal lobe epilepsy.",
     "PG": "576-87",
     "AB": "In patients with therapy-refractory temporal lobe epilepsy (TLE), alterations of glutamate receptors have been proposed as a mechanism for enhanced excitability. Using commercially available monoclonal antibodies specific for the N-methyl-D-aspartate (NMDA) receptor subunit NMDAR1 and for the alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionate receptor subunit GluR2(4), we have examined the distribution of these polypeptides in human hippocampal tissue that was surgically removed from patients with intractable TLE. Surgical specimens were classified according to the presence of Ammon's horn sclerosis (AHS) or a focal lesion in the temporal lobe. Cell counts and a densitometric analysis of the immunoreactivity patterns were carried out for all hippocampal subfields. NMDAR1 and GluR2(4) levels were markedly reduced in patients with AHS, primarily in those subfields with substantial neuronal cell loss (in particular CA1, CA4 and CA3), compared to those seen in patients with focal lesions and in control specimens obtained at autopsy. In contrast, the molecular layer of the dentate gyrus (DG-ML) showed significantly higher levels of GluR2(4) immunoreactivity in AHS compared to control tissue, while NMDAR1 showed no significant up-regulation in this sublayer. When the receptor staining intensity was normalized for alterations in neuronal density, no significant alterations could be detected except for an increase in GluR2(4) in the DG-ML of patients with AHS. These changes may reflect synaptic reorganization observed in the DG-ML of specimens from patients with chronic intractable TLE.",
     "FAU": [
          "Blumcke, I",
          "Beck, H",
          "Scheffler, B",
          "Hof, P R",
          "Morrison, J H",
          "Wolf, H K",
          "Schramm, J",
          "Elger, C E",
          "Wiestler, O D"
     ],
     "AU": [
          "Blumcke I",
          "Beck H",
          "Scheffler B",
          "Hof PR",
          "Morrison JH",
          "Wolf HK",
          "Schramm J",
          "Elger CE",
          "Wiestler OD"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany. urnt908@ibm.rhrz.um-bonn.de",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cadaver",
          "Cell Count",
          "Epilepsy, Temporal Lobe/*metabolism/pathology",
          "Female",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Male",
          "Neurons/pathology",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Sclerosis",
          "Tissue Distribution",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/*metabolism"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1996 Dec;92(6):576-87.",
     "term": "hippocampus"
}