{
     "PMID": "8961191",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970307",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "497 ( Pt 2)",
     "DP": "1996 Dec 1",
     "TI": "Direct activation of GABAA receptors by barbiturates in cultured rat hippocampal neurons.",
     "PG": "509-22",
     "AB": "1. The direct activation of the GABAA receptor by pentobarbitone (PB) and phenobarbitone (PHB) was characterized in cultured rat hippocampal neurons using whole-cell voltage clamp and single channel recording techniques. 2. In whole-cell recordings, PB and PHB produced a concentration-dependent activation of Cl- current (EC50 values, 0.33 and 3.0 mM, respectively). The response to the barbiturates was similar to that produced by GABA, although GABA was more potent (EC50, 5.5 microM). PB and PHB were substantially more potent in enhancing the response to 1 microM GABA (EC50 values, 94 microM and 0.89 mM, respectively). The maximal magnitude of the responses to PB was similar to that of the maximal response to GABA or GABA + PB. PHB appeared to be modestly less efficacious. 3. The mean deactivation time constant for whole-cell Cl- currents evoked by 1 mM PB + 1 microM GABA was significantly longer (480 +/- 34 ms) than for 1 mM PB (170 +/- 9 ms) or 1 microM GABA (180 +/- 14 ms) alone. 4. Whole-cell currents directly activated by 300 microM PB and 1 microM GABA were blocked by the GABA receptor antagonists bicuculline and picrotoxin. 5. Unitary GABAA receptor channel currents evoked by 300 microM PB had similar main conductance, mean open time and mean burst duration as those activated by 2 microM GABA alone. Single channel openings and bursts were of shorter mean duration when 100 and 300 microM PHB were used. 6. High concentrations of PB (1-3 mM) and PHB (3-10 mM) produced a rapid block of currents activated by the barbiturate alone or by the barbiturate in the presence of 1 microM GABA. The estimated IC50 values for block of PB- and PHB-potentiated GABA currents were 2.8 and 12.9 mM, respectively. 7. Single channel currents activated by high concentrations of PB and PHB alone or in the presence of GABA demonstrated flickering, probably reflecting fast channel block. 8. We conclude that the gating of the GABAA receptor channel by PHB and PB is functionally similar to that produced by the natural agonist GABA alone, but distinct from that obtained when barbiturates modulate the response to GABA. At high concentrations, the barbiturates produce a channel blocking action that limits the maximum total current conducted by the channel.",
     "FAU": [
          "Rho, J M",
          "Donevan, S D",
          "Rogawski, M A"
     ],
     "AU": [
          "Rho JM",
          "Donevan SD",
          "Rogawski MA"
     ],
     "AD": "Neuronal Excitability Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Chlorides)",
          "0 (GABA Antagonists)",
          "0 (GABA Modulators)",
          "0 (GABA-A Receptor Agonists)",
          "0 (GABA-A Receptor Antagonists)",
          "124-87-8 (Picrotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "I4744080IR (Pentobarbital)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured/chemistry/drug effects/physiology",
          "Chlorides/metabolism",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Female",
          "GABA Antagonists/pharmacology",
          "GABA Modulators/*pharmacology",
          "*GABA-A Receptor Agonists",
          "GABA-A Receptor Antagonists",
          "Hippocampus/cytology",
          "Kinetics",
          "Neurons/*chemistry/drug effects/physiology",
          "Pentobarbital/*pharmacology",
          "Phenobarbital/*pharmacology",
          "Picrotoxin/pharmacology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1161000",
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Dec 1;497 ( Pt 2):509-22.",
     "term": "hippocampus"
}