{
     "PMID": "8961794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970117",
     "LR": "20091111",
     "IS": "0048-5772 (Print) 0048-5772 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "1996 Nov",
     "TI": "Differential involvement of the human temporal lobe structures in short- and long-term memory processes assessed by intracranial ERPs.",
     "PG": "720-30",
     "AB": "Intracranial event-related potentials (ERPs) elicited during a recognition memory task were recorded in 25 epileptic patients by using depth electrodes sampling four different regions within the temporal lobe (amygdala, hippocampus, anterior and posterior temporal cortices). The task was a continuous recognition memory task in which repeated items were presented after 6 or 19 intervening items following their first presentation. This study was performed to investigate the respective role of the different temporal lobe structures in short-term memory (STM) and long-term memory (LTM) processing. Subregions of the temporal lobe were differently involved in these two memory systems. The posterior temporal cortex is specifically involved in STM processing, whereas the amygdala, hippocampus, and anterior temporal cortex contribute to both STM and LTM. Moreover, it appeared that the latter structures play their own role in LTM. The anterior temporal cortex and amygdala may contribute to recency discrimination, and the hippocampus seems rather to be involved in maintaining memory traces. These findings suggest that the temporal lobe structures may function in a complementary way by subserving different aspects of information processing.",
     "FAU": [
          "Guillem, F",
          "N'Kaoua, B",
          "Rougier, A",
          "Claverie, B"
     ],
     "AU": [
          "Guillem F",
          "N'Kaoua B",
          "Rougier A",
          "Claverie B"
     ],
     "AD": "Laboratoire de Neuropsychologie Experimentale, Universite de Bordeaux II, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Psychophysiology",
     "JT": "Psychophysiology",
     "JID": "0142657",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Mapping",
          "Evoked Potentials/*physiology",
          "Female",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Task Performance and Analysis",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychophysiology. 1996 Nov;33(6):720-30.",
     "term": "hippocampus"
}