{
     "PMID": "8962159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970115",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "25",
     "DP": "1996 Dec 10",
     "TI": "ZnT-3, a putative transporter of zinc into synaptic vesicles.",
     "PG": "14934-9",
     "AB": "The murine ZnT3 gene was cloned by virtue of its homology to the ZnT2 gene, which encodes a membrane protein that facilitates sequestration of zinc in endosomal vesicles. ZnT-3 protein is predicted to have six transmembrane domains and shares 52% amino acid identity with ZnT-2, with the homology extending throughout the two sequences. Human ZnT-3 cDNAs were also cloned; the amino acid sequence is 86% identical to murine ZnT-3. The mouse ZnT3 gene has 8 exons and maps to chromosome 5. Northern blot and reverse transcriptase-PCR analyses demonstrate that murine ZnT-3 expression is restricted to the brain and testis. In situ hybridization reveals that within the brain, ZnT-3 mRNA is most abundant in the hippocampus and cerebral cortex. Antibodies raised against the C-terminal tail of mouse ZnT-3 react with the projections from these neurons and produce a pattern similar to that obtained with Timm's reaction, which reveals histochemically reactive zinc within synaptic vesicles. We propose that ZnT-3 facilitates the accumulation of zinc in synaptic vesicles.",
     "FAU": [
          "Palmiter, R D",
          "Cole, T B",
          "Quaife, C J",
          "Findley, S D"
     ],
     "AU": [
          "Palmiter RD",
          "Cole TB",
          "Quaife CJ",
          "Findley SD"
     ],
     "AD": "Howard Hughes Medical Institute, University of Washington, Seattle 98195, USA. palmiter@u.washington.edu",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U76007",
          "GENBANK/U76008",
          "GENBANK/U76009",
          "GENBANK/U76010"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Cation Transport Proteins)",
          "0 (Membrane Proteins)",
          "0 (SLC30A3 protein, human)",
          "0 (Slc30a3 protein, mouse)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Carrier Proteins/*genetics/metabolism",
          "*Cation Transport Proteins",
          "Cloning, Molecular",
          "Humans",
          "Membrane Proteins/*genetics/metabolism",
          "Mice",
          "Molecular Sequence Data",
          "Sequence Analysis",
          "Synaptic Vesicles/*metabolism",
          "Zinc/*metabolism"
     ],
     "PMC": "PMC26240",
     "EDAT": "1996/12/10 00:00",
     "MHDA": "1996/12/10 00:01",
     "CRDT": [
          "1996/12/10 00:00"
     ],
     "PHST": [
          "1996/12/10 00:00 [pubmed]",
          "1996/12/10 00:01 [medline]",
          "1996/12/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Dec 10;93(25):14934-9.",
     "term": "hippocampus"
}