{
     "PMID": "8962687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961216",
     "LR": "20151119",
     "VI": "100",
     "IP": "2",
     "DP": "1995",
     "TI": "Expression of neuronal acetylcholine nicotinic receptor alpha 4 and beta 2 subunits during postnatal development of the rat brain.",
     "PG": "77-92",
     "AB": "The expression of the alpha 4 and beta 2 subunits of neuronal nicotinic acetylcholine receptors (nAChRs) was studied in developing rat brain using in situ hybridization. The levels of both transcripts were already high at birth in cerebral cortex, medial habenula, CA1/CA3 regions of the hippocampus and several thalamic nuclei. In general, the beta 2 subunit showed a higher density of hybrids than the alpha 4. Beta 2 expression did not change with age in the medial habenula, medial geniculate nucleus or in the hippocampus whereas it decreased in the cortex. The developmental pattern of the hybridization signal for alpha 4 was different according to the brain area considered. The expression of the two transcripts showed a biphasic pattern in some thalamic nuclei: the lowest levels occurring during the first and second postnatal weeks respectively, and the highest levels during the second and fourth postnatal weeks. The ontogenetic profile of the expression of the alpha 4 subunit in the thalamic nuclei coincided with that of [3H]-L-nicotine binding sites. These findings suggest that the two subunits of nAChRs are independently regulated in most of the brain areas examined, and that in some regions, such as the thalamus, the ontogenetic variations reported for the alpha 4 subunit correlate with those observed for the [3H]-L-nicotine binding sites.",
     "FAU": [
          "Cimino, M",
          "Marini, P",
          "Colombo, S",
          "Andena, M",
          "Cattabeni, F",
          "Fornasari, D",
          "Clementi, F"
     ],
     "AU": [
          "Cimino M",
          "Marini P",
          "Colombo S",
          "Andena M",
          "Cattabeni F",
          "Fornasari D",
          "Clementi F"
     ],
     "AD": "Institute of Pharmacology and Pharmacognosy, University of Urbino, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/growth & development/*metabolism",
          "Autoradiography",
          "Binding Sites",
          "Brain/cytology/*metabolism",
          "In Situ Hybridization",
          "Male",
          "Neurons/*metabolism",
          "Nicotine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cholinergic/*metabolism"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1995;100(2):77-92.",
     "term": "hippocampus"
}