{
     "PMID": "8963442",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Age-related changes in excitability and recurrent inhibition in the rat CA1 hippocampal region.",
     "PG": "510-20",
     "AB": "In hippocampal slices from male Wistar rats aged 1-34 months, we recorded the synaptic field potential responses of the CA1 neurons to stimulation of Schaffer collaterals. Eight electrophysiological indexes were extracted from input/output curves and compared in 11 age groups from 1 to 30 months. Neuronal excitability presented a U-shaped curve of development with a minimum at approximately 7-8 months of age. There was a significant continuous increase in neuronal excitability, i.e. a decrease in excitatory postsynaptic potential (EPSP) producing both the threshold and half-maximal population spike from middle age (8-10 months) to senescence (30 months). Synaptic efficiency also increased in old rats to reach a maximum during senescence, i.e. both the current for threshold EPSP and that for half-maximal EPSP reached a minimum in senescence, although the earlier developmental patterns of these two indexes were non-linear. The duration of the field EPSP elicited with maximal stimulation presented an abrupt decay after the first month. Aged animals presented a relatively small maximal population spike. Recurrent inhibition was most prominent on neuronal excitability rather than synaptic strength. Measured as the percentage change in the half-maximal EPSP and half-maximal population spike, recurrent inhibition was found to decrease during the first 7-10 months of life and remained small in later development.",
     "FAU": [
          "Papatheodoropoulos, C",
          "Kostopoulos, G"
     ],
     "AU": [
          "Papatheodoropoulos C",
          "Kostopoulos G"
     ],
     "AD": "Department of Physiology, University of Patras, Medical School, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Age Distribution",
          "Aging/*physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Membrane Potentials/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Mar;8(3):510-20.",
     "term": "hippocampus"
}