{
     "PMID": "8964912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961210",
     "LR": "20061115",
     "IS": "0165-5728 (Print) 0165-5728 (Linking)",
     "VI": "66",
     "IP": "1-2",
     "DP": "1996 May",
     "TI": "Rat homolog of mouse interleukin-1 receptor accessory protein: cloning, localization and modulation studies.",
     "PG": "41-8",
     "AB": "A protein which facilitates the binding between interleukin-1 (IL-1) and the type I IL-1 receptor (designated as interleukin-1 receptor accessory protein, IL-1RAcP) has recently been cloned in mouse cells. In the present study, a rat homolog of the mouse IL-1RAcP was isolated from a rat superior cervical ganglion library. The deduced 570 amino acid sequences between rat and mouse IL-1RAcP have > 95% sequence identity to each other with similar predicted signal peptide sequence (20 amino acids), extracellular domain (339 amino acids), a single transmembrane domain (24 amino acids) and a long intracellular domain (187 amino acids). The rat IL-1RAcP has approximately 25% sequence identity to the rat type I IL-1 receptor and a predicted extracellular domain with three immunoglobulin-like loops. RNase protection assays demonstrated that rat IL-1RAcP is expressed in both brain and peripheral tissues with the highest densities present in liver and brain areas such as hypothalamus, cerebral cortex, hippocampus and cerebellum; significantly lower densities were present in lung and in immune tissues such as thymus and spleen. The presence of IL-1RAcP in brain was confirmed by in situ hybridization histochemical studies with a discrete localization present in the dentate gyrus of the hippocampus. The IL-1RAcp was down-regulated in parallel with the type I IL-1 receptor in the liver following endotoxin treatment in rats. These data demonstrating the presence and modulation of a rat homolog of a mouse IL-1RAcP, which is highly expressed in brain and peripheral tissues containing type I rat IL-1 receptor, further suggest the importance of the interaction between the two proteins in rat in modulating the actions of IL-1. On the other hand, the presence of the IL-1RAcP in brain areas which show an absence of type I IL-1 receptors suggests additional functions for this protein in the rat.",
     "FAU": [
          "Liu, C",
          "Chalmers, D",
          "Maki, R",
          "De Souza, E B"
     ],
     "AU": [
          "Liu C",
          "Chalmers D",
          "Maki R",
          "De Souza EB"
     ],
     "AD": "Neurocrine Biosciences, Inc., San Diego, CA 92121, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U48592"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neuroimmunol",
     "JT": "Journal of neuroimmunology",
     "JID": "8109498",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Endotoxins)",
          "0 (Il1rap protein, mouse)",
          "0 (Il1rap protein, rat)",
          "0 (Interleukin-1 Receptor Accessory Protein)",
          "0 (Oligonucleotide Probes)",
          "0 (Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Interleukin-1)",
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/metabolism",
          "Cloning, Molecular",
          "DNA, Complementary/genetics",
          "Endotoxins/pharmacology",
          "Histocytochemistry",
          "In Situ Hybridization",
          "Interleukin-1 Receptor Accessory Protein",
          "Mice/*metabolism",
          "Molecular Sequence Data",
          "Nucleic Acid Hybridization",
          "Oligonucleotide Probes",
          "Proteins/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats/*metabolism",
          "Receptors, Interleukin-1/genetics",
          "Ribonucleases",
          "Tissue Distribution"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "2000/06/01 09:00",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "2000/06/01 09:00 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimmunol. 1996 May;66(1-2):41-8.",
     "term": "hippocampus"
}