{
     "PMID": "8968329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970123",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "279",
     "IP": "3",
     "DP": "1996 Dec",
     "TI": "Protracted treatment with diazepam reduces benzodiazepine1 receptor-mediated potentiation of gamma-aminobutyric acid-induced currents in dissociated rat hippocampal neurons.",
     "PG": "1092-9",
     "AB": "Tolerance to benzodiazepines (BZs) is thought to involve alterations of the gamma-aminobutyric acid (GABA)A receptor as a result of the prolonged occupancy of its modulatory BZ recognition site. We used the whole-cell patch-clamp technique to compare the functional and pharmacological properties of GABAA receptors in acutely dissociated hippocampal neurons from the control or diazepam-tolerant rats. Administration of diazepam (15 mg/kg p.o.) twice a day for 10 days induced tolerance as demonstrated by the decreased potency of acute diazepam i.p. injections to protect against pentylenetetrazole-induced clonictonic convulsions (10.5% of tolerant rats protected by 0.1 mg/kg of diazepam against 55% of nontreated rats, 48 hr after the last dose of the chronic treatment). The specific current induced by 1 microM GABA in acutely dissociated hippocampal neurons 48 hr after withdrawal (10.5 +/- 1.3 microA/cm2) was similar to that observed in the control rats (8.7 +/- 0.8 microA/cm2). The EC50 value for GABA was unchanged by the chronic treatment [6.3 (5.4-7.1) and 7.5 (6.2-8.7) microM in neurons from the control and treated rats, respectively]. The potency of the nonselective allosteric modulator diazepam to stimulate Cl- currents was identical in cells from treated rats [EC50 values of 25 (20-30) and 34 (26-41) nM in the control and treated rats, respectively; P < .05], but the potency of the selective BZ1-site ligand zolpidem was decreased [EC50 values of 99 (88-111) and 267 (221-313) nM in the control and treated rats, respectively; P < .05]. The maximal potentiation of the GABA-induced current was significantly decreased with diazepam (maximal potentiation: 168.0 +/- 16.2 and 124.0 +/- 8.9% in the control and treated rats, respectively). These results suggest that tolerance to diazepam is accompanied in hippocampal neurons by a decrease in BZ1 binding sites and in the functional coupling of BZ/GABA recognition sites.",
     "FAU": [
          "Itier, V",
          "Granger, P",
          "Perrault, G",
          "Depoortere, H",
          "Scatton, B",
          "Avenet, P"
     ],
     "AU": [
          "Itier V",
          "Granger P",
          "Perrault G",
          "Depoortere H",
          "Scatton B",
          "Avenet P"
     ],
     "AD": "Synthelabo Recherche, Central Nervous System Research Department, Bagneux, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Pyridines)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "7K383OQI23 (zolpidem)",
          "Q3JTX2Q7TU (Diazepam)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Animals",
          "Diazepam/*administration & dosage/pharmacology",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Male",
          "Neurons/*drug effects/metabolism",
          "Patch-Clamp Techniques",
          "Pentylenetetrazole/pharmacology",
          "Pyridines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*drug effects/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Dec;279(3):1092-9.",
     "term": "hippocampus"
}