{
     "PMID": "8970502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970114",
     "LR": "20171116",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "57 Suppl 13",
     "DP": "1996",
     "TI": "Myristoylated alanine-rich C kinase substrate (MARCKS): a molecular target for the therapeutic action of mood stabilizers in the brain?",
     "PG": "23-31; discussion 32-3",
     "AB": "BACKGROUND: Lithium remains a first-line treatment for the acute and prophylactic management of bipolar illness. Previous studies in our laboratory have demonstrated that chronic, but not acute, exposure to therapeutic concentrations of lithium significantly reduces the expression of the protein kinase C (PKC) substrate MARCKS (myristoylated alanine-rich C kinase substrate) in the rat hippocampus and an immortalized hippocampal cell line (HN33). The anticonvulsant drugs valproate and carbamazepine are emerging as efficacious alternative and adjunctive treatments for bipolar disorder. In the present study, we sought to determine the effects of valproate and carbamazepine on MARCKS protein levels by using our hippocampal cell model. METHOD: HN33 immortalized hippocampal cells were exposed acutely or chronically to sodium valproate 1 mM, carbamazepine 100 microM, lithium chloride 5 mM, or lithium chloride 5 mM + sodium valproate 1 mM. Additionally, cells were exposed to lithium chloride 5 mM in the absence or presence of inositol 5 microM, or sodium valproate 1 mM in the absence or presence of inositol 40 microM. After drug exposure, cells were collected, separated into soluble and membrane fractions, and MARCKS protein assayed by Western blot analysis using polyclonal rabbit antibody. Immunoreactive bands were quantitated by densitometric analysis. RESULTS: We report that chronic exposure of HN33 cells to either lithium or valproate produced a time-dependent down-regulation of MARCKS protein. Maximal reduction in MARCKS levels were observed after 3 days of exposure to valproate and after 7 days of exposure to lithium. The reduction of MARCKS produced by lithium and valproate alone were additive when the two drugs were combined. The reduction in MARCKS produced by lithium was reversed by the addition of inositol to the media, whereas the reduction produced by valproate was unaffected by the addition of inositol. Carbamazepine failed to affect MARCKS protein levels at each dose and time tested. CONCLUSION: These data provide evidence that, like lithium, chronic exposure to valproate produces a significant time-dependent down-regulation of the PKC substrate MARCKS, whereas carbamazepine is without effect. The MARCKS reduction produced by valproate appears to occur independently of inositol concentrations yet is additive with the reduction produced by lithium, which is inositol-reversible. Valproate- and lithium-induced regulation of MARCKS expression appears to be mediated by different mechanisms that may utilize PKC, and may be associated with the clinical profile of these mood stabilizers. Regulation of MARCKS expression may be associated with the prophylactic efficacy of lithium in the long-term stabilization of the recurrent affective episodes in bipolar disorder, and valproate may share this property.",
     "FAU": [
          "Lenox, R H",
          "McNamara, R K",
          "Watterson, J M",
          "Watson, D G"
     ],
     "AU": [
          "Lenox RH",
          "McNamara RK",
          "Watterson JM",
          "Watson DG"
     ],
     "AD": "Department of Psychiatry, University of Florida, University of Florida College of Medicine, Gainesville, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-50105/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (MARCKS protein, human)",
          "0 (Marcks protein, rat)",
          "0 (Membrane Proteins)",
          "0 (Proteins)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)",
          "33CM23913M (Carbamazepine)",
          "4L6452S749 (Inositol)",
          "614OI1Z5WI (Valproic Acid)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "G4962QA067 (Lithium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bipolar Disorder/drug therapy/*prevention & control",
          "Blotting, Western",
          "Carbamazepine/*pharmacology/*therapeutic use",
          "Cell Line",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Drug Therapy, Combination",
          "Gene Expression/drug effects",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Inositol/pharmacology",
          "*Intracellular Signaling Peptides and Proteins",
          "Lithium Chloride/*pharmacology/*therapeutic use",
          "*Membrane Proteins",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Neurons/drug effects/metabolism",
          "Protein Biosynthesis",
          "Protein Kinase C/biosynthesis/*drug effects",
          "Proteins/*drug effects",
          "Rabbits",
          "Rats",
          "Valproic Acid/*pharmacology/*therapeutic use"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 1996;57 Suppl 13:23-31; discussion 32-3.",
     "term": "hippocampus"
}