{
     "PMID": "8971837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970320",
     "LR": "20161124",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Heme oxygenase-1 and heat shock protein 70 induction in glia and neurons throughout rat brain after experimental intracerebral hemorrhage.",
     "PG": "152-60; discussion 160-2",
     "AB": "OBJECTIVE: Current experimental evidence demonstrates the development of ischemic regions adjacent to and spatially remote from an intracerebral hematoma. The cause of this ischemia is uncertain. Because ischemia is a known inducer of stress genes, we investigated the induction of two stress proteins, heme oxygenase (HO)-1 and heat shock protein (Hsp) 70, after intracerebral hemorrhage in the rat. METHODS: Immunocytochemistry for HO-1, Hsp70, and HO-2, the constitutive isoform of the HO enzyme, was performed 1, 2, and 4 days after striatal injection of saline, whole blood, or lysed blood. Immunocytochemistry for HO-1, HO-2, and Hsp70 was also performed 1 day after cortical injection of saline, whole blood, or lysed blood. RESULTS: After striatal injection of lysed and whole blood, the HO-1 protein was induced in glia throughout the hemisphere ipsilateral to the hematoma, and HO-1 immunoreactivity persisted for at least 4 days. After cortical injection of lysed and whole blood, HO-1 was induced in glia throughout the neocortex. Neuronal induction of HO-1 was also observed after cortical injection of lysed blood but not whole blood or saline. After striatal injection of lysed blood, Hsp70 was induced in glia surrounding the hematoma and in neurons from the neocortex overlying the hematoma and the striatum adjacent to the hematoma. After cortical injection of lysed blood, Hsp70 was induced in neurons throughout the neocortex and hippocampus bilaterally. In contrast, after whole blood and saline injection into cortex, Hsp70 induction was observed only in scattered neurons surrounding the hematoma cavity. CONCLUSION: Our results demonstrate that blood in the brain parenchyma induces the HO-1 stress protein but does not significantly alter HO-2 immunostaining. Our results also demonstrate that lysed blood induces Hsp70 in multiple regions of the brain and that the stress response of the brain differs depending on whether lysed blood is injected into the cortex or striatum. These results suggest that blood lysis may play an unforeseen role in the stress response of the brain to intracerebral hemorrhage.",
     "FAU": [
          "Matz, P G",
          "Weinstein, P R",
          "Sharp, F R"
     ],
     "AU": [
          "Matz PG",
          "Weinstein PR",
          "Sharp FR"
     ],
     "AD": "Department of Neurology, University of California at San Francisco, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL53040/HL/NHLBI NIH HHS/United States",
          "NS14543/NS/NINDS NIH HHS/United States",
          "NS28167/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/pathology",
          "Corpus Striatum/pathology",
          "Female",
          "HSP70 Heat-Shock Proteins/*metabolism",
          "Heme Oxygenase (Decyclizing)/*metabolism",
          "Hemolysis/physiology",
          "Immunoenzyme Techniques",
          "Neuroglia/pathology",
          "Neurons/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subarachnoid Hemorrhage/*pathology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1997 Jan;40(1):152-60; discussion 160-2.",
     "term": "hippocampus"
}