{
     "PMID": "8974626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970102",
     "LR": "20071114",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Cellular responses to experimental brain injury.",
     "PG": "437-42",
     "AB": "Little is known regarding the molecular (genomic) events associated with the pathophysiology of traumatic brain injury (TBI). This review focusses on the experimental efforts to date elucidating the acute alterations in expression of immediate early genes (IEGs), heat shock proteins (HSPs) and cytokines following experimental brain injury. The immediate early genes, c-fos, c-jun and junB were observed to be bilaterally induced in the cortex and hippocampus as early as 5 min following lateral fluid-percussion (FP) brain injury in the rat. While levels of c-fos and junB mRNA returned to control levels by 2h, c-jun mRNA remained elevated up to 6h post-injury. Increased levels of mRNA for the inducible heat-shock protein (hsp72) were observed up to 12h following injury and were restricted to the cortex ipsilateral to the impact site. Mild induction of the glucose-regulated proteins (grp78 and grp94), which share sequence homology with hsp72, was apparent in the ipsilateral cortex. The cytokines IL-1 beta and TNF alpha were induced at 1h following FP brain injury and remained elevated up to 6h post-injury. These data, while indicative of the complex genomic response to TBI, are also suggestive of the trauma-induced activation of multiple signal transduction pathways.",
     "FAU": [
          "Raghupathi, R",
          "McIntosh, T K",
          "Smith, D H"
     ],
     "AU": [
          "Raghupathi R",
          "McIntosh TK",
          "Smith DH"
     ],
     "AD": "Division of Neurosurgery, University of Pennsylvania, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 12527/AG/NIA NIH HHS/United States",
          "NS 08803/NS/NINDS NIH HHS/United States",
          "NS 26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (Cytokines)",
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/genetics/metabolism/*pathology",
          "Cytokines/metabolism",
          "*Genes, Immediate-Early",
          "Heat-Shock Proteins/metabolism"
     ],
     "RF": "51",
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1995 Oct;5(4):437-42.",
     "term": "hippocampus"
}