{
     "PMID": "8974085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970121",
     "LR": "20141120",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "108",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "[Effects of lacidipine, a new dihydropyridipine derivative, on various cerebral ischemia models].",
     "PG": "243-57",
     "AB": "We examined the cerebral protective effects of lacidipine (L) using three different types of cerebral ischemia models, and the effects were compared with those of nicardipine (N). (1) In the transient forebrain ischemia model of the rat, oral administration of L (0.3 and 1 mg/kg) before ischemia significantly decreased the number of acidophilic neurons in CA1 regions of the hippocampus 7 days after ischemia. N (3 mg/kg, p.o.) before ischemia also produced a significant reduction in the number of acidophilic neurons, and it's effectiveness was almost the same as that of L (1 mg/kg). (2) In the focal cerebral ischemia model of the rat, oral administration of L (1 and 3 mg/kg) before of after left middle cerebral artery occlusion (MCAO) significantly reduced infarct size at 24 hr after MCAO. Such an ameliorative effect was also observed when N was administered orally. However, the effect of N at 30 mg/kg was less than that of L at 1 mg/kg. (3) In the delayed cerebral vasospasm model of the dog after subarachnoid hemorrhage (SAH), intravertebral artery injection of L (10 micrograms/kg) or N (10 micrograms/kg) dilated the contracted basilar artery 3 days after SAH to the level before SAH. Finally, while both L and N increased cerebral blood flow (CBF) in a dose-dependent manner in conscious normal rat, the increment of CBF induced by L at a given level of reduced-blood pressure was greater than that induced by N. These results indicate that lacidipine may be a potential therapeutic agent that exerts a protective effect against brain damage after cerebral ischemia.",
     "FAU": [
          "Funato, H",
          "Katsuki, Y",
          "Yano, T",
          "Kawano, H",
          "Akada, Y",
          "Sato, M",
          "Uemura, A"
     ],
     "AU": [
          "Funato H",
          "Katsuki Y",
          "Yano T",
          "Kawano H",
          "Akada Y",
          "Sato M",
          "Uemura A"
     ],
     "AD": "Fuji Central Research Laboratory, Mochida Pharmaceutical Co., Ltd., Gotemba, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Dihydropyridines)",
          "260080034N (lacidipine)",
          "CZ5312222S (Nicardipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Calcium Channel Blockers/pharmacology/*therapeutic use",
          "Cerebrovascular Circulation/drug effects",
          "Dihydropyridines/pharmacology/*therapeutic use",
          "Disease Models, Animal",
          "Dogs",
          "Ischemic Attack, Transient/*drug therapy/physiopathology",
          "Male",
          "Nicardipine/pharmacology/therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1996 Nov;108(5):243-57.",
     "term": "hippocampus"
}