{
     "PMID": "8978740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970127",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Effect of pentylenetetrazole-induced kindling on acetylcholine release in the hippocampus of freely moving rats.",
     "PG": "313-8",
     "AB": "The role of gamma-aminobutyric acid (GABA) modulation of septohippocampal cholinergic neurons in kindling was investigated. Hippocampal acetylcholine release was evaluated with the microdialysis technique in freely moving rats either after acute administration of isoniazid (an inhibitor of GABA synthesis) or pentylenetetrazole (PTZ) (a blocker of the GABAA receptor-associated Cl- channel) or after chronic administration of PTZ. Short-term treatment with PTZ (5-50 mg/kg, i.p.) or isoniazid (150-250 mg/kg, s.c.) increased hippocampal acetylcholine release in a dose-dependent manner. In contrast, the basal concentration of acetylcholine in the dialysate from the hippocampus of rats chronically treated with PTZ (kindled animals) was significantly reduced relative to that of vehicle-treated rats (2.39 +/- 0.21 vs. 4.2 +/- 0.31 pmol per 20-min sample; p < 0.01). Moreover, the release of acetylcholine was markedly more sensitive to the effect of a challenge injection of PTZ (10 or 20 mg/kg, i.p.) in kindled rats than in naive rats or rats chronically treated with vehicle. Abecarnil, a selective benzodiazepine receptor agonist with marked anticonvulsant activity, was administered together with chronic PTZ to evaluate whether persistent activation of GABAA receptors and suppression of seizures during kindling might affect the sensitivity of septohippocampal cholinergic neurons to a challenge dose of PTZ. Abecarnil (1 mg/kg, i.p.) administered 40 min before each PTZ injection neither antagonized the decrease in basal acetylcholine release (2.26 +/- 0.19 pmol per 20-min sample) nor prevented the development of kindling. In contrast, abecarnil prevented the chronic PTZ-induced increase in the sensitivity of acetylcholine release to a challenge dose of PTZ. These results provide novel in vivo data concerning the role of hippocampal acetylcholine function in the development of kindling and potentially in the learning and memory deficits associated with this phenomenon.",
     "FAU": [
          "Serra, M",
          "Dazzi, L",
          "Cagetti, E",
          "Chessa, M F",
          "Pisu, M G",
          "Sanna, A",
          "Biggio, G"
     ],
     "AU": [
          "Serra M",
          "Dazzi L",
          "Cagetti E",
          "Chessa MF",
          "Pisu MG",
          "Sanna A",
          "Biggio G"
     ],
     "AD": "Department of Experimental Biology, University of Cagliari, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Carbolines)",
          "0 (Convulsants)",
          "IZM1PNJ3JL (abecarnil)",
          "N9YNS0M02X (Acetylcholine)",
          "V83O1VOZ8L (Isoniazid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Anticonvulsants/pharmacology",
          "Behavior, Animal/drug effects",
          "Carbolines/pharmacology",
          "Convulsants/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Isoniazid/pharmacology",
          "*Kindling, Neurologic",
          "Male",
          "Pentylenetetrazole/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Jan;68(1):313-8.",
     "term": "hippocampus"
}