{
     "PMID": "8978735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970127",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Long-term expression of Fos-related antigen and transient expression of delta FosB associated with seizures in the rat hippocampus and striatum.",
     "PG": "272-9",
     "AB": "Systemic administration of kainic acid (KA), an analogue of glutamic acid, causes limbic seizures and pathophysiological changes in adult rats that are very similar to human temporal lobe epilepsy. One of the earliest changes in gene expression after treatment with KA is the induction of immediate-early genes. The fos and jun families are frequently studied immediate-early genes that are induced by KA. Several groups, including ours, have recently reported that a 35-kDa Fos-related antigen (FRA) is induced for a protracted time by various stimuli. It has been suggested that this FRA is delta FosB, which has a molecular mass of approximately 35 kDa. The present study characterizes the long-term expression of FRA and delta FosB after systemic treatment with KA. Immunocytochemistry and western blot analysis using an antibody that cross-reacts with all known FRAs showed that a 35-kDa FRA was induced at high levels in both the hippocampus and striatum for up to 1 month by KA. A semiquantitative PCR analysis showed that delta FosB was induced by KA, but its expression lasted for only 6 h. This result was also verified by northern blot analysis. These results suggested that the 35-kDa FRA with long-term elevated levels seen with western blot analysis and immunocytochemistry is a new species of the FRA and not delta FosB. The long-term expression of FRA in both the hippocampus and striatum may be associated with the pathophysiological changes after KA administration.",
     "FAU": [
          "Bing, G",
          "Wang, W",
          "Qi, Q",
          "Feng, Z",
          "Hudson, P",
          "Jin, L",
          "Zhang, W",
          "Bing, R",
          "Hong, J S"
     ],
     "AU": [
          "Bing G",
          "Wang W",
          "Qi Q",
          "Feng Z",
          "Hudson P",
          "Jin L",
          "Zhang W",
          "Bing R",
          "Hong JS"
     ],
     "AD": "Neuropharmacology Section, National Institute of Environmental Health Science, National Institutes of Health, Research Triangle Park, North Carolina 27709, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Blotting, Northern",
          "Blotting, Western",
          "Corpus Striatum/*metabolism",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Male",
          "Polymerase Chain Reaction",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Seizures/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Jan;68(1):272-9.",
     "term": "hippocampus"
}