{
     "PMID": "8979252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970314",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1996 Dec",
     "TI": "Flumazenil does not affect the increase in rat hippocampal extracellular glutamate concentration produced during thioacetamide-induced hepatic encephalopathy.",
     "PG": "329-342",
     "AB": "Hepatic encephalopathy (HE) is a neuropsychiatric disorder that often occurs as a consequence of acute or chronic liver failure. Previous reports have suggested that alterations in amino acid neurotransmission, particularly glutamate, may play an important role in the pathogenesis of HE. The objectives of the present study were to test the hypothesis that extracellular glutamate concentration is increased during HE, and to determine if flumazenil, a benzodiazepine antagonist, alters the extracellular concentration of glutamate during HE. The experimental approach involved using microdialysis probes to measure rat hippocampal extracellular glutamate concentration. HE was brought about as a result of thioacetamide-induced liver failure. Thioacetamide produced behavioral and metabolic effects, such as somnolence, hyperventilation and hyperammonemia, consistent with stage three HE. Comparison with saline-treated rats demonstrated that HE was associated with a significant increase (p = 0.010) in extracellular hippocampal glutamate concentration. Administration of flumazenil caused a transient increase in arousal level, but did not affect the increase in glutamate concentration (p = 0.93). These results corroborate the theory that glutamate neurotransmission is altered during HE and suggest that the flumazenil arousal of HE rats is not mediated by a change in extracellular glutamate concentration.",
     "FAU": [
          "McArdle, P",
          "Penning, D H",
          "Dexter, F",
          "Reynolds, J D"
     ],
     "AU": [
          "McArdle P",
          "Penning DH",
          "Dexter F",
          "Reynolds JD"
     ],
     "AD": "Department of Anesthesiology, University of Alabama at Birmingham, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "075T165X8M (Thioacetamide)",
          "3KX376GY7L (Glutamic Acid)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Flumazenil/*pharmacology",
          "Glutamic Acid/*metabolism",
          "Hepatic Encephalopathy/*chemically induced",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thioacetamide/pharmacology"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1996 Dec;11(4):329-342.",
     "term": "hippocampus"
}