{
     "PMID": "8981468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970401",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "7",
     "IP": "15-17",
     "DP": "1996 Nov 4",
     "TI": "Increased expression of cyclin D1 in the adult rat brain following kainic acid treatment.",
     "PG": "2785-9",
     "AB": "Recent evidence has implicated aberrant cell cycle regulation as a possible mechanism of apoptosis in non-dividing cells. We previously demonstrated increased expression of the p53 tumor suppressor gene, a prominent cell cycle regulator, in apoptotic neurons. Here we investigated the potential involvement of cyclin D1, a G1 phase cell cycle protein under p53 regulation, in kainic acid-mediated neuronal degeneration. Adult male Sprague-Dawley rats were treated systemically with kainic acid and sacrificed between 1 h and 5 days following seizure onset. Cyclin D1 expression was studied by Western blot analysis and immunohistochemistry using a rabbit polyclonal anti-cyclin D1 antibody. In untreated control rats low levels of cyclin D1 expression were detected in multiple brain regions. Between 8 and 16 h after the onset of kainic acid-induced seizures, increased cyclin D1 immunoreactivity was observed in vulnerable hippocampal pyramidal cells. Five days after seizure onset increased cyclin D1 expression was evident in reactive astrocytes. These results support a role for cyclin D1 in certain neuronal death pathways, and suggest that cyclin D1 has multiple and cell type-specific functions in the central nervous system.",
     "FAU": [
          "Liu, W",
          "Bi, X",
          "Tocco, G",
          "Baudry, M",
          "Schreiber, S S"
     ],
     "AU": [
          "Liu W",
          "Bi X",
          "Tocco G",
          "Baudry M",
          "Schreiber SS"
     ],
     "AD": "Neuroscience Program, University of Southern California, Los Angeles 90089-0191, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Cyclins)",
          "0 (Oncogene Proteins)",
          "136601-57-5 (Cyclin D1)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects",
          "Cyclin D1",
          "Cyclins/*metabolism",
          "Hippocampus/*drug effects",
          "Immunohistochemistry",
          "Kainic Acid/*pharmacology",
          "Male",
          "Oncogene Proteins/*metabolism",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/11/04 00:00",
     "MHDA": "1996/11/04 00:01",
     "CRDT": [
          "1996/11/04 00:00"
     ],
     "PHST": [
          "1996/11/04 00:00 [pubmed]",
          "1996/11/04 00:01 [medline]",
          "1996/11/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1996 Nov 4;7(15-17):2785-9.",
     "term": "hippocampus"
}