{
     "PMID": "8981458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970401",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "7",
     "IP": "15-17",
     "DP": "1996 Nov 4",
     "TI": "Effects of in situ manipulation of nitric oxide on rat hippocampal CA3 neurone excitability.",
     "PG": "2737-42",
     "AB": "THE response of hippocampal CA3 neurones to commissural stimulation, as expressed by the orthodromic population spike (PS2) recorded in anaesthetized rats, was increased when the recording micropipette contained the nitric oxide (NO) synthase inhibitor N omega-nitro-L-arginine methyl ester (20 mM). The increase was stable upon repeated stimulation. When the recording micropipette contained the NO donor sodium nitroprusside (SNP; 10 mM) the amplitude of PS2 elicited by low and middle stimulus strength (Istim) rapidly decreased, while remaining unchanged at higher Istim. When the SNP-containing microelectrode was maintained in place for longer, the depression of PS2 observed at low and medium Istim disappeared and PS2 increased at high Istim. This long-term SNP-induced increase in PS2 at high Istim was reduced by pretreatment with cycloheximide (5 mg kg-1, i.p.). These data, which provide the first demonstration that in situ manipulation of NO produces dual effects on neuronal responsiveness in a highly seizure-prone brain region, suggest that tonic levels of endogenous NO reduce the excitability of CA3 pyramidal neurones, whereas long-term overexposure to NO causes hyperexcitability possibly via genomic mechanisms.",
     "FAU": [
          "Wulfert, E",
          "Margineanu, D G"
     ],
     "AU": [
          "Wulfert E",
          "Margineanu DG"
     ],
     "AD": "UCB S.A. Pharma Sector, Research & Development, Chemin du Foriest, Braine-l' Alleud, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "169D1260KM (Nitroprusside)",
          "31C4KY9ESH (Nitric Oxide)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*drug effects",
          "Male",
          "NG-Nitroarginine Methyl Ester/pharmacology",
          "Nitric Oxide/*pharmacology",
          "Nitroprusside/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/11/04 00:00",
     "MHDA": "1996/11/04 00:01",
     "CRDT": [
          "1996/11/04 00:00"
     ],
     "PHST": [
          "1996/11/04 00:00 [pubmed]",
          "1996/11/04 00:01 [medline]",
          "1996/11/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1996 Nov 4;7(15-17):2737-42.",
     "term": "hippocampus"
}