{
     "PMID": "8982706",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970612",
     "LR": "20171116",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "316",
     "IP": "2-3",
     "DP": "1996 Dec 5",
     "TI": "Ibogaine and noribogaine potentiate the inhibition of adenylyl cyclase activity by opioid and 5-HT receptors.",
     "PG": "343-8",
     "AB": "The effects of the putative anti-addictive compound ibogaine and its principal metabolite, noribogaine, on adenylyl cyclase activity were determined in various areas of the rat brain. Neither compound altered either basal or forskolin-stimulated adenylyl cyclase activities in the frontal cortex, midbrain or striatum. However, in all three brain areas the addition of ibogaine and noribogaine significantly enhanced inhibition of adenylyl cyclase activity by a maximally effective concentration of morphine. Similarly, both compounds also potentiated the inhibition of hippocampal adenylyl cyclase activity by a maximally effective concentration of 5-hydroxytryptamine (5-HT). Although ibogaine appears to be more potent than noribogaine in augmenting opioid- and 5-HT-mediated inhibition of adenylyl cyclase activity, both compounds appear to be of comparable efficacy. Neither compound, however, modified the inhibitory action of the muscarinic acetylcholine agonist, carbachol, on adenylyl cyclase activity. The present data indicate that ibogaine and noribogaine cause a selective increase in receptor-mediated inhibition of adenylyl cyclase activity. This potentiation may be involved in the pharmacological actions of these compounds.",
     "FAU": [
          "Rabin, R A",
          "Winter, J C"
     ],
     "AU": [
          "Rabin RA",
          "Winter JC"
     ],
     "AD": "Department of Pharmacology and Toxicology, School of Medicine and Biomedical Sciences, State University of New York at Buffalo 14214-3000, USA. rarabin@acsu.buffalo.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 06207/AA/NIAAA NIH HHS/United States",
          "DA 03385/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Receptors, Opioid)",
          "0 (Receptors, Serotonin)",
          "3S814I130U (Ibogaine)",
          "87T5QTN9SK (noribogaine)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/*drug effects",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Ibogaine/*analogs & derivatives/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Opioid/*drug effects",
          "Receptors, Serotonin/*drug effects"
     ],
     "EDAT": "1996/12/05 00:00",
     "MHDA": "1996/12/05 00:01",
     "CRDT": [
          "1996/12/05 00:00"
     ],
     "PHST": [
          "1996/12/05 00:00 [pubmed]",
          "1996/12/05 00:01 [medline]",
          "1996/12/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1996 Dec 5;316(2-3):343-8.",
     "term": "hippocampus"
}