{
     "PMID": "8982684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970612",
     "LR": "20170219",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "316",
     "IP": "2-3",
     "DP": "1996 Dec 5",
     "TI": "Postischemic administration of adenosine amine congener (ADAC): analysis of recovery in gerbils.",
     "PG": "171-9",
     "AB": "Although adenosine receptor-based treatment of cerebral ischemia and other neurodegenerative disorders has been frequently advocated, cardiovascular side effects and an uncertain therapeutic time window of such treatment have constituted major obstacles to clinical implementation. Therefore, we have investigated the neuroprotective effects of the adenosine A1 receptor agonist adenosine amine congener (ADAC) injected after either 5 or 10 min ischemia at 100 micrograms/kg. When the drug was administered at either 6 or 12 h following 5 min forebrain ischemia, all animals were still alive on the 14th day after the occlusion. In both ADAC treated groups neuronal survival was approximately 85% vs. 50% in controls. Administration of a single dose of ADAC at times 15 min to 12 h after 10 min ischemia resulted in a significant improvement of survival in animals injected either at 15 or 30 min, or at 1, 2, or 3 h after the insult. In all 10 min ischemia groups, administration of ADAC resulted in a significant protection of neuronal morphology and preservation of microtubule associated protein 2 (MAP-2). However, postischemic Morris' water maze tests revealed full preservation of spatial memory and learning ability in animals injected at 6 h. On the other hand, the performance of gerbils treated at 12 h postischemia was indistinguishable from that of the controls. Administration of ADAC at 100 micrograms/kg in non-ischemic animals did not result in bradycardia, hypotension, or hypothermia. The data indicate that when ADAC is used postischemically, the most optimal level of protection is obtained when drugs are given at 30 min to 6 h after the insult. Although the mechanisms involved in neuroprotective effects of adenosine A1 receptor agonists require further studies, the present results demonstrate the feasibility of their clinical applications.",
     "FAU": [
          "Von Lubitz, D K",
          "Lin, R C",
          "Paul, I A",
          "Beenhakker, M",
          "Boyd, M",
          "Bischofberger, N",
          "Jacobson, K A"
     ],
     "AU": [
          "Von Lubitz DK",
          "Lin RC",
          "Paul IA",
          "Beenhakker M",
          "Boyd M",
          "Bischofberger N",
          "Jacobson KA"
     ],
     "AD": "Molecular Recognition Section, NIH/NIDDK, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Z01 DK031117-20/Intramural NIH HHS/United States",
          "Z99 DK999999/Intramural NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "96760-69-9 (adenosine amine congener)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*analogs & derivatives/*pharmacology",
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Cell Survival/drug effects",
          "Female",
          "Gerbillinae",
          "Hippocampus/*drug effects",
          "Immunohistochemistry",
          "Prognosis"
     ],
     "PMC": "PMC3449162",
     "MID": [
          "NIHMS404098"
     ],
     "EDAT": "1996/12/05 00:00",
     "MHDA": "1996/12/05 00:01",
     "CRDT": [
          "1996/12/05 00:00"
     ],
     "PHST": [
          "1996/12/05 00:00 [pubmed]",
          "1996/12/05 00:01 [medline]",
          "1996/12/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1996 Dec 5;316(2-3):171-9.",
     "term": "hippocampus"
}