{
     "PMID": "8983811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970107",
     "LR": "20161021",
     "IS": "1310-7798 (Print) 1310-7798 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "1996",
     "TI": "[The participation of nitric oxide in the functions of the central nervous system and the cardiovascular system].",
     "PG": "21-7",
     "AB": "Nitric oxide (NO) exerts its vasodilatator effect in smooth muscle by activation of guanylyl cyclase. This in turn leads to decreases in intracellular calcium and dephosphorylation of myosin light chains and relaxation. NO is synthesised from L-arginine by a family of enzymes called Nitric oxide synthase (NOS). In the vascular system two isoenzymes of NOS are largely expressed: the constitutive NOS and the inducible NOS. The constitutive NOS identified in the endothelium generates NO continuously providing the vasodilatator tone and modulating platelet function. NOS type 1 is expressed in preoptic and infundibular nucleus of hypothalamus. NO acts as presynaptic agonist of glutamatergic NMDA-receptor mediation in the motor nucleus of nervus vagus. NO decreases the frequency of the spontaneous discharges in the carotid bodies. NO is involved in the processes of synaptic plasticity in the hippocampus.",
     "FAU": [
          "Krushkov, I",
          "Markova, Ts",
          "Tsankov, A"
     ],
     "AU": [
          "Krushkov I",
          "Markova Ts",
          "Tsankov A"
     ],
     "LA": [
          "bul"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Uchastie na azotniia oksid vuv funktsiite na tsentralnata nervna sistema i surdechno-sudovata sistema.",
     "PL": "Bulgaria",
     "TA": "Mol Med (Sofia)",
     "JT": "Molekuliarna meditsina = Molecular medicine",
     "JID": "9615138",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cardiovascular Diseases/physiopathology",
          "*Cardiovascular Physiological Phenomena",
          "Central Nervous System/*physiology",
          "Humans",
          "Neurons/physiology",
          "Nitric Oxide/*physiology"
     ],
     "RF": "15",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Med (Sofia). 1996;1(2):21-7.",
     "term": "hippocampus"
}