{
     "PMID": "8984806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970108",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "46",
     "IP": "4",
     "DP": "1996 Jul-Aug",
     "TI": "[The mathematical modelling of Ca2(+)-dependent postsynaptic processes in the hippocampus (the induction of long-term potentiation and long-term depression)].",
     "PG": "674-88",
     "AB": "The computational model was put forward of calcium-dependent posttetanic processes in the dendritic spine of CA3 hippocampal pyramidal neuron which received excitatory and inhibitory afferents. The system of differential equations enables description and evaluation of changes in protein kinase and protein phosphatase activity induced by changes in postsynaptic Ca2+ ion concentration (Cap2+). It was shown that the synaptic efficacy is determined by the ratio between active protein kinases and active protein phosphatase I. According to the proposed model, increase/decrease in Cap2+ concentration relative to the Cap2+ rise, produced by prior stimulation, results in the increase/decrease in the number of phosphorylated ionotropic receptors and in LTP/LTD synaptic efficacy. It follows form the model calculations that the same mechanisms underlie the LTP, LTD, and depotentiation. Some results of experimental study of the hippocampal and neocortical synaptic plasticity are explained and systematized.",
     "FAU": [
          "Murzina, G B",
          "Sil'kis, I G"
     ],
     "AU": [
          "Murzina GB",
          "Sil'kis IG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Matematicheskoe modelirovanie Ca2(+)-zavisimykh postsinapticheskikh protsessov v gippokampe (induktsiia dlitel'noi potentsiatsii i dlitel'noi depressii).",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*physiology",
          "Cerebral Cortex/physiology",
          "Dendrites/physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Mathematics",
          "*Models, Biological",
          "Neuronal Plasticity/*physiology",
          "Pyramidal Cells/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1996 Jul-Aug;46(4):674-88.",
     "term": "hippocampus"
}