{
     "PMID": "8987364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970128",
     "LR": "20110728",
     "IS": "0048-0444 (Print) 0048-0444 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "1996 Dec",
     "TI": "[Ischemic neuronal damage in early recovery. A morphological study on evolution of damage in hyperglycemia and normoglycemia].",
     "PG": "460-72",
     "AB": "The evolution of neuronal damage in various regions during ischemia and in early recovery was investigated morphologically using hyperglycemic and normoglycemic Wistar rats. Hyperglycemia (20-35 mu mol/ml plasma) was achieved with the infusion of glucose (i.v.) prior to ischemia. Forebrain ischemia (10 minutes) was induced by bilateral common carotid artery occlusion and hypotension. Normoglycemic rats were fasted prior to ishcemia. Ischemic changes of neurons were quantified by a five-point scale in the caudoputamen (CPu), globus pallidus (GP), hippocampus CA 1 (CA 1), parietal cortex (Par), and substantia nigra reticulata (SNR) during ishcemia and for 90 minutes after recirculation. In the hyperglycemic group, (1), CPu, CA 1 and Par; severely damaged neurons were seen at 60-90 minutes after recirculation. (2) GP; there was little neuronal damage. (3) SNR; immediately after recirculation damaged neurons were observed, and more damage was observed at 90 minutes post recirculation. In the normoglycemic group, no prominent neuronal damage was observed in any region. Hyperglycemia exacerbated ischemic neuronal damage after reperfusion. The evolution of neuronal damage was similar in the CPu and Par regions, but was different in the GP and SNR regions.",
     "FAU": [
          "Usuda, K",
          "Inamura, K",
          "Katayama, Y",
          "Terashi, A"
     ],
     "AU": [
          "Usuda K",
          "Inamura K",
          "Katayama Y",
          "Terashi A"
     ],
     "AD": "Second Department of Internal Medicine, Nippon Medical School, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Ika Daigaku Zasshi",
     "JT": "Nihon Ika Daigaku zasshi",
     "JID": "7505726",
     "RN": [
          "0 (Blood Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/*analysis",
          "Brain/*pathology",
          "Hyperglycemia/etiology/*pathology",
          "Ischemic Attack, Transient/complications/*pathology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ika Daigaku Zasshi. 1996 Dec;63(6):460-72.",
     "term": "hippocampus"
}