{
     "PMID": "8987807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971128",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1997 Jan 15",
     "TI": "GABAergic presubicular projections to the medial entorhinal cortex of the rat.",
     "PG": "862-74",
     "AB": "We characterized presubicular neurons giving rise to bilateral projections to the medial entorhinal cortex (MEA) of the rat. Retrograde labeling of presubiculo-entorhinal projections with horseradish peroxidase and subsequent GABA immunocytochemistry revealed that 20-30% of the ipsilaterally projecting neurons are GABAergic. No GABAergic projections to the contralateral MEA were observed. GABAergic projection neurons were observed only in the dorsal part of the presubiculum, which, when taking into account the topography of presubicular projections to MEA, indicates that only the dorsal part of MEA receives GABAergic input. The GABAergic projection neurons constitute approximately 30-40% of all GABAergic neurons present in the superficial layers of the dorsal presubiculum. Using double-label fluorescent retrograde tracing, we found that the ipsilateral and contralateral presubiculo-entorhinal projections originate from different populations of neurons. Anterograde labeling of presubiculo-entorhinal projections and electron microscopical analysis of labeled terminals substantiated the presence of a restricted GABAergic presubiculo-entorhinal projection. A small fraction of afferents to only ipsilateral dorsal MEA formed symmetrical synapses with dendritic shafts. No symmetrical synapses on spines were noted. Most afferents to the dorsal part of ipsilateral MEA, as well as all afferents to the remaining ipsilateral and contralateral MEA, formed asymmetrical synapses with both spines and dendritic shafts in an almost equal ratio. Thus, we conclude that the majority of the presubiculo-entorhinal projections exert an excitatory effect on both principal neurons and interneurons. The projections from the dorsal part of the presubiculum comprise a small inhibitory component that originates from GABAergic neurons and targets entorhinal interneurons.",
     "FAU": [
          "van Haeften, T",
          "Wouterlood, F G",
          "Jorritsma-Byham, B",
          "Witter, M P"
     ],
     "AU": [
          "van Haeften T",
          "Wouterlood FG",
          "Jorritsma-Byham B",
          "Witter MP"
     ],
     "AD": "Graduate School for Neurosciences Amsterdam, Research Institute Neurosciences Vrije Universiteit, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Fluorescent Dyes)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "Animals",
          "Axonal Transport",
          "Entorhinal Cortex/*anatomy & histology",
          "Female",
          "Fluorescent Dyes",
          "Hippocampus/*anatomy & histology",
          "Horseradish Peroxidase",
          "Immunoenzyme Techniques",
          "Models, Neurological",
          "Neurons/chemistry/classification",
          "Rats/*anatomy & histology",
          "Rats, Wistar",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1997/01/15 00:00",
     "MHDA": "1997/01/15 00:01",
     "CRDT": [
          "1997/01/15 00:00"
     ],
     "PHST": [
          "1997/01/15 00:00 [pubmed]",
          "1997/01/15 00:01 [medline]",
          "1997/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jan 15;17(2):862-74.",
     "term": "hippocampus"
}