{
     "PMID": "8987837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970206",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "24",
     "DP": "1996 Dec 15",
     "TI": "Endogenous activation of mu and delta-1 opioid receptors is required for long-term potentiation induction in the lateral perforant path: dependence on GABAergic inhibition.",
     "PG": "8123-31",
     "AB": "Opioid peptides costored with glutamate have emerged as powerful regulators of long-term potentiation (LTP) induction in several hippocampal pathways. The objectives of the present study were twofold: (1) to identify which opioid receptor types (mu, delta, or kappa) regulate LTP induction at lateral perforant path-granule cell synapses and (2) to test the hypothesis that endogenous opioids regulate LTP induction via modulation of GABAergic inhibition. LTP of lateral perforant path-evoked field EPSPs was induced selectively by high-frequency stimulation applied to the outer third of the molecular layer of the dentate gyrus of rat hippocampal slices. No changes in medial perforant path responses occurred. LTP was blocked when high-frequency stimulation was applied in the presence of the mu receptor antagonist CTAP, the selective delta-1 receptor antagonist BNTX, or the delta-1 and delta-2 receptor antagonist naltrindole. By contrast, the kappa-1 opioid receptor antagonist NBNI had no effect on LTP induction. The role of GABAergic inhibition was investigated by comparing the effect of naloxone on LTP induction in slices maintained in standard buffer and picrotoxin-containing buffer. Naloxone blocked LTP in standard buffer, whereas normal LTP was induced in picrotoxin-treated, disinhibited slices. Finally, NMDA receptor blockade completely inhibited LTP in both standard and disinhibited slices. The results show that mu and delta-1 opioid receptors regulate LTP induction and that this mechanism critically depends on GABAergic inhibition. A key issue then becomes how endogenous opioids fine-tune the activity of intact inhibitory networks in the dentate gyrus, effectively gating synaptic plasticity in specific dendritic strata.",
     "FAU": [
          "Bramham, C R",
          "Sarvey, J M"
     ],
     "AU": [
          "Bramham CR",
          "Sarvey JM"
     ],
     "AD": "Department of Pharmacology, Uniformed Services University of the Health Sciences, Bethesda, Maryland 20814-4799, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS23865/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, kappa)",
          "0 (Receptors, Opioid, mu)",
          "124-87-8 (Picrotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "GABA Antagonists/pharmacology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Male",
          "*Neural Inhibition/drug effects",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Receptors, Opioid, delta/*physiology",
          "Receptors, Opioid, kappa/physiology",
          "Receptors, Opioid, mu/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1996/12/15 00:00",
     "MHDA": "1996/12/15 00:01",
     "CRDT": [
          "1996/12/15 00:00"
     ],
     "PHST": [
          "1996/12/15 00:00 [pubmed]",
          "1996/12/15 00:01 [medline]",
          "1996/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Dec 15;16(24):8123-31.",
     "term": "hippocampus"
}