{
     "PMID": "8987829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970206",
     "LR": "20140325",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "24",
     "DP": "1996 Dec 15",
     "TI": "Dynamics of mismatch correction in the hippocampal ensemble code for space: interaction between path integration and environmental cues.",
     "PG": "8027-40",
     "AB": "Populations of hippocampal neurons were recorded simultaneously in rats shuttling on a track between a fixed reward site at one end and a movable reward site, mounted in a sliding box, at the opposite end. While the rat ran toward the fixed site, the box was moved. The rat returned to the box in its new position. On the initial part of all journeys, cells fired at fixed distances from the origin, whereas on the final part, cells fired at fixed distances from the destination. Thus, on outward journeys from the box, with the box behind the rat, the position representation must have been updated by path integration. Farther along the journey, the place field map became aligned on the basis of external stimuli. The spatial representation was quantified in terms of population vectors. During shortened journeys, the vector shifted from an alignment with the origin to an alignment with the destination. The dynamics depended on the degree of mismatch with respect to the full-length journey. For small mismatches, the vector moved smoothly through intervening coordinates until the mismatch was corrected. For large mismatches, it jumped abruptly to the new coordinate. Thus, when mismatches occur, path integration and external cues interact competitively to control place-cell firing. When the same box was used in a different environment, it controlled the alignment of a different set of place cells. These data suggest that although map alignment can be controlled by landmarks, hippocampal neurons do not explicitly represent objects or events.",
     "FAU": [
          "Gothard, K M",
          "Skaggs, W E",
          "McNaughton, B L"
     ],
     "AU": [
          "Gothard KM",
          "Skaggs WE",
          "McNaughton BL"
     ],
     "AD": "Arizona Research Laboratories Division of Neural Systems, Memory and Aging, University of Arizona, Tucson, Arizona 85724, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Cues",
          "Electrophysiology",
          "*Environment",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Neurons/physiology",
          "Rats",
          "Rats, Inbred F344",
          "Reward",
          "Space Perception/*physiology"
     ],
     "EDAT": "1996/12/15 00:00",
     "MHDA": "1996/12/15 00:01",
     "CRDT": [
          "1996/12/15 00:00"
     ],
     "PHST": [
          "1996/12/15 00:00 [pubmed]",
          "1996/12/15 00:01 [medline]",
          "1996/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Dec 15;16(24):8027-40.",
     "term": "place cells"
}