{
     "PMID": "8987184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970130",
     "LR": "20131121",
     "IS": "0188-4409 (Print) 0188-4409 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1996 Winter",
     "TI": "Effects of diazepam on fentanyl-induced epileptoid EEG activity and increase of multineuronal firing in limbic and mesencephalic brain structures.",
     "PG": "495-502",
     "AB": "Electroencephalographic and clinical signs of epileptoid activity have been associated with the administration of fentanyl during surgery in patients. These phenomena have been in turn related to changes in metabolic rate, oxygen consumption, and blood flow in specific brain structures both in humans and experimental animals. However, direct evidence showing changes in neuronal firing in specific brain regions during fentanyl-induced epileptoid activity has not been reported. Eight adult male cats with chronically implanted bipolar electrodes in the mesencephalic reticular formation, hippocampus, amygdala, and parieto-occipital cortex were included in the study. Different treatments, i.e., vehicle-fentanyl or diazepam-fentanyl, were administered to the experimental animals at 7-day intervals under neuromuscular blockade and assisted ventilation. Electroencephalographic (EEG) seizures, grouped and isolated spikes, and significant increases of multineuronal activity (MUA) were elicited by fentanyl, 50 micrograms/kg iv, in these brain structures. Both EEG and MUA changes reached their maximal values within 6 min of fentanyl administration, and then diminished as time elapsed. Diazepam, 100, 200, or 400 micrograms/kg, but not 50 micrograms/kg iv, significantly reduced or prevented the fentanyl-induced epileptoid EEG activity and MUA increases. The present results show that both fentanyl-induced epileptoid EEG activity as well as the concomitant increase in MUA of brain subcortical structures are part of the same epileptogenic phenomenon, mainly generated at limbic structures. In addition, the effects of diazepam against both epileptoid EEG activity and increase of MUA of brain subcortical structures support the use of benzodiazepines as premedicants for fentanyl anesthesia in order to prevent or to reduce epileptoid phenomena that can result from opioid administration during the anesthetic procedures.",
     "FAU": [
          "Cervantes, M",
          "Antonio-Ocampo, A",
          "Ruelas, R",
          "Contreras-Gomez, A",
          "Chavez-Carrillo, I"
     ],
     "AU": [
          "Cervantes M",
          "Antonio-Ocampo A",
          "Ruelas R",
          "Contreras-Gomez A",
          "Chavez-Carrillo I"
     ],
     "AD": "Centro de Investigacion Biomedica de Michoacan, Instituto Mexicano del Seguro Social, Delegacion Regional en Michoacan, Morelia, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Med Res",
     "JT": "Archives of medical research",
     "JID": "9312706",
     "RN": [
          "Q3JTX2Q7TU (Diazepam)",
          "UF599785JZ (Fentanyl)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Diazepam/*pharmacology",
          "*Electroencephalography",
          "Epilepsy/*chemically induced/drug therapy",
          "Fentanyl/administration & dosage",
          "Limbic System/*drug effects/physiology",
          "Male",
          "Mesencephalon/*drug effects/physiology",
          "Neurons/*drug effects",
          "Seizures/chemically induced/drug therapy/prevention & control"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Med Res. 1996 Winter;27(4):495-502.",
     "term": "hippocampus"
}