{
     "PMID": "8987176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970130",
     "LR": "20131121",
     "IS": "0188-4409 (Print) 0188-4409 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1996 Winter",
     "TI": "Changes in transition metal contents in rat brain regions after in vivo quinolinate intrastriatal administration.",
     "PG": "449-52",
     "AB": "Total copper and manganese contents were measured in five rat brain regions 7 days after a unilateral striatal injection of quinolinic acid (QUIN, 240 nmol/ 1 microliter), an endogenous N-methyl-D-aspartate (NMDA) receptor agonist. Concentrations of both transition metals were evaluated in tissue of brain cortex, hippocampus, corpus striatum, midbrain and cerebellum of saline- and QUIN-treated rats using graphite furnace atomic absorption spectrophotometry. Increases in copper content were observed after QUIN striatal injection in cerebellum, hippocampus, midbrain and corpus striatum (37, 55, 71 and 152% as compared against control values, respectively) but not in brain cortex. Manganese levels were found enhanced only in corpus striatum of QUIN-treated rats by 35% vs. control values, but not in all other brain regions analyzed. QUIN-induced increases in regional copper content were partially prevented in hippocampus, midbrain and striatum (17, 57, and 23% vs. control, respectively) by pretreatment of rats with an NMDA receptor antagonist, dizocilpine (MK-801, 10 mg/kg, i.p.), administered 60 min before QUIN microinjection. The same protective effect of dizocilpine was observed against QUIN-induced enhancement of striatal manganese content (-0.45% vs. control). These findings resemble those changes observed in postmortem Huntington's disease brains and suggest that alterations in regional content of copper, but not in manganese, may be a consequence of the spreading of QUIN-induced neurotoxic events into the striatal tissue to the neighboring regions of the brain, by action of QUIN on NMDA receptors.",
     "FAU": [
          "Perez, P",
          "Flores, A",
          "Santamaria, A",
          "Rios, C",
          "Galvan-Arzate, S"
     ],
     "AU": [
          "Perez P",
          "Flores A",
          "Santamaria A",
          "Rios C",
          "Galvan-Arzate S"
     ],
     "AD": "Departamento de Neuroquimica, Instituto Nacional de Neurologia y Neurologia, Manuel Velasco Suarez, S.S., Mexico, D.F.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Med Res",
     "JT": "Archives of medical research",
     "JID": "9312706",
     "RN": [
          "0 (Metals)",
          "42Z2K6ZL8P (Manganese)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "789U1901C5 (Copper)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/chemistry/*metabolism",
          "Copper/analysis/metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Hippocampus/chemistry/*metabolism",
          "Male",
          "Manganese/analysis/metabolism",
          "Mesencephalon/chemistry/*metabolism",
          "Metals/analysis/*metabolism",
          "Quinolinic Acid/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Telencephalon/chemistry/*metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Med Res. 1996 Winter;27(4):449-52.",
     "term": "hippocampus"
}