{
     "PMID": "8990211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970213",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1997 Jan 7",
     "TI": "Place cells and place navigation.",
     "PG": "343-50",
     "AB": "The assumption that hippocampal place cells (PCs) form the neural substrate of cognitive maps can be experimentally tested by comparing the effect of experimental interventions on PC activity and place navigation. Conditions that interfere with place navigation (darkness, cholinergic blockade) but leave PC activity unaffected obviously disrupt spatial memory at a post-PC level. Situations creating a conflict between egocentric and allocentric orientation (place navigation in the Morris water maze filled with slowly rotating water) slow down spatial learning. PC recording in rats searching food pellets in a rotating arena makes it possible to determine which firing fields are stable relative to the room (allocentrically dependent on sighted extramaze landmarks), to the surface of the arena (dependent on egocentric path integration mechanisms and intra-arena cues), or disappear during rotation. Such comparison is made possible by the computerized tracking system simultaneously displaying a rat's locomotion and the respective firing rate maps both in the room reference and arena reference frames. More severe conflict between allocentric and egocentric inputs is produced in the field clamp situation when the rat searching food in a ring-shaped arena is always returned by rotation of the arena to the same allocentric position. Ten-minute exposure to this condition caused subsequent disintegration or remapping of 70% PCs (n = 100). Simultaneous examination of PC activity and navigation is possible in the place avoidance task. A rat searching food in a stationary or rotating arena learns to avoid an allocentrically or egocentrically defined location where it receives mild electric footshock. In the place preference task the rat releases pellet delivery by entering an unmarked goal area and staying in it for a criterion time. Both tasks allow direct comparison of the spatial reference frames used by the PCs and by the behaving animal.",
     "FAU": [
          "Bures, J",
          "Fenton, A A",
          "Kaminsky, Y",
          "Zinyuk, L"
     ],
     "AU": [
          "Bures J",
          "Fenton AA",
          "Kaminsky Y",
          "Zinyuk L"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of the Czech Republic, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition",
          "Hippocampus/*cytology/*physiology",
          "Maze Learning",
          "Memory",
          "Orientation/*physiology",
          "Rats",
          "*Research Design",
          "Spatial Behavior/*physiology"
     ],
     "RF": "63",
     "PMC": "PMC19339",
     "EDAT": "1997/01/07 00:00",
     "MHDA": "1997/01/07 00:01",
     "CRDT": [
          "1997/01/07 00:00"
     ],
     "PHST": [
          "1997/01/07 00:00 [pubmed]",
          "1997/01/07 00:01 [medline]",
          "1997/01/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Jan 7;94(1):343-50.",
     "term": "place cells"
}