{
     "PMID": "8991504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970114",
     "LR": "20131121",
     "IS": "0959-6658 (Print) 0959-6658 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Tissue-specific regulation of sialyltransferase activities in the rat by corticosteroids in vivo.",
     "PG": "15-22",
     "AB": "In this study we have examined the effects of corticosteroids on both the total sialyltransferase (sialyl-T) activity and on two individual isozymes in neural, hepatic, and renal tissues using an in vivo model system. Rats were adrenalectomised to deplete their endogenous stores of steroid hormones, and some subsequently received steroid replacement with dexamethasone or aldosterone. Adrenalectomy resulted in a significant decrease in total neural sialyl-T activity when compared with sham-operated animals in the four brain regions examined, indicating that total sialyl-T activity is normally under positive corticosteroid control. The subsequent effects of exogenous corticosteroids exhibited regional specificity with the enzyme activities in the cortex, cerebellum, and brainstem being stimulated by both dexamethasone and aldosterone and enzyme activity in the hippocampus being stimulated by aldosterone alone. In general, the changes in total enzyme activity could be attributed to the alpha 2,6 sialyl-T isozyme, although the changes in the cerebellum appeared to coincide with alpha 2,3 sialyl-T activity. In the liver, adrenalectomy resulted in an increase in enzyme activity which was not altered by administration of corticosteroids. There were no changes in total renal sialyl-T activity in any of the four experimental groups although certain changes were observed at the level of individual sialyl-T isozymes. These results demonstrate that sialyl-T activity in certain tissues is under the control of corticosteroids and that this is both a tissue-specific and region-specific effect.",
     "FAU": [
          "Coughlan, C M",
          "Seckl, J R",
          "Fox, D J",
          "Unsworth, R",
          "Breen, K C"
     ],
     "AU": [
          "Coughlan CM",
          "Seckl JR",
          "Fox DJ",
          "Unsworth R",
          "Breen KC"
     ],
     "AD": "Department of Pharmacology, University of Dundee, Ninewells Hospital Medical School, Scotland, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Glycobiology",
     "JT": "Glycobiology",
     "JID": "9104124",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "4964P6T9RB (Aldosterone)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 2.4.99.- (Sialyltransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*pharmacology",
          "Adrenalectomy",
          "Aldosterone/pharmacology",
          "Animals",
          "Brain/drug effects/*enzymology",
          "Brain Stem/enzymology",
          "Cerebellum/enzymology",
          "Dexamethasone/pharmacology",
          "Hippocampus/enzymology",
          "Kidney/drug effects/*enzymology",
          "Liver/drug effects/*enzymology",
          "Parietal Lobe/enzymology",
          "Rats",
          "Sialyltransferases/*metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Glycobiology. 1996 Jan;6(1):15-22.",
     "term": "hippocampus"
}