{
     "PMID": "899254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771014",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1977 May-Jun",
     "TI": "[Analysis of inhibitory influences of the frontal regions of the cerebral cortex on alimentary responses in rabbits].",
     "PG": "521-9",
     "AB": "Neurophysiological and neurochemical mechanisms of inhibitory influences of the frontal cortex on feeding both natural and evoked by electrical stimulation of the lateral hypothalamus were studied in experiments on rabbits. It was shown that frontal cortical inhibition of feeding was eliminated by ipsilateral coagulation of the dorsal hippocampus. Different effects of some drugs on the threshold of evoked feeding and on the cortical inhibition were observed. Atropine (1 mg/kg) and Droperidol (0,3 mg/kg) abolished the inhibitory influences of the frontal cortex. Chlorpromazine (2 mg/kg) increased the threshold of feeding elicited by the stimulation of the hypothalamic \"feeding centre\" and had no effect on frontal cortical inhibition. Different influences of chlorpromazine on natural and evoked feeding were shown. A conclusion is drawn about different transmitters in brain structures involved in functional architectonics of feeding. Mechanisms of drugs' action on feeding are discussed.",
     "FAU": [
          "Zilov, V G"
     ],
     "AU": [
          "Zilov VG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analiz tormoznykh vliianii lobnykh otdelov kory mozga na pishchevye reaktsii krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "7C0697DR9I (Atropine)",
          "O9U0F09D5X (Droperidol)",
          "U42B7VYA4P (Chlorpromazine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Fibers/physiology",
          "Animals",
          "Atropine/pharmacology",
          "Brain Mapping",
          "Chlorpromazine/pharmacology",
          "Cholinergic Fibers/physiology",
          "Droperidol/pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Feeding Behavior/drug effects/*physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Inhibition (Psychology)",
          "Rabbits"
     ],
     "EDAT": "1977/05/01 00:00",
     "MHDA": "1977/05/01 00:01",
     "CRDT": [
          "1977/05/01 00:00"
     ],
     "PHST": [
          "1977/05/01 00:00 [pubmed]",
          "1977/05/01 00:01 [medline]",
          "1977/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 May-Jun;27(3):521-9.",
     "term": "hippocampus"
}