{
     "PMID": "899266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771014",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1977 May-Jun",
     "TI": "[Functional characteristics of the hippocampus after switching off visual afferentation in early ontogenesis].",
     "PG": "609-17",
     "AB": "EEG reactions to afferent stimuli and the driving responses (DR) to photic flickering with 1-15 sec frequency were studied in different brain structures of rabbits lacking visual experience (from the 8th to the 23rd and from the 57th to the 90th day of life). The orienting reaction in the first few days of the light regime is characterized by enhanced motor and respiratory components and is not extinguished for a long time when the stimulus is repeated. It is attended with theta-rhythm in the hippocampus EEG and desynchronized activity in the neocortical areas. DR is characterized by spatial-temporal dissociation; its development is markedly retarded in the cortical projection zone of the visual system, and of the archicortex structures, in the dentate fascia, as compared with the hippocampus proper, the midbrain reticular formation and the auditory cortex. The DR index equals the level of that of the control animals after nine to twelve days of their life in the light. The results obtained attest that the observed differences in the changes of the functional characteristics of the hippocampus and other brain structures depend on the mode of the central organization of the reaction, whose correlate is the studied EEG-parameter.",
     "FAU": [
          "Nikitina, G M",
          "Boravova, A I"
     ],
     "AU": [
          "Nikitina GM",
          "Boravova AI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'nye kharakteristiki gippokampa pri vykliuchenii zritel'noi afferentatsii v rannem ontogeneze.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Auditory Cortex/physiology",
          "Brain Mapping",
          "Chinchilla",
          "Cortical Synchronization",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Mesencephalon/physiology",
          "Orientation/*physiology",
          "Rabbits",
          "*Reflex",
          "Reticular Formation/physiology",
          "*Sensory Deprivation",
          "Theta Rhythm",
          "Visual Cortex/physiology",
          "Visual Pathways/*physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1977/05/01 00:00",
     "MHDA": "1977/05/01 00:01",
     "CRDT": [
          "1977/05/01 00:00"
     ],
     "PHST": [
          "1977/05/01 00:00 [pubmed]",
          "1977/05/01 00:01 [medline]",
          "1977/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 May-Jun;27(3):609-17.",
     "term": "hippocampus"
}