{
     "PMID": "8993681",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970401",
     "LR": "20051117",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "72",
     "DP": "1997",
     "TI": "Molecular and cellular cascades in seizure-induced neosynapse formation.",
     "PG": "25-34",
     "AB": "Limbic seizures induce in vulnerable structures, such as the hippocampal complex, morphologic changes that may contribute to the development of epilepsy. They include neuronal cell death, reactive gliosis, and neosynapse formation. In temporal lobe epilepsy patients, cell death develops in Ammon's horn and the hilus. This cell death involves both necrotic and apoptotic mechanisms and is likely responsible for the initiation of the glial reaction that consists of astroglial and macrophage proliferation and hypertrophy. Reactive astrocytes acquire the phenotypic properties of type 2 astrocytes and express trophic factors (e.g., bFGF), cell adhesion molecules (e.g., NCAM), and substrate molecules (e.g., tenascin-C). Seizures induce in the hippocampus a synaptic remodeling of mossy fibers. Mossy fiber collaterals innervate granule cell dendrites, creating recurrent excitatory circuits. We suggest that collateral branches of MF originate under the influence of trophic factors and as a consequence of an overproduction of tubulin polymers. In fact, seizures induce a transient increased expression of tubulin and microtubule-associated proteins in granule cells and mossy fibers. Navigation of mossy fiber growth cones may be facilitated by the interaction with astrocytes, which would exert this effect by producing and excreting cell adhesion and substrate molecules. In light of the results discussed here, one can suggest that in the adult brain, activated astrocytes could contribute to the process of axonal outgrowth and synaptogenesis.",
     "FAU": [
          "Represa, A",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Represa A",
          "Ben-Ari Y"
     ],
     "AD": "Universite Rene Descartes, INSERM U 29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Genes, Immediate-Early/genetics",
          "Humans",
          "Neuronal Plasticity/physiology",
          "Neurotransmitter Agents/metabolism",
          "Seizures/metabolism/*physiopathology",
          "Synapses/metabolism/*physiology"
     ],
     "RF": "60",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1997;72:25-34.",
     "term": "hippocampus"
}