{
     "PMID": "8993489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970204",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "802",
     "DP": "1996 Dec 16",
     "TI": "Apolipoprotein E genotype and gender influence response to tacrine therapy.",
     "PG": "101-10",
     "AB": "Our objective is to evaluate the effects of apolipoprotein E genotype (APOE) on clinical response to treatment with tacrine, in patients with Alzheimer's disease (AD). Only 25 to 50% of patients with AD, depending on dose and design, have been responders in previous tacrine trials. AD autopsy studies have suggested that APOE epsilon 4 is associated with decreased numbers of cholinergic markers in temporal cortex and the hippocampus. Our hypothesis was that cholinergic therapy might be less effective in epsilon 4 carriers. APOE phenotypes were determined from plasma samples previously saved from a large 30-week, randomized, double-blind placebo-controlled, parallel-group, multicenter trial of tacrine at dosages of 80, 120, or 160 mg/day. Outcome measures included Alzheimer's Disease Assessment Scale (ADAS) and its cognitive component (ADAS-Cog), Clinician's Interview-Based Impression (CIBI), Global Deterioration Scale (GDS), and the caregiver-rated Clinical Global Impression of Change (CGIC). Analyses were performed on the change in scores from baseline to last observation on 460 patients having APOE results available. There were 291 patients heterozygous or homozygous for APOE epsilon 4 and 169 patients with only APOE epsilon 2 or epsilon 3 alleles. Analysis of variance showed non-APOE epsilon 4 carriers (E2,3) on tacrine improved more versus placebo than patients with APOE epsilon 4 (E4) on tacrine versus placebo as measured by the ADAS (p = 0.04) and the ADAS-Cog (p = 0.05). A trend toward greater treatment effect in the E2,3 patients was seen with CIBI, GDS, and CGIC, but these differences did not achieve significance. APOE genotype may be a predictor for clinical response to tacrine in AD patients, APOE epsilon 4 associated with a lower probability of cognitive improvement. When the groups were further divided by gender, most of the effect of APOE on treatment response was seen in women. E2-3 women improved more than any other group, and E4 women the least. The interaction of gender and APOE genotype on treatment response as measured by ADAS-Cog was significant (p = 0.03). Future trials of cholinergic therapy in AD should include APOE genotyping.",
     "FAU": [
          "Farlow, M R",
          "Lahiri, D K",
          "Poirier, J",
          "Davignon, J",
          "Hui, S"
     ],
     "AU": [
          "Farlow MR",
          "Lahiri DK",
          "Poirier J",
          "Davignon J",
          "Hui S"
     ],
     "AD": "Department of Neurology, Indiana University School of Medicine, Indianapolis 46202-5111, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 AG10133-05/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Randomized Controlled Trial",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "4VX7YNB537 (Tacrine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*drug therapy/genetics",
          "Apolipoprotein E4",
          "Apolipoproteins E/*genetics",
          "Double-Blind Method",
          "Female",
          "Genotype",
          "Humans",
          "Male",
          "*Sex Characteristics",
          "Tacrine/*therapeutic use"
     ],
     "EDAT": "1996/12/16 00:00",
     "MHDA": "1996/12/16 00:01",
     "CRDT": [
          "1996/12/16 00:00"
     ],
     "PHST": [
          "1996/12/16 00:00 [pubmed]",
          "1996/12/16 00:01 [medline]",
          "1996/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1996 Dec 16;802:101-10.",
     "term": "hippocampus"
}