{
     "PMID": "8994049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970317",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "1997 Feb 1",
     "TI": "N-ethylmaleimide blocks depolarization-induced suppression of inhibition and enhances GABA release in the rat hippocampal slice in vitro.",
     "PG": "941-50",
     "AB": "Regulation of synaptic, GABAA receptor-mediated inhibition is a process of critical importance to normal brain function. Recently, we have described a phenomenon in hippocampus of a transient, yet marked, decrease in spontaneous, GABAA receptor-mediated IPSCs after depolarization activated Ca2+ influx into a pyramidal cell. This process, depolarization-induced suppression of inhibition (DSI), is absent in hippocampal cells that previously had been exposed to pertussis toxin in vivo, implicating a G-protein in the DSI process. To circumvent the problem that a single cell cannot be studied before and after G-protein block using the pertussis toxin pretreatment method, we have used the sulfhydryl alkylating agent N-ethylmaleimide (NEM), which blocks pertussis toxin-sensitive G-proteins, to determine whether acute inhibition of G-proteins can eliminate DSI of spontaneous IPSCs (sIPSCs). In whole-cell recordings from CA1 pyramidal cells that were first determined to express DSI, we have found that NEM does block DSI of sIPSCs. We also report that DSI of monosynaptic, evoked IPSCs is blocked by NEM, suggesting that a similar mechanism underlies both forms of DSI. It was of interest that DSI was abolished at a time when NEM had increased, not decreased, GABA transmission. Indeed, NEM greatly increased quantal GABA release by a Ca(2+)-independent mechanism, an observation with potentially important implications for understanding synaptic GABA release.",
     "FAU": [
          "Morishita, W",
          "Kirov, S A",
          "Pitler, T A",
          "Martin, L A",
          "Lenz, R A",
          "Alger, B E"
     ],
     "AU": [
          "Morishita W",
          "Kirov SA",
          "Pitler TA",
          "Martin LA",
          "Lenz RA",
          "Alger BE"
     ],
     "AD": "Department of Physiology, University of Maryland School of Medicine, Baltimore 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22010/NS/NINDS NIH HHS/United States",
          "NS30219/NS/NINDS NIH HHS/United States",
          "T32-GM08181/GM/NIGMS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA Agonists)",
          "0 (Isoxazoles)",
          "0 (Receptors, GABA)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "H789N3FKE8 (Baclofen)",
          "K1M5RVL18S (gaboxadol)",
          "O3C74ACM9V (Ethylmaleimide)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Baclofen/pharmacology",
          "Ethylmaleimide/*pharmacology",
          "Evoked Potentials/*drug effects",
          "GABA Agonists/pharmacology",
          "Hippocampus/*drug effects/*physiology",
          "In Vitro Techniques",
          "Isoxazoles/pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/drug effects/physiology",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Feb 1;17(3):941-50.",
     "term": "hippocampus"
}