{
     "PMID": "8994055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970317",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "1997 Feb 1",
     "TI": "Cell surface amyloid beta-protein precursor colocalizes with beta 1 integrins at substrate contact sites in neural cells.",
     "PG": "1004-10",
     "AB": "Amyloid beta-protein (A beta), the principal constituent of the senile plaques seen in Alzheimer's disease (AD), is derived by proteolysis from the beta-amyloid precursor protein (beta PP). The distribution and trafficking of cell surface beta PP are of particular interest because some of these molecules are direct precursors of secreted A beta and because the localization of beta PP at the cell surface may be related directly to its physiological functions. Recently, we reported that, in cultured hippocampal neurons, cell surface beta PP is preferentially expressed on axons in a striking discontinuous pattern. In this study, we describe the colocalization of cell surface beta PP and integrins in primary cultured cells. In rat hippocampal neurons, cell surface beta PP was colocalized selectively with alpha 1 beta 1 and alpha 5 beta 1 integrin heterodimers at these characteristic segmental locations. In rat cortical astrocytes, both cell surface beta PP and beta 1 integrin were located at the cell periphery in the \"spreading\" stage shortly after plating. In \"flattened\" astrocytes cultured for several days, beta PP was found in punctate deposits called point contacts. In these sites, beta PP was colocalized with alpha 1 beta 1, but not with alpha 5 beta 1 integrin heterodimers, the latter of which were situated at focal contact sites. In both neurons and astrocytes examined after shearing, clathrin and alpha-adaptin were colocalized with beta PP on the surface that directly contacts the substratum. These results are consistent with the putative role of beta PP in cell adhesion and suggests that beta PP either interacts with selected integrins or shares similar cellular machinery to promote cell adhesion.",
     "FAU": [
          "Yamazaki, T",
          "Koo, E H",
          "Selkoe, D J"
     ],
     "AU": [
          "Yamazaki T",
          "Koo EH",
          "Selkoe DJ"
     ],
     "AD": "Department of Neurology, Harvard Medical School, Boston, Massachusetts 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06173/AG/NIA NIH HHS/United States",
          "AG12376/AG/NIA NIH HHS/United States",
          "HL49552/HL/NHLBI NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Adaptor Protein Complex alpha Subunits)",
          "0 (Adaptor Proteins, Vesicular Transport)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Clathrin)",
          "0 (Integrin beta1)",
          "0 (Membrane Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptor Protein Complex alpha Subunits",
          "Adaptor Proteins, Vesicular Transport",
          "Amyloid beta-Protein Precursor/*physiology",
          "Animals",
          "Astrocytes/*physiology",
          "Cell Adhesion",
          "Clathrin/physiology",
          "Hippocampus/cytology",
          "Integrin beta1/*physiology",
          "Membrane Proteins/*physiology",
          "Neurons/*physiology",
          "Rats"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Feb 1;17(3):1004-10.",
     "term": "hippocampus"
}