{
     "PMID": "8996821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970529",
     "LR": "20071115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Status epilepticus causes selective regional damage and loss of GABAergic neurons in the rat amygdaloid complex.",
     "PG": "2711-25",
     "AB": "In human epilepsy, the amygdala is often a primary focus for seizures. To analyse the status epilepticus-induced alterations in the amygdaloid circuitries which may later underlie epileptogenesis, we studied the amygdaloid damage in kainic acid and perforant pathway stimulation models of status epilepticus in the rat. We also studied the damage to inhibitory GABAergic neurons. In both models, the medial division of the lateral nucleus, the parvicellular division of the basal nucleus and portions of the anterior cortical and medical nuclei were damaged. In the kainate model, where the seizure activity was more severe, the accessory basal nucleus, amygdalohippocampal area, posterior cortical nucleus and periamygdaloid cortex were also damaged. Two weeks after kainate-induced seizures, 56% of the GABA-immunoreactive neurons remained in the lateral nucleus (P < 0.05) and 25% in the basal nucleus (P < 0.01). Further analysis showed that one subpopulation of damaged GABAergic neurons was immunoreactive for somatostatin (48% remaining in the lateral nucleus, P < 0.01; 33% in the basal nucleus, P < 0.01). In the perforant pathway stimulation model, the damage to somatostatin neurons was milder. According to our data, the initial insult, such as status epilepticus, selectively damages amygdaloid nuclei. The loss of inhibition may underlie the spontaneous generation of seizures and epileptogenesis. On the other hand, many amygdaloid output nuclei (magnocellular and intermediate division of the basal nucleus, the central nucleus) remained relatively undamaged, providing pathways for seizures spread and generation of seizure-related behavioural manifestations such as motor convulsions and fear response.",
     "FAU": [
          "Tuunanen, J",
          "Halonen, T",
          "Pitkanen, A"
     ],
     "AU": [
          "Tuunanen J",
          "Halonen T",
          "Pitkanen A"
     ],
     "AD": "A.I. Virtanen Institute, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "51110-01-1 (Somatostatin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism/*pathology",
          "Animals",
          "Behavior, Animal",
          "Hippocampus/pathology",
          "Male",
          "Neurons/*metabolism/*pathology",
          "Olfactory Pathways/pathology",
          "Rats",
          "Rats, Wistar",
          "Somatostatin/metabolism",
          "Status Epilepticus/*metabolism/*pathology/psychology",
          "Terminology as Topic",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Dec;8(12):2711-25.",
     "term": "hippocampus"
}