{
     "PMID": "8996806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970529",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Effects of high helium pressure on intracellular and field potential responses in the CA1 region of the in vitro rat hippocampus.",
     "PG": "2571-81",
     "AB": "We have investigated the effects of high helium pressure (up to 13.3 MPa) on the electrophysiological responses of CA1 neurons in rat hippocampal slices using a purpose built pressure chamber, designed to facilitate field potential and intracellular recording. In field potential experiments, near threshold orthodromic responses were depressed by modest pressure (0.4 MPa). At higher stimulus intensities, orthodromic and antidromic population spike amplitudes were not increased at 5 MPa but were significantly enhanced at 10 MPa, and multiple population spikes were observed in some experiments. Orthodromic paired pulse potentiation was not affected by pressure up to 10 MPa. In intracellular experiments there were no significant differences between mean values obtained for resting membrane potential and input resistance at atmospheric pressure and pressures of up to 10 MPa. However, spontaneous depolarizing membrane potential excursions, decreased slow after-hyperpolarization responses and reduced accommodation properties were observed at pressure (5-10 MPa). One possibility is that the SK and M potassium channel systems may be more sensitive to high pressure than other membrane ion channels. These effects may contribute towards the high pressure neurological syndrome observed in vivo.",
     "FAU": [
          "Southan, A P",
          "Wann, K T"
     ],
     "AU": [
          "Southan AP",
          "Wann KT"
     ],
     "AD": "Division of Anaesthesia, Clinical Research Centre, Harrow, Middlesex, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Anesthetics)",
          "206GF3GB41 (Helium)",
          "690G0D6V8H (Ketamine)",
          "E5B8ND5IPE (Methohexital)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Anesthetics/pharmacology",
          "Animals",
          "*Helium",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Intracellular Membranes/*physiology",
          "Ketamine/pharmacology",
          "Methohexital/pharmacology",
          "Neurons/drug effects/physiology",
          "Pressure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Dec;8(12):2571-81.",
     "term": "hippocampus"
}