{
     "PMID": "9002559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970214",
     "LR": "20131121",
     "IS": "0892-6638 (Print) 0892-6638 (Linking)",
     "VI": "10",
     "IP": "14",
     "DP": "1996 Dec",
     "TI": "Dietary choline supplementation in pregnant rats increases hippocampal phospholipase D activity of the offspring.",
     "PG": "1653-9",
     "AB": "Supplementation with choline during pregnancy in rats causes a long-lasting improvement of visuospatial memory of the offspring. The biochemical mechanism of this effect may be related to the function of choline as a precursor of phosphatidylcholine (PC), the substrate of a receptor-stimulated enzyme, phospholipase D (PLD). PLD activation initiates the sequential formation of two intracellular messengers, phosphatidic acid and 1,2-sn-diacylglycerol. We hypothesized that prenatal choline status may cause long-term modulation of PLD-catalyzed PC hydrolysis in the hippocampus, a brain region implicated in visuospatial memory functions. PLD activity was determined in hippocampal slices prelabeled with [3H]glycerol or [3H]oleic acid by measuring the PLD-catalyzed formation of [3H]phosphatidylpropanol in the presence of 1-propanol. Slices were obtained from male pups born to mothers consuming a control diet, a choline-supplemented diet, or a choline-free diet from days 11 to 17 of pregnancy. The radiolabeling of phospholipid classes was unaffected by the treatments. Prenatal choline supplementation significantly increased basal PLD activity in [3H]glycerol-labeled slices [by 46% of controls on postnatal day (P) 7 and by 36% on P21], and [3H]oleate-labeled slices (by 91% on P7), as well as glutamate-stimulated PLD activity in [3H]oleate-labeled slices (by 60% on P7). Prenatal choline deficiency failed to alter PLD activity. The actions of choline apparently required intact cells because in vitro assays of PLD activity in hippocampal homogenates, using fluorescent NBD-PC as substrate, revealed no differences between groups. The results show that prenatal choline supplementation up-regulates basal and receptor-stimulated PLD activity in the hippocampus during postnatal development.",
     "FAU": [
          "Holler, T",
          "Cermak, J M",
          "Blusztajn, J K"
     ],
     "AU": [
          "Holler T",
          "Cermak JM",
          "Blusztajn JK"
     ],
     "AD": "Department of Pathology, Boston University School of Medicine, Massachusetts 02118, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09525/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "FASEB J",
     "JT": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology",
     "JID": "8804484",
     "RN": [
          "0 (Phosphatidic Acids)",
          "0 (phosphatidylpropanol)",
          "2UMI9U37CP (Oleic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.1.4.4 (Phospholipase D)",
          "N91BDP6H0X (Choline)",
          "PDC6A3C0OX (Glycerol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Choline/*administration & dosage",
          "Female",
          "*Food, Fortified",
          "Glutamic Acid/administration & dosage",
          "Glycerol/metabolism",
          "Hippocampus/*enzymology",
          "Oleic Acid/metabolism",
          "Phosphatidic Acids/metabolism",
          "Phospholipase D/*metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "FASEB J. 1996 Dec;10(14):1653-9.",
     "term": "hippocampus"
}