{
     "PMID": "9003034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Differential expression of type I, II, and V adenylyl cyclase gene in the postnatal developing rat brain.",
     "PG": "498-506",
     "AB": "The developmental changes in the expression of mRNA encoding three major brain adenylyl cyclase (AC; EC 4.6.1.1) subtypes, type I (AC1), II (AC2), and V (AC5), were examined by in situ hybridization in rat brain from neonate to adult. During the early postnatal stage, levels of AC1 transcripts were very high in the cerebral cortex, striatum, thalamus, brainstem, and inferior colliculus. Then, AC1 mRNA levels rapidly decreased to the levels observed in the adult brain. In contrast, AC1 transcripts were very low at the early postnatal stage in the cerebellum and hippocampus and markedly increased during the second postnatal week. AC2 mRNA was widely distributed in rat brain throughout the development, and levels did not vary with different ages of the animal. AC5 mRNA was expressed to a limited extent in the neonatal brain, but levels dramatically increased during the second postnatal week in restricted regions, including the striatum, nucleus accumbens, and olfactory tubercle. The developing profiles of three AC gene transcripts were confirmed by northern blot analyses with mRNA isolated from different brain regions at different postnatal stages. In addition, the basal and forskolin-, GTP gamma S-, or Ca2+/calmodulin-stimulated AC activity in plasma membrane preparations obtained from different brain regions at different ages were correlated with the age-dependent changes in the region-specific AC mRNA levels. These results demonstrate that different AC subtypes are expressed in the developing rat brain in a region- and age-specific manner, suggesting specific roles not only in the synaptic transmission but also in the differentiation and maturation of neuronal cells in the developing brain.",
     "FAU": [
          "Matsuoka, I",
          "Suzuki, Y",
          "Defer, N",
          "Nakanishi, H",
          "Hanoune, J"
     ],
     "AU": [
          "Matsuoka I",
          "Suzuki Y",
          "Defer N",
          "Nakanishi H",
          "Hanoune J"
     ],
     "AD": "Department of Pharmacology, Fukushima Medical College, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/*genetics/metabolism",
          "Animals",
          "Blotting, Northern",
          "Brain/*enzymology/*growth & development",
          "Gene Expression Regulation, Developmental/physiology",
          "Gene Expression Regulation, Enzymologic/physiology",
          "In Situ Hybridization",
          "Isoenzymes/*genetics/metabolism",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar",
          "Transcription, Genetic/physiology"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Feb;68(2):498-506.",
     "term": "hippocampus"
}