{
     "PMID": "9003761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970213",
     "LR": "20130918",
     "IS": "0261-4189 (Print) 0261-4189 (Linking)",
     "VI": "15",
     "IP": "24",
     "DP": "1996 Dec 16",
     "TI": "Cloning, functional expression and brain localization of a novel unconventional outward rectifier K+ channel.",
     "PG": "6854-62",
     "AB": "Human TWIK-1, which has been cloned recently, is a new structural type of weak inward rectifier K+ channel. Here we report the structural and functional properties of TREK-1, a mammalian TWIK-1-related K+ channel. Despite a low amino acid identity between TWIK-1 and TREK-1 (approximately 28%), both channel proteins share the same overall structural arrangement consisting of two pore-forming domains and four transmembrane segments (TMS). This structural similarity does not give rise to a functional analogy. K+ currents generated by TWIK-1 are inwardly rectifying while K+ currents generated by TREK-1 are outwardly rectifying. These channels have a conductance of 14 pS. TREK-1 currents are insensitive to pharmacological agents that block TWIK-1 activity such as quinine and quinidine. Extensive inhibitions of TREK-1 activity are observed after activation of protein kinases A and C. TREK-1 currents are sensitive to extracellular K+ and Na+. TREK-1 mRNA is expressed in most tissues and is particularly abundant in the lung and in the brain. Its localization in this latter tissue has been studied by in situ hybridization. TREK-1 expression is high in the olfactory bulb, hippocampus and cerebellum. These results provide the first evidence for the existence of a K+ channel family with four TMS and two pore domains in the nervous system of mammals. They also show that different members in this structural family can have totally different functional properties.",
     "FAU": [
          "Fink, M",
          "Duprat, F",
          "Lesage, F",
          "Reyes, R",
          "Romey, G",
          "Heurteaux, C",
          "Lazdunski, M"
     ],
     "AU": [
          "Fink M",
          "Duprat F",
          "Lesage F",
          "Reyes R",
          "Romey G",
          "Heurteaux C",
          "Lazdunski M"
     ],
     "AD": "Institut de Pharmacologie Moleculaire et Cellulaire, CNRS, Valbonne, France.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U73488"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "EMBO J",
     "JT": "The EMBO journal",
     "JID": "8208664",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Tandem Pore Domain)",
          "0 (potassium channel protein TREK-1)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*metabolism",
          "COS Cells",
          "Cloning, Molecular",
          "DNA, Complementary",
          "Humans",
          "Molecular Sequence Data",
          "Potassium Channels/drug effects/*genetics/metabolism",
          "*Potassium Channels, Tandem Pore Domain",
          "Sequence Homology, Amino Acid",
          "Transfection",
          "Xenopus"
     ],
     "PMC": "PMC452511",
     "EDAT": "1996/12/16 00:00",
     "MHDA": "1996/12/16 00:01",
     "CRDT": [
          "1996/12/16 00:00"
     ],
     "PHST": [
          "1996/12/16 00:00 [pubmed]",
          "1996/12/16 00:01 [medline]",
          "1996/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EMBO J. 1996 Dec 16;15(24):6854-62.",
     "term": "hippocampus"
}