{
     "PMID": "9003031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "NMDA receptor heterogeneity during postnatal development of the rat brain: differential expression of the NR2A, NR2B, and NR2C subunit proteins.",
     "PG": "469-78",
     "AB": "Changes in the expression of the NMDA receptor subunits (NRs) NR2A, 2B, and 2C were investigated in histo blots of the developing rat brain with subunit-specific antisera. At birth, the NR2B subunit was detected almost ubiquitously, the NR2A subunit staining was faint and restricted to the hippocampus, cerebral cortex, and striatum, and no NR2C subunit immunoreactivity was detected. During the first 3 postnatal weeks, the NR2B subunit became confined to forebrain structures, whereas the NR2A immunoreactivity became abundantly expressed throughout the brain. The NR2C immunoreactivity emerged 5 days after birth in the olfactory bulb, thalamus, and vestibular nuclei and became very intense after 10 days in cerebellar granule cells, its primary site of expression in adulthood. After 3 weeks, NR2A and NR2B immunoreactivity decreased to adult levels, whereas NR2C immunoreactivity remained unchanged. The patterns of distribution of the subunit proteins were in agreement with those of their corresponding mRNAs, as monitored by in situ hybridization histochemistry, although the mRNA translation appeared to be delayed by several days in certain areas. Our results reveal a progressive increase in the heterogeneity of NMDA receptors due to the comparably late onset of NR2A and NR2C subunit expression and by the area-specific rearrangement of NR2B subunit expression following birth.",
     "FAU": [
          "Wenzel, A",
          "Fritschy, J M",
          "Mohler, H",
          "Benke, D"
     ],
     "AU": [
          "Wenzel A",
          "Fritschy JM",
          "Mohler H",
          "Benke D"
     ],
     "AD": "Institute of Pharmacology, ETH, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/M91561",
          "GENBANK/M91562",
          "GENBANK/M91563"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain/*growth & development/physiology",
          "Brain Chemistry/*physiology",
          "Gene Expression Regulation, Developmental/physiology",
          "*Genetic Heterogeneity",
          "Guinea Pigs",
          "In Situ Hybridization",
          "Male",
          "Molecular Sequence Data",
          "Protein Biosynthesis/physiology",
          "Protein Processing, Post-Translational/physiology",
          "RNA, Messenger/analysis",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/analysis/chemistry/*genetics",
          "Time Factors"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Feb;68(2):469-78.",
     "term": "hippocampus"
}