{
     "PMID": "9003074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Differential localization of the gamma 3 and gamma 12 subunits of G proteins in the mammalian brain.",
     "PG": "820-7",
     "AB": "The localization of two forms of the gamma subunit of G proteins, gamma 3 and gamma 12, was examined in the mammalian brain. Concentrations of these two gamma subunits increased markedly, as did those of glial fibrillary acidic protein, during postnatal development in the rat cerebral cortex. In aged human brains, by contrast, the concentration of gamma 3 tended to decrease with age, whereas that of gamma 12 in the temporal cortex increased slightly. An immunohistochemical study of human brains revealed that gamma 3 was abundant in the neuropil, whereas gamma 12 was localized in glial cells. In the hippocampal formation of aged human brains, levels of gamma 12-positive cells, as well as levels of glial fibrillary acidic protein- and vimentin-positive astrocytes, increased, in particular in the CA1 subfield and the prosubiculum, in which there was a decrease in the number of pyramidal cells. The appearance of gamma 12-positive cells associated with the loss of pyramidal cells was also observed in the hippocampus of rats that had been treated with kainic acid. These results indicate that gamma 12 is strongly expressed in reactive astrocytes. In a study of cultured neural cells, we found that gamma 12 was predominant in glioma cells, such as C6 and GA-1 cells, in contrast with the specific localization of gamma 3 in PC12 pheochromocytoma cells, which are neuron-like cells. Taken together, the results indicate that gamma 3 and gamma 12 are selectively expressed in neuronal and glial cells, respectively, and that concentrations of gamma 3 and gamma 12 in the brain are related to the numbers and/or extent of maturation of these cells.",
     "FAU": [
          "Morishita, R",
          "Saga, S",
          "Kawamura, N",
          "Hashizume, Y",
          "Inagaki, T",
          "Kato, K",
          "Asano, T"
     ],
     "AU": [
          "Morishita R",
          "Saga S",
          "Kawamura N",
          "Hashizume Y",
          "Inagaki T",
          "Kato K",
          "Asano T"
     ],
     "AD": "Department of Biochemistry, Aichi Human Service Center, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Vimentin)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Animals",
          "*Brain Chemistry",
          "Cellular Senescence/physiology",
          "Cerebral Cortex/cytology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "GTP-Binding Proteins/*analysis/*chemistry",
          "Glial Fibrillary Acidic Protein/analysis",
          "Glioma",
          "Humans",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Male",
          "Mammals",
          "Mice",
          "Middle Aged",
          "Neuroblastoma",
          "PC12 Cells/chemistry",
          "Pyramidal Cells/chemistry/cytology/drug effects",
          "Rats",
          "Rats, Wistar",
          "Vimentin/analysis"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Feb;68(2):820-7.",
     "term": "hippocampus"
}