{
     "PMID": "9004193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970410",
     "LR": "20141120",
     "IS": "0022-3573 (Print) 0022-3573 (Linking)",
     "VI": "48",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "CR 2249: a new putative memory enhancer. Behavioural studies on learning and memory in rats and mice.",
     "PG": "1290-7",
     "AB": "The effects of S-4-amino-5-[4,4-dimethylcyclohexyl)amino]-5-oxopentanoic acid (CR 2249), a new entity selected from a new series of glutamic acid derivatives, has been investigated in different paradigms for screening nootropics. CR 2249 ameliorated the memory retention deficit produced by scopolamine in step-through-type passive avoidance in rats and by electroconvulsive shock in step-down-type passive avoidance in mice. CR 2249 was also capable of improving performance in behavioural tests of learning and memory in the absence of cholinergic hypofunction or cognitive deficit. The activity was determined using different passive and active avoidance behavioural test procedures on rats. CR 2249 was active only when given 45 min before training and did not show any effect when administered immediately after the learning training or before the retention trial. No changes in the general behaviour or motor activity of the animals were observed, indicating that CR 2249 effects cannot be attributed to sensory-motor deficit. Microdialysis experiments have shown that CR 2249 significantly increased noradrenaline release in the hippocampus of freely moving rats and reduced 3,4-dihydroxyphenylglycol efflux. These effects have led us to hypothesize that CR 2249 memory effect might be mediated by a direct or indirect action on noradrenergic transmission. These behavioural results suggest that this new agent has clinical application in memory disorders.",
     "FAU": [
          "Garofalo, P",
          "Colombo, S",
          "Lanza, M",
          "Revel, L",
          "Makovec, F"
     ],
     "AU": [
          "Garofalo P",
          "Colombo S",
          "Lanza M",
          "Revel L",
          "Makovec F"
     ],
     "AD": "Rotta Research Laboratorium S.p.A., Monza (MI), Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Pharm Pharmacol",
     "JT": "The Journal of pharmacy and pharmacology",
     "JID": "0376363",
     "RN": [
          "0 (Pentanoic Acids)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "12EA34U5B8 (neboglamine)",
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "In Vitro Techniques",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Mice",
          "Microdialysis",
          "Motor Activity",
          "Pentanoic Acids/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharm Pharmacol. 1996 Dec;48(12):1290-7.",
     "term": "hippocampus"
}