{
     "PMID": "9006977",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970310",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1997 Feb 15",
     "TI": "Regional expression and cellular localization of the alpha1 and beta subunit of high voltage-activated calcium channels in rat brain.",
     "PG": "1339-49",
     "AB": "The neuronal high voltage-activated calcium channels are a family of ion channels composed from up to five different alpha1 and four different beta subunits. The neuronal distribution and subunit composition of calcium channels were investigated using subunit-specific antibodies and riboprobes. The beta subunit-specific antibodies identified the presence of beta1a in skeletal muscle; beta2 in heart; and beta2, beta3, and beta4 in brain. The beta3 protein was widely distributed in rat brain, with prominent labeling of olfactory bulb, cortex, hippocampus, and habenula. The beta4 protein was also widely expressed, most prominently in the cerebellum. beta2 protein was expressed at only low levels. In situ hybridization with beta subunit-specific riboprobes confirmed the differential expression pattern of the individual subunits. Hybridization with riboprobes specific for the alpha1A, alpha1B, alpha1C, and alpha1D subunits showed a broad distribution of alpha1A and alpha1B transcripts, whereas the expression level of alpha1C and alpha1D mRNA was lower and more spatially restricted. The overall expression pattern and cellular localization suggested that beta4 may associate predominantly, but probably not exclusively, with the alpha1A subunit, and beta3 with the alpha1B subunit. In certain brain areas such as the habenula, the beta3 subunit may associate with other alpha1 subunits too. Furthermore, the beta2 subunit may form complexes with different alpha1 subunits in brain and cardiac muscle. These results demonstrate that a given beta subunit may associate with different alpha1 subunits in a cell type-dependent manner, contributing to the diversity of the neuronal calcium channels.",
     "FAU": [
          "Ludwig, A",
          "Flockerzi, V",
          "Hofmann, F"
     ],
     "AU": [
          "Ludwig A",
          "Flockerzi V",
          "Hofmann F"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie der Technischen Universitat Munchen, 80802 Munchen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/cytology/*metabolism",
          "Calcium Channels/genetics/*metabolism",
          "Immunoblotting",
          "In Situ Hybridization",
          "Neurons/*metabolism",
          "RNA, Messenger/metabolism",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution"
     ],
     "EDAT": "1997/02/15 00:00",
     "MHDA": "1997/02/15 00:01",
     "CRDT": [
          "1997/02/15 00:00"
     ],
     "PHST": [
          "1997/02/15 00:00 [pubmed]",
          "1997/02/15 00:01 [medline]",
          "1997/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Feb 15;17(4):1339-49.",
     "term": "hippocampus"
}