{
     "PMID": "9006975",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970310",
     "LR": "20161124",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1997 Feb 15",
     "TI": "Arg-Gly-Asp-Ser-selective adhesion and the stabilization of long-term potentiation: pharmacological studies and the characterization of a candidate matrix receptor.",
     "PG": "1320-9",
     "AB": "Peptides known to block the extracellular interactions of adhesion receptors belonging to a subclass of the integrin family were tested for their effects on the stabilization of long-term potentiation (LTP) in hippocampal slices. Theta burst stimulation delivered after infusions of Gly-Ala-Val-Ser-Thr-Ala (GAVSTA) resulted in a potentiation effect that decayed steadily over a period of 40 min; LTP elicited in the presence of inactive control peptides remained stable over this time period. GAVSTA had no detectible influence on baseline responses, induction processes, or the initial degree of potentiation. Infusions of integrin antagonists after application of theta bursts also resulted in the occurrence of a decremental form of LTP. Affinity chromatography was then used in an effort to identify targets of the structurally dissimilar integrin blockers that disrupt LTP stabilization. Both integrin antagonists Gly-Arg-Gly-Asp-Ser-Pro and GAVSTA eluted a major species of 55 kDa (synaptegrin-1) from GRGDSP-affinity columns that had been loaded with solubilized synaptic membranes; lesser concentrations of three polypeptides of approximately 20, 27, and 30 kDa were also collected. Synaptegrin-1 was labeled by antibodies to the RGDS-binding integrin alpha5beta1. In addition, the synaptegrin, as well as the 27 kDa, protein was found to copurify with pre- and postsynaptic markers during the isolation of forebrain synaptosomes. These results indicate that a matrix recognition event occurring several minutes after induction of LTP is a necessary step in the stabilization of potentiated synapses; they also identify an integrin-like matrix receptor of 55 kDa that may contribute to this event.",
     "FAU": [
          "Bahr, B A",
          "Staubli, U",
          "Xiao, P",
          "Chun, D",
          "Ji, Z X",
          "Esteban, E T",
          "Lynch, G"
     ],
     "AU": [
          "Bahr BA",
          "Staubli U",
          "Xiao P",
          "Chun D",
          "Ji ZX",
          "Esteban ET",
          "Lynch G"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine, California 92697, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Integrins)",
          "0 (Oligopeptides)",
          "0 (glycyl-alanyl-valyl-seryl-threonyl-alanine)",
          "91037-75-1 (glycyl-arginyl-glycyl-aspartyl-seryl-proline)",
          "AC6UDA2MFC (arginyl-glycyl-aspartyl-serine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cell Adhesion",
          "Electric Stimulation",
          "Electrophysiology",
          "Extracellular Matrix/*physiology",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Integrins/antagonists & inhibitors/*physiology",
          "*Long-Term Potentiation",
          "Male",
          "Oligopeptides/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Theta Rhythm"
     ],
     "EDAT": "1997/02/15 00:00",
     "MHDA": "1997/02/15 00:01",
     "CRDT": [
          "1997/02/15 00:00"
     ],
     "PHST": [
          "1997/02/15 00:00 [pubmed]",
          "1997/02/15 00:01 [medline]",
          "1997/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Feb 15;17(4):1320-9.",
     "term": "hippocampus"
}