{
     "PMID": "9006966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970310",
     "LR": "20051117",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1997 Feb 15",
     "TI": "Developmental regulation of synaptotagmin I, II, III, and IV mRNAs in the rat CNS.",
     "PG": "1206-16",
     "AB": "Synaptotagmin I is an abundant synaptic vesicle protein that has an essential function in mediating Ca2+-triggered neurotransmitter release. We have analyzed the distribution of four neural synaptotagmin isoforms during postnatal development of the rat CNS by in situ hybridization. Synaptotagmin I, II, III, and IV genes have distinct patterns of spatiotemporal expression except in cerebellum granule cells, where the four transcripts were detected during the formation of parallel fiber/Purkinje cell synapses. Throughout development synaptotagmin I mRNAs were widely expressed in brain, whereas synaptotagmin II transcripts were predominant in spinal cord. At all stages synaptotagmin III mRNAs were expressed uniformly in most neurons examined, although at a low level. Synaptotagmin I, II, and III gene expressions mainly increased during development and persisted in adulthood, mirroring neuronal differentiation. Conversely, synaptotagmin IV transcripts were predominant during perinatal development in a heterogeneous population of neurons and subsequently were expressed uniformly at a low level. Intense labeling was observed in the hippocampal CA3 field and in the subiculum, but not in the CA1 field, of the newborn rat. In cerebral cortex, lamina-specific labeling was detected with a high expression in cell layer V. Only a small number of Purkinje cell clusters were labeled in the flocculus and paraflocculus of the cerebellum. Heterogeneous sets of neurons expressing synaptotagmin IV gene also were observed in spinal cord. We thus speculate that synaptotagmin IV may a play a role in the development of the mammalian nervous system.",
     "FAU": [
          "Berton, F",
          "Iborra, C",
          "Boudier, J A",
          "Seagar, M J",
          "Marqueze, B"
     ],
     "AU": [
          "Berton F",
          "Iborra C",
          "Boudier JA",
          "Seagar MJ",
          "Marqueze B"
     ],
     "AD": "Institut National de la Sante et de la Recherche Medicale U 374, Institut Jean Roche, Faculte de Medecine-Secteur Nord, 13916 Marseille Cedex 20, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Synaptotagmin I)",
          "0 (Synaptotagmin II)",
          "0 (Syt1 protein, rat)",
          "0 (Syt2 protein, rat)",
          "0 (Syt3 protein, rat)",
          "0 (Syt4 protein, rat)",
          "134193-27-4 (Synaptotagmins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Base Sequence",
          "Brain/cytology/metabolism",
          "*Calcium-Binding Proteins",
          "Central Nervous System/cytology/*growth & development/*metabolism",
          "Cerebellum/cytology/metabolism",
          "Cerebral Cortex/cytology/metabolism",
          "Hippocampus/cytology/metabolism",
          "Membrane Glycoproteins/*genetics",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*genetics",
          "Olfactory Bulb/cytology/metabolism",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Spinal Cord/cytology/metabolism",
          "Synaptotagmin I",
          "Synaptotagmin II",
          "Synaptotagmins",
          "Tissue Distribution"
     ],
     "EDAT": "1997/02/15 00:00",
     "MHDA": "1997/02/15 00:01",
     "CRDT": [
          "1997/02/15 00:00"
     ],
     "PHST": [
          "1997/02/15 00:00 [pubmed]",
          "1997/02/15 00:01 [medline]",
          "1997/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Feb 15;17(4):1206-16.",
     "term": "hippocampus"
}