{
     "PMID": "9006416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970225",
     "LR": "20041117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Specificity of volumetric magnetic resonance imaging in detecting hippocampal sclerosis.",
     "PG": "67-73",
     "AB": "BACKGROUND: Magnetic resonance imaging (MRI)-based volumetric measurements of the hippocampal formation are useful in detecting unilateral hippocampal sclerosis (HS) in patients with temporal lobe epilepsy. In this pathologic entity, volumetric MRI analysis shows the epileptogenic structure to be atrophic when compared with the normal, nonepileptogenic side. Some authors have suggested that the radiological features of atrophy of medial temporal lobe structures are common in patients with complex partial seizures, but also are seen frequently in other seizure types and can occur even in patients without epilepsy. OBJECTIVE: To determine if seizures originating in extrahippocampal sites cause gliosis, cell loss, and atrophy of medial temporal lobe structures (i.e., HS). METHODS: We studied 110 patients with chronic epilepsy using volumetric MRI measurements of the hippocampal formation. Seventeen patients had pathologically proven HS, 27 patients had seizures due to extratemporal structural lesions, 15 patients had seizures caused by extrahippocampal temporal lobe lesions, 29 patients had primary generalized epilepsy, and 22 patients had secondary generalized epilepsy. RESULTS: All 17 patients with HS showed significantly reduced absolute hippocampal formation volumes of greater than 2 SDs below the mean of the control groups. The preoperative hippocampal formation volume measurements correlated well with the severity of HS on pathological examination. Hippocampal volumes were within the normal range in all patients with primary generalized epilepsy, secondary generalized epilepsy, extratemporal structural lesions, and extrahippocampal temporal lobe lesions. CONCLUSIONS: Seizures originating at extrahippocampal sites do not cause gliosis, cell loss, or atrophy of medial temporal structures. Significant reduction in hippocampal volumes is a specific marker for HS.",
     "FAU": [
          "Watson, C",
          "Cendes, F",
          "Fuerst, D",
          "Dubeau, F",
          "Williamson, B",
          "Evans, A",
          "Andermann, F"
     ],
     "AU": [
          "Watson C",
          "Cendes F",
          "Fuerst D",
          "Dubeau F",
          "Williamson B",
          "Evans A",
          "Andermann F"
     ],
     "AD": "Department of Neurology, Wayne State University School of Medicine, Detroit, Mich, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Atrophy",
          "Child",
          "Epilepsy/complications/*pathology",
          "Female",
          "Gliosis/*etiology/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1997 Jan;54(1):67-73.",
     "term": "hippocampus"
}