{
     "PMID": "9006071",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970224",
     "LR": "20061115",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "124",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Emx1 and Emx2 functions in development of dorsal telencephalon.",
     "PG": "101-11",
     "AB": "The genes Emx1 and Emx2 are mouse cognates of a Drosophila head gap gene, empty spiracles, and their expression patterns have suggested their involvement in regional patterning of the forebrain. To define their functions we introduced mutations into these loci. The newborn Emx2 mutants displayed defects in archipallium structures that are believed to play essential roles in learning, memory and behavior: the dentate gyrus was missing, and the hippocampus and medial limbic cortex were greatly reduced in size. In contrast, defects were subtle in adult Emx1 mutant brain. In the early developing Emx2 mutant forebrain, the evagination of cerebral hemispheres was reduced and the roof between the hemispheres was expanded, suggesting the lateral shift of its boundary. Defects were not apparent, however, in the region where Emx1 expression overlaps that of Emx2, nor was any defect found in the early embryonic forebrain caused by mutation of the Emx1 gene, of which expression principally occurs within the Emx2-positive region. Emx2 most likely delineates the palliochoroidal boundary in the absence of Emx1 expression during early dorsal forebrain patterning. In the more lateral region of telencephalon, Emx2-deficiency may be compensated for by Emx1 and vice versa. Phenotypes of newborn brains also suggest that these genes function in neurogenesis corresponding to their later expressions.",
     "FAU": [
          "Yoshida, M",
          "Suda, Y",
          "Matsuo, I",
          "Miyamoto, N",
          "Takeda, N",
          "Kuratani, S",
          "Aizawa, S"
     ],
     "AU": [
          "Yoshida M",
          "Suda Y",
          "Matsuo I",
          "Miyamoto N",
          "Takeda N",
          "Kuratani S",
          "Aizawa S"
     ],
     "AD": "Department of Morphogenesis, Institute of Molecular Embryology and Genetics (IMEG), Kumamoto University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (DNA Primers)",
          "0 (Homeodomain Proteins)",
          "0 (Transcription Factors)",
          "0 (empty spiracles homeobox proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chimera",
          "DNA Primers",
          "Drosophila/embryology",
          "Embryonic and Fetal Development",
          "Female",
          "*Genes, Homeobox",
          "Homeodomain Proteins/genetics/*physiology",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains",
          "Polymerase Chain Reaction",
          "Prosencephalon/*abnormalities/embryology",
          "Recombination, Genetic",
          "Telencephalon/embryology/growth & development/*physiology",
          "Transcription Factors"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "2000/05/16 09:00",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "2000/05/16 09:00 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1997 Jan;124(1):101-11.",
     "term": "hippocampus"
}