{
     "PMID": "9007564",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970401",
     "LR": "20131121",
     "IS": "1041-1232 (Print) 1041-1232 (Linking)",
     "VI": "60",
     "IP": "3-4",
     "DP": "1996 Autumn-Winter",
     "TI": "Effects of exposure to polychlorinated biphenyl (PCB) from conception on growth, and development of endocrine, neurochemical, and cognitive measures in 60 day old rats.",
     "PG": "131-43",
     "AB": "Industrially employed PCB has caused wide-spread environmental contamination through improper disposal and has been associated with detrimental physiological states in exposed organisms, including depressed body weight, food consumption, and circulating levels of T4 and T3. Previously, the activity of choline acetyltransferase (ChAT) in the basal forebrain and hippocampus was shown to be depressed in young rats exposed to the PCB diet from the time of conception. The present study measured the neurochemical effects of similar PCB exposure in older (i.e., 60 day old) rats, and examined possible restoration of PCB-induced deficits by removing PCB at weaning (28 days). Possible PCB-induced impairment of memory was also evaluated with a radial arm maze. Findings included a significant depression of circulating levels of T4 in all treatment groups with the most profound depression seen in rats continuously fed PCB. Also, T3 levels and relative thyroid weights were not found to be severely depressed. The ChAT activity in both the basal forebrain and hippocampus was not different from control in all treatment groups. It appears that the effect of PCB on thyroxine is persistent, but its influence on ChAT activity is not. However, modest memory deficits were observed despite normal ChAT activity. Average number of working memory errors per test session in the maze increased in a dose-dependent manner across treatment groups.",
     "FAU": [
          "Corey, D A",
          "Juarez de Ku, L M",
          "Bingman, V P",
          "Meserve, L A"
     ],
     "AU": [
          "Corey DA",
          "Juarez de Ku LM",
          "Bingman VP",
          "Meserve LA"
     ],
     "AD": "Department of Biological Sciences, Bowling Green State University, OH 43403-0212, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Growth Dev Aging",
     "JT": "Growth, development, and aging : GDA",
     "JID": "8809704",
     "RN": [
          "0 (Thyroid Hormones)",
          "DFC2HB4I0K (Polychlorinated Biphenyls)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/drug effects",
          "Animals",
          "Body Weight/drug effects",
          "Brain/drug effects/growth & development",
          "Choline O-Acetyltransferase/metabolism",
          "Eating/drug effects",
          "Female",
          "Growth/*drug effects",
          "Male",
          "Maze Learning/drug effects",
          "Polychlorinated Biphenyls/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thyroid Function Tests",
          "Thyroid Hormones/blood"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Growth Dev Aging. 1996 Autumn-Winter;60(3-4):131-43.",
     "term": "hippocampus"
}