{
     "PMID": "9007554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970415",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "112",
     "IP": "3",
     "DP": "1996 Dec",
     "TI": "Activation of the hippocampal formation by vestibular stimulation: a functional magnetic resonance imaging study.",
     "PG": "523-6",
     "AB": "Functional MRI (f-MRI) is a non-invasive technique developed to permit functional mapping of the brain with a better temporal and spatial resolution than that offered by PET techniques. In our study, f-MRI was performed using blood oxygenation level dependent (BOLD) contrast imaging based on the magnetic properties of hemoglobin. This method relies on changes in the blood supply to the brain that accompany sensory stimulation or changes in cognitive state. All the images were obtained at 1.5 T on a Signa GEMS without ultrafast imaging. The vestibular stimulation was cold irrigation of the external auditory meatus (caloric stimulation). A population of normal healthy volunteers without a history of vestibular dysfunction was studied. The hippocampal formation as well as the retrosplenial cortex and the subiculum were activated by vestibular stimulation, suggesting that this activation may be related to spatial disorientation and a sensation of self-rotation experienced by the subjects during vestibular stimulation. The other results are similar to those obtained using PET.",
     "FAU": [
          "Vitte, E",
          "Derosier, C",
          "Caritu, Y",
          "Berthoz, A",
          "Hasboun, D",
          "Soulie, D"
     ],
     "AU": [
          "Vitte E",
          "Derosier C",
          "Caritu Y",
          "Berthoz A",
          "Hasboun D",
          "Soulie D"
     ],
     "AD": "Department of Otolaryngology and Anatomical Laboratory, CHU Pitie-Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM S",
     "MH": [
          "Brain Mapping",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Vestibular Nuclei/*physiology"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Dec;112(3):523-6.",
     "term": "hippocampus"
}