{
     "PMID": "9008511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970226",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Hippocampal sclerosis contributes to dementia in the elderly.",
     "PG": "154-60",
     "AB": "OBJECTIVE: To assess the relevance of hippocampal sclerosis (HS) to dementia in the elderly. BACKGROUND: HS is a prominent pathologic finding in some demented elderly, but the anatomic substrate and cognitive profiles of this dementia have not been well established. DESIGN/METHODS: An autopsy series, including dot-immunobinding assay to estimate neocortical synaptic density, of eight patients (three men, five women) with HS on whom extensive antemortem neuropsychological testing was available. RESULTS: Mean age at onset was 72.0 (+/-9.8) (range, 59 to 89) with a mean duration of symptoms of 6.5 (+/-2.9) years. Patients were only mildly impaired with a mean MMSE of 20.9 (+/-4.9) and a mean DRS of 103.1 (+/-12.5) at presentation. Cardiovascular disease was present in 88%, with a mean Hachinski score of 3.4 (+/-2.2). No patient had a history of seizures. Sixty-three percent had depression or depressive symptoms. Neuropsychologically, most patients presented with prominent memory and language deficits and became progressively demented. Neuropathologically, isolated HS was a rare finding; many patients had either very mild or neocortical \"plaque only or plaque predominant\" Alzheimer's disease (AD) in addition to HS changes. Midfrontal neocortical synaptophysin counts were significantly reduced in all HS patients compared with controls (p = 0.0006). CONCLUSIONS: In the elderly, HS can be a neuropathologic substrate of dementia. Clinically, it can be associated with a course that is difficult to distinguish from AD although cardiac disease and depression are frequent concomitants. Deterioration of cognitive function in these subjects may relate to other pathologic features such as neocortical synapse loss.",
     "FAU": [
          "Corey-Bloom, J",
          "Sabbagh, M N",
          "Bondi, M W",
          "Hansen, L",
          "Alford, M F",
          "Masliah, E",
          "Thal, L J"
     ],
     "AU": [
          "Corey-Bloom J",
          "Sabbagh MN",
          "Bondi MW",
          "Hansen L",
          "Alford MF",
          "Masliah E",
          "Thal LJ"
     ],
     "AD": "Department of Neurosciences, University of California, San Diego, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05131/AG/NIA NIH HHS/United States",
          "AG12674/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*psychology",
          "Brain/pathology",
          "Cognition",
          "Dementia/*pathology/psychology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Reference Values",
          "Sclerosis"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Jan;48(1):154-60.",
     "term": "hippocampus"
}