{
     "PMID": "9014162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970512",
     "LR": "20171116",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "35",
     "IP": "9-10",
     "DP": "1996",
     "TI": "Reversible modification of GABAA receptor subunit mRNA expression during tolerance to diazepam-induced cognition dysfunction.",
     "PG": "1465-73",
     "AB": "Benzodiazepines (BZs) that are endowed with full positive allosteric modulatory (FAM) activity on GABAA receptors cause anterograde amnesia in both animals and humans. In rats subjected to a delayed object recognition test, diazepam, endowed with FAM activity, exerted an amnesic action, whereas BZs endowed with partial allosteric modulatory (PAM) activity on GABAA receptors, such as imidazenil, failed to induce amnesia, even if administered at doses five times higher than those equipotent to a standard anticonvulsant dose of diazepam (17.6 mumol/kg/os). After discontinuation of 14 days' treatment with vehicle, diazepam, or imidazenil (three times daily with increasing doses starting from 17.6 mumol/kg/os for diazepam and 2.5 mumol/kg/os for imidazenil), we compared the persistence of tolerance to the amnesic effect of diazepam with the persistence of the changes in the context of four (alpha 1, alpha 5, gamma 2L, gamma 2S) GABAA receptor subunit mRNAs in the fronto-parietal motor (FrPaM) cortex and the hippocampus. Rats receiving the long-term treatment with diazepam developed a tolerance to the amnesic effect of this drug and showed a decrease (30-50%) in the expression of mRNAs encoding for alpha 1 gamma 2L, gamma 2S GABAA receptor subunits, an increase, by approximately 30%, of the expression of mRNA of the alpha 5 subunit in the FrPaM cortex and a decrease, by approximately 25%, in the expression of mRNA, of the alpha 1 subunit in the hippocampus. These changes of subunit mRNA expression and the tolerance to the amnesic effect of diazepam returned to control values 72 hr after termination of the long-term treatment with diazepam. No tolerance to the amnesic effect of diazepam and no changes in GABAA receptor subunit mRNA expression were found in rats undergoing long-term treatment with imidazenil.",
     "FAU": [
          "Longone, P",
          "Impagnatiello, F",
          "Guidotti, A",
          "Costa, E"
     ],
     "AU": [
          "Longone P",
          "Impagnatiello F",
          "Guidotti A",
          "Costa E"
     ],
     "AD": "Department of Psychiatry, University of Illinois at Chicago 60612, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (GABA Modulators)",
          "0 (Imidazoles)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "63231-63-0 (RNA)",
          "7N95V6864R (imidazenil)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology",
          "Benzodiazepines/pharmacology",
          "Cognition Disorders/*chemically induced/psychology",
          "Diazepam/*pharmacology",
          "Drug Tolerance",
          "GABA Modulators/*pharmacology",
          "Imidazoles/pharmacology",
          "Male",
          "Motor Activity/drug effects",
          "Polymerase Chain Reaction",
          "RNA/biosynthesis",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*biosynthesis"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1996;35(9-10):1465-73.",
     "term": "hippocampus"
}