{
     "PMID": "9014143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970512",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "35",
     "IP": "9-10",
     "DP": "1996",
     "TI": "Proton modulation of functionally distinct GABAA receptors in acutely isolated pyramidal neurons of rat hippocampus.",
     "PG": "1279-88",
     "AB": "We have studied the effect of extracellular pH (pHo) on the GABAA receptor-mediated chloride conductance in acutely isolated pyramidal neurons from area CA1 of the rat hippocampus under whole-cell voltage clamp in bicarbonate-free solutions. The conductance evoked by saturating or near-saturating concentrations (200-1000 microM) of GABA showed a marked sensitivity to variations of pHo around 7.4. A decrease in pHo between 8.4 and 6.4 increased the GABAA receptor-mediated chloride conductance by about two-fold per pH unit. In contrast, when evoked by a low agonist concentration (1-10 microM) the conductance showed an equally marked decrease upon a decrease in pHo. The half-time for desensitization of the conductance induced by 500 microM GABA was around 900 ms at pHo 6.4 and 7.4, but decreased to 650 ms at pHo 8.4. A fall in pHo decreased the amount of desensitization of the conductance evoked by a 5 s application of 5 microM, but not of 500 microM, GABA. The concentration-response relationship of the GABA-induced conductance showed a local plateau between 50 and 100 microM of GABA, which was particularly evident at high pHo. Assuming two receptor populations with a high and a low affinity for GABA, the effect of H+ on the GABAA receptors could be explained as an increase in the EC50 of the high affinity receptor, and an apparently non-competitive potentiation of both the high and the low affinity receptors. The GABAA receptor-mediated conductance was markedly inhibited by 20-50 microM Zn2+. In addition, Zn2+ reverted the down-modulation by H+ observed at low GABA concentrations to up-modulation. Diazepam (1-10 microM) had only a marginal effect on the GABA-gated conductance. Taken together, the results suggest the coexistence in individual hippocampal neurons of two distinct GABAA receptor populations having differential sensitivities to H+. In the light of the inhibitory action of Zn2+ and the virtual absence of an effect of diazepam it is probable that a significant fraction of the GABAA receptors lack the gamma 2 subunit. The observation that an elevated pH has a strong suppressing effect on the conductance evoked by high concentrations of GABA may at least partly explain why an extracellular alkalosis leads to neuronal hyperexcitability.",
     "FAU": [
          "Pasternack, M",
          "Smirnov, S",
          "Kaila, K"
     ],
     "AU": [
          "Pasternack M",
          "Smirnov S",
          "Kaila K"
     ],
     "AD": "Department of Biosciences, University of Helsinki, Finland. mpasternack@katk.helsinki.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Chloride Channels)",
          "0 (GABA Agonists)",
          "0 (Protons)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chloride Channels/drug effects/metabolism",
          "Down-Regulation/drug effects",
          "Electrophysiology",
          "GABA Agonists/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Ion Channel Gating/drug effects",
          "Male",
          "Membrane Potentials/drug effects/physiology",
          "Patch-Clamp Techniques",
          "*Protons",
          "Pyramidal Cells/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*drug effects",
          "Up-Regulation/drug effects"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1996;35(9-10):1279-88.",
     "term": "hippocampus"
}