{
     "PMID": "9014151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970512",
     "LR": "20101118",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "35",
     "IP": "9-10",
     "DP": "1996",
     "TI": "Inhibition of GABA-gated chloride channels in brain by the arachidonic acid metabolite, thromboxane A2.",
     "PG": "1347-53",
     "AB": "Previously, we showed that arachidonic acid and prostaglandin metabolites inhibited GABAA responses in rat cerebral cortex. Thromboxane A2 (TXA2), a metabolite of arachidonic acid, has potent actions on blood vessels and platelets, but its actions on neurons are not known. Here, we examined the effects of several TXA2 analogs on the functional and binding characteristics of GABAA receptors in rat brain. The stable analogs of TXA2, pinane and carbocyclic TXA2, and the TXA2 agonist, U-46619, inhibited muscimol-induced 36Cl- uptake in cerebral cortical synaptoneurosomes. Carbocyclic TXA2 decreased the maximal response to muscimol, consistent with a non-competitive interaction. The TXA2 antagonist, SQ 25,548, did not block the effects of either arachidonic acid or carbocyclic TXA2. Neither the biologically inactive metabolite of TXA2, TXB2, nor carbacyclin, a stable analog of prostacyclin (prostaglandin I2) had an effect on GABAA responses. Thus the pharmacology differs from that in vascular smooth muscle and platelets. To determine if GABAA receptors were sensitive to the thromboxanes, the effect of pinane TXA2 on the binding of [35S]t-butylbicyclophosphorothionate ([35S]TBPS) to GABA-gated Cl- channels was measured using receptor autoradiography. Pinane TXA2 inhibited [35S]TBPS binding in a regionally selective and non-competitive manner; the greatest inhibition was in the cerebral cortex, hippocampus and striatum, areas which are selectively vulnerable to cerebral ischemia. We conclude that TXA2 can interact with neuronal membranes to inhibit GABA receptor function, independent of its actions on the cerebrovasculature and on glial cells. This may be important during pathologic states such as ischemia, when TXA2 accumulates in extracellular spaces.",
     "FAU": [
          "Schwartz-Bloom, R D",
          "Cook, T A",
          "Yu, X"
     ],
     "AU": [
          "Schwartz-Bloom RD",
          "Cook TA",
          "Yu X"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, NC 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 28791/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Chloride Channels)",
          "0 (GABA Agonists)",
          "0 (GABA Antagonists)",
          "0 (GABA-A Receptor Antagonists)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "57576-52-0 (Thromboxane A2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/drug effects/metabolism",
          "Brain Chemistry/*drug effects",
          "Cerebrovascular Circulation/drug effects",
          "Chloride Channels/drug effects/*metabolism",
          "GABA Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "*GABA-A Receptor Antagonists",
          "Ion Channel Gating/*drug effects",
          "Male",
          "Muscimol/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/drug effects/metabolism",
          "Thromboxane A2/antagonists & inhibitors/*pharmacology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1996;35(9-10):1347-53.",
     "term": "hippocampus"
}