{
     "PMID": "9016879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970304",
     "LR": "20130918",
     "IS": "0022-1007 (Print) 0022-1007 (Linking)",
     "VI": "185",
     "IP": "2",
     "DP": "1997 Jan 20",
     "TI": "Major histocompatibility complex (MHC) class I gene expression in single neurons of the central nervous system: differential regulation by interferon (IFN)-gamma and tumor necrosis factor (TNF)-alpha.",
     "PG": "305-16",
     "AB": "This study examined the effect of the pro-inflammatory cytokines interferon-gamma (IFN-gamma) and tumor necrosis factor-alpha (TNF-alpha) on the induction of MHC class I-related genes in functionally mature brain neurons derived from cultures of dissociated rat hippocampal tissue. Patch clamp electrophysiology combined with single cell RT-PCR demonstrated that approximately 50% of the untreated neurons contained mRNA for MHC class I heavy chains, while, with few exceptions, the cells failed to transcribe beta2-microglobulin and TAP1/TAP2 gene transcripts. No constitutive expression of MHC class I protein was detectable by confocal laser microscopy on the surface of neurons. All neurons transcribed the alpha-chain of the interferon-type II receptor (binding IFN-gamma) along with the p55 receptor for TNF-alpha. Sustained exposure to IFN-gamma resulted in transcription of beta2-microglobulin and TAP1/TAP2 genes and MHC class I surface expression in a minor part of the neurons, but did not alter their electrophysiological activities as assessed by whole cell electrophysiology. Suppression of neuronal electric activity by the sodium channel blocker tetrodotoxin drastically increased to almost 100% IFN-gamma-mediated induction of MHC class I chains, of both TAP transporters, and of membrane expression of MHC class I protein. The effect of tetrodotoxin is at least partly reverted by the neurotransmitter glutamate. In contrast to IFN-gamma, treatment with TNF-alpha did neither upregulate TAP1/TAP2 nor beta2-microglobulin gene expression, but induced MHC class I heavy chain gene transcription in all neurons. Consequently, no MHC class I molecules were detectable on the membranes of TNF-alpha-treated neurons.",
     "FAU": [
          "Neumann, H",
          "Schmidt, H",
          "Cavalie, A",
          "Jenne, D",
          "Wekerle, H"
     ],
     "AU": [
          "Neumann H",
          "Schmidt H",
          "Cavalie A",
          "Jenne D",
          "Wekerle H"
     ],
     "AD": "Department of Neuroimmunology, Max-Planck-Institute for Psychiatry, Martinsried, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Exp Med",
     "JT": "The Journal of experimental medicine",
     "JID": "2985109R",
     "RN": [
          "0 (Tumor Necrosis Factor-alpha)",
          "0 (beta 2-Microglobulin)",
          "4368-28-9 (Tetrodotoxin)",
          "82115-62-6 (Interferon-gamma)"
     ],
     "SB": "IM",
     "MH": [
          "*Gene Expression Regulation",
          "*Genes, MHC Class I",
          "Hippocampus/cytology/*metabolism/physiology",
          "Interferon-gamma/*pharmacology",
          "Major Histocompatibility Complex/genetics",
          "Membrane Potentials/drug effects",
          "Neurons/*metabolism/physiology",
          "Tetrodotoxin/pharmacology",
          "Transcription, Genetic",
          "Tumor Necrosis Factor-alpha/*pharmacology",
          "beta 2-Microglobulin/genetics"
     ],
     "PMC": "PMC2196130",
     "EDAT": "1997/01/20 00:00",
     "MHDA": "1997/01/20 00:01",
     "CRDT": [
          "1997/01/20 00:00"
     ],
     "PHST": [
          "1997/01/20 00:00 [pubmed]",
          "1997/01/20 00:01 [medline]",
          "1997/01/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Med. 1997 Jan 20;185(2):305-16.",
     "term": "hippocampus"
}