{
     "PMID": "9016342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970227",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Long-term blockade of serotonin reuptake affects synaptotagmin phosphorylation in the hippocampus.",
     "PG": "19-26",
     "AB": "Synaptic vesicle trafficking and transmitter release from presynaptic terminals are precisely regulated by a complex array of protein/protein interactions. Several of these proteins are substrates of endogenous protein kinases present in presynaptic terminals. The activity of Ca2+/calmodulin-dependent protein kinase II(CaMKII), one of the kinases involved in the modulation of transmitter release, was previously shown to increase in the hippocampus after long-term blockade of 5-hydroxytryptamine (5-HT) reuptake (a treatment known to elicit an increase in 5-HT release in this area). To investigate the changes induced in presynaptic protein phosphorylation by 5-HT reuptake blockade and concomitant CaMKII up-regulation, we analyzed two major CaMKII presynaptic substrates (synapsin I and synaptotagmin). All 5-HT reuptake blockers that we used, which induce an increase in CaMKII activity and autophosphorylation, also caused a large (2-3-fold) increase in the Ca2+/calmodulin-dependent post hoc phosphorylation of synaptotagmin. Conversely, the phosphorylation of synapsin I is much less affected. The change in synaptotagmin phosphorylation, as determined through immunoprecipitation and quantitative immunoblot analysis after fluvoxamine treatment, is due exclusively to increased phosphate incorporation (presumably caused by the increased kinase activity) and not to a change in the level of substrate protein after the treatment. Thus, drugs known to induce an increase in 5-HT release simultaneously induce an increase in the activity of presynaptic CaMKII and in the phosphate incorporation (post hoc) by a major CaMKII substrate in synaptic vesicles (synaptotagmin). This finding establishes a link between the facilitation of transmitter release induced by antidepressant drugs and the phosphorylation of synaptotagmin by CaMKII.",
     "FAU": [
          "Popoli, M",
          "Venegoni, A",
          "Vocaturo, C",
          "Buffa, L",
          "Perez, J",
          "Smeraldi, E",
          "Racagni, G"
     ],
     "AU": [
          "Popoli M",
          "Venegoni A",
          "Vocaturo C",
          "Buffa L",
          "Perez J",
          "Smeraldi E",
          "Racagni G"
     ],
     "AD": "Center of Neuropharmacology, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Serotonin Uptake Inhibitors)",
          "134193-27-4 (Synaptotagmins)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "O4L1XPO44W (Fluvoxamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Calcium-Binding Proteins",
          "Calcium-Calmodulin-Dependent Protein Kinases/metabolism",
          "Cerebral Cortex/metabolism",
          "Fluvoxamine/pharmacology",
          "Hippocampus/*metabolism",
          "Male",
          "Membrane Glycoproteins/analysis/*metabolism",
          "Nerve Tissue Proteins/analysis/*metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Synaptotagmins"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1997 Jan;51(1):19-26.",
     "term": "hippocampus"
}