{
     "PMID": "9020394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970501",
     "LR": "20061115",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1997 Jan-Feb",
     "TI": "Resistance of the hippocampus in Creutzfeldt-Jakob disease.",
     "PG": "37-44",
     "AB": "Creutzfeldt-Jakob disease (CJD) belongs to the group of subacute spongiform encephalopathies of animals and man. Their pathogenesis is certainly related to the formation and deposition in the brain of an amyloid-type specific protein, named PrPres (prion protein-resistant). The neuropathological topography of CJD does generally admit that archicortex is relatively spared, but only a few papers have been devoted to this issue. A neuropathological study of CJD cases divided in sporadic, familial, and iatrogenic forms of the disease has been carried out, taking into consideration the archipallial lesions in relation to different clinical and neuropathological parameters. The pyramidal cell layer of CA1 of all CJD cases did not show any major loss of neurons in comparison to that observed in other cortical fields of the limbic cortex (mainly in the presubicular and entorhinal cortex) and of the neocortex. Spongiogliotic reaction was observed only in the stratum radiatum and molecularis lacunosum in a iatrogenic case of the disease. The findings observed in the pyramidal cell layer of CA1 were neither related to the clinical duration of the disease nor to the severity of the lesions found in other limbic and neocortical areas. The results of this study support the view of no close relationships between the demential syndrome typically related to the clinical onset and progression of CJD, and the structural damage of the hippocampus classically involved in the pathogenetic mechanism of the amnestic syndrome related to the clinical presentation and course of more common forms of dementias, such as Alzheimer's disease.",
     "FAU": [
          "Masullo, C",
          "Macchi, G"
     ],
     "AU": [
          "Masullo C",
          "Macchi G"
     ],
     "AD": "Institute of Neurology, Catholic University Sacred Heart, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Codon)",
          "0 (Prions)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Cell Count",
          "Cerebral Cortex/pathology",
          "Codon",
          "Creutzfeldt-Jakob Syndrome/genetics/*pathology",
          "DNA Mutational Analysis",
          "Genotype",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Nerve Degeneration/physiology",
          "Polymerase Chain Reaction",
          "Prions/analysis",
          "Pyramidal Cells/pathology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1997 Jan-Feb;16(1):37-44.",
     "term": "hippocampus"
}