{
     "PMID": "9023726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970410",
     "LR": "20071114",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "25",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Unbiased stereological estimation of the total number of synapses in a brain region.",
     "PG": "805-19",
     "AB": "Modern stereological methods have been used to make unbiased estimates of the total number of synapses in the striatum radiatum of the hippocampal CA1 region of five rabbits. The approach used involved a two stage analysis and is generally applicable to all parts of the nervous system. During the first stage of the analysis, the reference volume was estimated by point counting, at the light microscope level, according to the Cavalieri principle. During the second stage, the numerical density of synapses was estimated with dissectors at the electron microscopic level. The total number of synapses was calculated as the product of the numerical density and the volume of the region. The sampling with points and dissectors was carried out in all three dimensions of the entire CA1 region in a manner that ensured that all parts of the region and all synapses within it had equal probabilities of being sampled. An analysis of the precision of the estimate of total synapse number has been performed in terms of the variances of volume and synaptic numerical density at different levels of sampling, i.e. at the level of points, sections, individual animals and group of animals. Detailed descriptions of the procedures used to estimate the total number of synapses, evaluate the precision of the estimates, and optimize the sampling scheme are provided.",
     "FAU": [
          "Geinisman, Y",
          "Gundersen, H J",
          "van der Zee, E",
          "West, M J"
     ],
     "AU": [
          "Geinisman Y",
          "Gundersen HJ",
          "van der Zee E",
          "West MJ"
     ],
     "AD": "Department of Cell and Molecular Biology, Northwestern University Medical School, Chicago, Illinois 60611, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS34582/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "SB": "IM",
     "CIN": [
          "J Neurocytol. 1997 Oct;26(10):707-10. PMID: 9368883"
     ],
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain/*ultrastructure",
          "Dissection/methods",
          "Female",
          "Hippocampus/*ultrastructure",
          "Microscopy, Electron/methods",
          "Rabbits",
          "Reproducibility of Results",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1996 Dec;25(12):805-19.",
     "term": "hippocampus"
}