{
     "PMID": "9024181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970227",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Epilepsy in the developing brain: lessons from the laboratory and clinic.",
     "PG": "12-30",
     "AB": "Children with epilepsy present unique challenges to the clinician. In addition to having differences in clinical and EEG phenomena, children differ from adults in regard to etiological factors, response to antiepileptic drugs (AEDs), and outcome. It is now recognized that the immature brain also differs from the mature brain in the basic mechanisms of epileptogenesis and propagation of seizures. The immature brain is more prone to seizures due to an imbalance between excitation and inhibition. gamma-Aminobutyric acid (GABA), the major CNS inhibitory neurotransmitter in the mature brain, can lead to depolarization in the hippocampal CA3 region in very young rats. There are also age-related differences in response to GABA agonists and antagonists in the substantia nigra, a structure important in the propagation of seizures. These age-related differences in response to GABAergic agents provide further evidence that the pathophysiology of seizures in the immature brain differs from that in the mature brain. Although prolonged seizures can cause brain damage at any age, the extent of brain damage after prolonged seizures is highly age dependent. Far less histological damage and fewer disturbances in cognition result from prolonged seizures in the immature brain than from seizures of similar duration and intensity in mature animals. However, detrimental effects of AEDs may be greater in the immature brain, than in the mature brain. These lessons from the animal laboratory raise questions about the appropriateness of current therapeutic approaches to childhood seizure disorders.",
     "FAU": [
          "Holmes, G L"
     ],
     "AU": [
          "Holmes GL"
     ],
     "AD": "Department of Neurology, Harvard Medical School, Children's Hospital, Boston, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27984/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Animals",
          "Anticonvulsants/pharmacology/therapeutic use",
          "Brain/drug effects/*growth & development/*physiopathology",
          "Cerebral Cortex/drug effects/growth & development/physiopathology",
          "Child",
          "Electroencephalography",
          "Epilepsy/diagnosis/drug therapy/*physiopathology",
          "Hippocampus/drug effects/growth & development/physiopathology",
          "Humans",
          "Infant, Newborn",
          "Rats"
     ],
     "RF": "252",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Jan;38(1):12-30.",
     "term": "hippocampus"
}