{
     "PMID": "902734",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771125",
     "LR": "20131121",
     "IS": "0014-8318 (Print) 0014-8318 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1977 Jul-Aug",
     "TI": "[Effect of arecoline, phenamine and ethimizol on the distribution of electroencephalographic frequency characteristics].",
     "PG": "389-93",
     "AB": "The influence of arecoline, amphethamine and aethimizol upon the nature of frequency distribution on the electrogram of the midbrain reticular formation, dorsal hippocampus and the large hemispheres cortex was studied on rabbits undergoing chronic experiments with a unipolar lead of biopotentials. It is shown that, when observed visually, intravenous administration of arecoline (0.025-0.05 mg/kg), amphethamine (1 mg/kg) and aethimizol 3 mg/kg) causes similar changes on the electroencephalogram, i.e. the reaction of activation. However, the frequency analysis of the EEG within the range of 1.5 to 100 Hz showed the influence of each one of the above drugs on the nature of frequency distribution of these structures on the EG to be dissimilar. The unidirectional character distinguishing the effects of arecoline, amphethamine and aethimizol is conditioned by their common system stimulating action on the central nervous system, this manifesting itself in the reactions of activation. On the other hand, the differences in the re-distribution of the EEG frequency characteristics occurring under the influence of each of these drugs are due to the engagement of dissimilar mechanisms of the intracentral regulation in each individual case.",
     "FAU": [
          "Losev, N A"
     ],
     "AU": [
          "Losev NA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie arekolina, fenamina i etimizola na raspredelenie chastotnykh kharakteristikh elektroentsefalogrammy.",
     "PL": "Russia (Federation)",
     "TA": "Farmakol Toksikol",
     "JT": "Farmakologiia i toksikologiia",
     "JID": "16920420R",
     "RN": [
          "0 (Imidazoles)",
          "4ALN5933BH (Arecoline)",
          "CK833KGX7E (Amphetamine)",
          "NG2MF3646P (Etimizol)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/*pharmacology",
          "Animals",
          "Arecoline/*pharmacology",
          "Brain/*drug effects/physiology",
          "Electroencephalography",
          "Etimizol/*pharmacology",
          "Hippocampus/drug effects/physiology",
          "Imidazoles/*pharmacology",
          "Mesencephalon/drug effects/physiology",
          "Rabbits",
          "Reticular Formation/drug effects/physiology",
          "Somatosensory Cortex/drug effects/physiology"
     ],
     "EDAT": "1977/07/01 00:00",
     "MHDA": "1977/07/01 00:01",
     "CRDT": [
          "1977/07/01 00:00"
     ],
     "PHST": [
          "1977/07/01 00:00 [pubmed]",
          "1977/07/01 00:01 [medline]",
          "1977/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Farmakol Toksikol. 1977 Jul-Aug;40(4):389-93.",
     "term": "hippocampus"
}