{
     "PMID": "9028774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970529",
     "LR": "20170920",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "113",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Parvalbumin-containing cells of the angular portion of the vertical limb terminate on calbindin-immunoreactive neurons located at the border between the lateral and medial septum of the rat.",
     "PG": "48-56",
     "AB": "In the septal complex, both parvalbumin and calbindin neurons cocontain GABA. In the same area, a large number of GABA-GABA synaptic connections can be observed. In order to further characterize their neurochemical nature, as well as the extrinsic and/or intrinsic origin of these GABA terminals, the following experiments were performed: (1) correlated light- and electron-microscopic double immunostaining for calbindin and parvalbumin on septal sections of control rats: (2) light microscopic parvalbumin immunostaining of septal sections after surgical isolation (5 days) of the septum from its telencephalic or (3) hypothalamic afferents; and (4) parvalbumin immunostaining of sections prepared from the entire brain 2 days following horseradish peroxidase injection into the border between the lateral and medial septum. The results demonstrated that: (1) in a well-circumscribed, vertically longitudinal area located between the lateral and medial septum, 0.1-0.6 mm anterior to the bregma, a group of calbindin-containing, nonsomatospiny neurons are surrounded by parvalbumin-immunoreactive baskets; (2) these basket-forming axon terminals establish symmetric synaptic contacts with their targets; and (3) their cells of origin are not in the medial septum, but in the angular portion of the vertical limb. These observations indicate that a portion of the septal complex GABA-GABA synaptic connections represent functional interaction between two different types of GABAergic neurons. The presynaptic GABAergic neurons contain parvalbumin, and the postsynaptic GABAergic cells are immunoreactive for calbindin. Furthermore, a population of the medial septum/diagonal band parvalbumin neurons project only to the hippocampus, while others, which may also send axons to the hippocampus, terminate on lateral septum calbindin cells as well.",
     "FAU": [
          "Kiss, J",
          "Borhegyi, Z",
          "Csaky, A",
          "Szeiffert, G",
          "Leranth, C"
     ],
     "AU": [
          "Kiss J",
          "Borhegyi Z",
          "Csaky A",
          "Szeiffert G",
          "Leranth C"
     ],
     "AD": "Joint Research Organization of the Hungarian Academy of Sciences and Semmelweis Medical University, Neuroendocrine Unit, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 26068/NS/NINDS NIH HHS/United States",
          "NS 32393/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Calbindins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Parvalbumins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindins",
          "Female",
          "Frontal Lobe/*chemistry/cytology",
          "Male",
          "Microscopy, Immunoelectron",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/*chemistry",
          "Parvalbumins/*analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein G/*analysis",
          "Septum Pellucidum/*chemistry/cytology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Jan;113(1):48-56.",
     "term": "hippocampus"
}