{
     "PMID": "9028780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970529",
     "LR": "20170920",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "113",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "An immunocytochemical study of calpain II in the hippocampus of rats injected with kainate.",
     "PG": "117-29",
     "AB": "The distributions of the kainate/DL-alpha-amino-3-hydroxy-5-methylisoxazolepropionic acid (KA/ AMPA) receptors GluR1 and calcium-activated neutral protease II (calpain II) in the hippocampus of normal and kainate-lesioned rats were studied by immunocytochemistry. There was a reduction in GluR1 immunoreactivity and a slight increase in calpain II immunoreactivity on the dendrites of pyramidal neurons in CA fields affected by the kainate at 18 h postinjection. Calpain II immunore-activity was associated with amyloid fibrils at electron microscopy. These fibrils were most often intracellular, in membrane-bound profiles, some of which were contacted by axon terminals and were identified as degenerating dendrites. There was extensive destruction of mitochondrial membranes in degenerating profiles, and accumulations of amyloid fibrils were often localised in mitochondria in a calpain-positive profile. This was unlike other, calpain-negative degenerating profiles, that contained tubulovesicular profiles or multilamellar bodies, where mitochondrial membranes were preserved. Many more calpain-positive profiles were observed at electron microscopy 6 days after kainate injection. The enzyme was present in macrophages and astrocytes in lesioned areas.",
     "FAU": [
          "Ong, W Y",
          "Garey, L J",
          "Tan, K K"
     ],
     "AU": [
          "Ong WY",
          "Garey LJ",
          "Tan KK"
     ],
     "AD": "Department of Anatomy, National University of Singapore, Singapore. antongwy@leonis.nus.sg",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Receptors, Glutamate)",
          "EC 3.4.22.- (Calpain)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calpain/*analysis",
          "Hippocampus/*drug effects/enzymology",
          "Immunohistochemistry",
          "Kainic Acid/*pharmacology",
          "Male",
          "Microinjections",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/analysis",
          "Reference Values"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Jan;113(1):117-29.",
     "term": "hippocampus"
}