{
     "PMID": "9030626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20161124",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1997 Mar 1",
     "TI": "Calcium-containing organelles display unique reactivity to chemical stimulation in cultured hippocampal neurons.",
     "PG": "1670-82",
     "AB": "Cultured rat hippocampal neurons grown on glass coverslips for 1-3 weeks were loaded with the calcium-sensitive fluorescent dye Fluo-3 and viewed with a confocal laser scanning microscope. Large pyramidal-shaped neurons were found to contain dye-accumulating organelles in their somata, primarily around nuclei and near the base of their primary dendrites. These organelles varied in size and increased in density over weeks in culture, and were not colocalized with the endoplasmic reticulum or with mitochondria. The Fluo-3 fluorescence in these calcium-containing organelles (CCOs) was transiently quenched by exposure to Mn2+, indicating that the dye is a genuine [Ca2+] reporter and is not just a site of accumulating Fluo-3 dye. Recovery of fluorescence in the CCOs after washout of Mn2+ involved activation of a thapsigargin-sensitive process. CCOs responded to stimuli that evoke a rise of cytosolic [Ca2+] ([Ca]i) in a unique manner; perfusion of caffeine caused a prolonged rise of [Ca] in the CCOs ([Ca]C), whereas it caused only a transient rise of [Ca]i. Pulse application of caffeine also caused a faster effect on [Ca]C than on [Ca]i. Glutamate caused a transient rise of both [Ca]i and [Ca]C, followed by a prolonged fall of only [Ca]C to below rest level. This fall was blocked by preincubation with thapsigargin. Ryanodine blocked the cytosolic effects of caffeine but not its effect on [C]C. A clear distinction between CCOs and the known calcium stores was seen in digitonin-permeabilized cells; in these, remaining Fluo-3 reported changes in store calcium, i.e., caffeine caused a reduction in Fluo-3 fluorescence in permeabilized cells, whereas it still caused an increase in [Ca]C. A possible role of CCOs in regulation of release of calcium from ryanodine-sensitive stores was indicated by the observation that CCO-containing cells exhibited a larger and faster response to caffeine than cells that did not have them. We propose that CCOs constitute a unique functional compartment involved in release of calcium from calcium-sensitive stores.",
     "FAU": [
          "Korkotian, E",
          "Segal, M"
     ],
     "AU": [
          "Korkotian E",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Aniline Compounds)",
          "0 (Calcium Channels)",
          "0 (Fluorescent Dyes)",
          "0 (Muscle Proteins)",
          "0 (Ryanodine Receptor Calcium Release Channel)",
          "0 (Xanthenes)",
          "23D4W0B50Y (Fluo-3)",
          "3G6A5W338E (Caffeine)",
          "3KX376GY7L (Glutamic Acid)",
          "67526-95-8 (Thapsigargin)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aniline Compounds/metabolism",
          "Animals",
          "Caffeine/pharmacology",
          "Calcium/*analysis",
          "Calcium Channels/metabolism",
          "Cells, Cultured",
          "Endoplasmic Reticulum/metabolism",
          "Fluorescent Dyes/metabolism",
          "Glutamic Acid/pharmacology",
          "Hippocampus/cytology/*drug effects/embryology",
          "Muscle Proteins/metabolism",
          "Organelles/*drug effects/physiology",
          "Rats",
          "Ryanodine Receptor Calcium Release Channel",
          "Thapsigargin/pharmacology",
          "Xanthenes/metabolism"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Mar 1;17(5):1670-82.",
     "term": "hippocampus"
}