{
     "PMID": "9030620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1997 Mar 1",
     "TI": "D-serine as a neuromodulator: regional and developmental localizations in rat brain glia resemble NMDA receptors.",
     "PG": "1604-15",
     "AB": "D-Serine is localized in mammalian brain to a discrete population of glial cells near NMDA receptors, suggesting that D-serine is an endogenous agonist of the receptor-associated glycine site. To explore this possibility, we have compared the immunohistochemical localizations of D-serine, glycine, and NMDA receptors in rat brain. In the telencephalon, D-serine is concentrated in protoplasmic astrocytes, which are abundant in neuropil in close vicinity to NMDA receptor 2A/B subunits. Ultrastructural examination of the CA1 region of hippocampus reveals D-serine in the cytosolic matrix of astrocytes that ensheath neurons and blood vessels, whereas NR2A/B is concentrated in dendritic spines. By contrast, glycine immunoreactivity in telencephalon is the lowest in brain. During postnatal week 2, D-serine levels in cerebellum are comparable to those in adult cerebral cortex but fall to undetectable levels by day 26. During week 2, we observe parallel ontogeny of D-serine in Bergmann glia and NR2A/B in Purkinje cells, suggesting a role for astrocytic D-serine in NMDA receptor-mediated synaptogenesis. D-Serine in the radial processes of Bergmann glia is also well positioned to regulate NMDA receptor-dependent granule cell migration. In the inner granule layer, D-serine is found transiently in protoplasmic astrocytes surrounding glomeruli, where it could regulate development of the mossy fiber/granule cell synapse. D-Serine seems to be the endogenous ligand of glycine sites in the telencephalon and developing cerebellum, whereas glycine predominates in the adult cerebellum, olfactory bulb, and hindbrain.",
     "FAU": [
          "Schell, M J",
          "Brady, R O Jr",
          "Molliver, M E",
          "Snyder, S H"
     ],
     "AU": [
          "Schell MJ",
          "Brady RO Jr",
          "Molliver ME",
          "Snyder SH"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5RO1DA04431/DA/NIDA NIH HHS/United States",
          "DA 00074/DA/NIDA NIH HHS/United States",
          "MH 18501/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ligands)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Glycine)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "452VLY9402 (Serine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Cerebellum/metabolism/ultrastructure",
          "Glycine/analysis",
          "Hippocampus/metabolism/ultrastructure",
          "Ligands",
          "Models, Neurological",
          "Neuroglia/*metabolism/ultrastructure",
          "Neurotransmitter Agents/analysis/*physiology",
          "Olfactory Bulb/metabolism/ultrastructure",
          "Organ Specificity",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glycine/metabolism",
          "*Receptors, N-Methyl-D-Aspartate",
          "Rhombencephalon/metabolism/ultrastructure",
          "Serine/analysis/*physiology",
          "Stereoisomerism",
          "Telencephalon/metabolism/ultrastructure"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Mar 1;17(5):1604-15.",
     "term": "hippocampus"
}