{
     "PMID": "9030613",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1997 Mar 1",
     "TI": "Formation of oligomers containing the beta3 and beta4 subunits of the rat nicotinic receptor.",
     "PG": "1531-8",
     "AB": "The role of the beta3 and beta4 subunits of the nicotinic acetylcholine receptor in brain is still unclear. We investigated nicotinic receptor structure with antibodies directed against unique regions of the beta3 and beta4 subunits of the rat nicotinic acetylcholine receptor. Anti-beta4 detected a single band of 66 kDa in most regions of the brain that was strongest in striatum and cerebellum. The 60 kDa beta3 subunit was detected primarily in striatum and cerebellum, and faintly in hippocampus. Immunoprecipitation experiments established that the two subunits were coassembled in the cerebellum along with the beta2 subunit. Antibodies against the alpha4, beta2, beta3, and beta4 subunits immunoprecipitated approximately 75% of the bungarotoxin-insensitive nicotinic receptor from cerebellar extracts as determined by nicotine-dependent acetylcholine binding. Transfection of COS cells with cDNAs for these four subunits induced expression of a high affinity nicotinic receptor. Omission of only a single subunit from the transfection affected either the Bmax or the apparent KD of the receptor. Our data suggest that the beta3 subunit functions as a structural entity that links a relatively unstable alpha4beta2 heterodimer to a more stable alpha4beta4 heterodimer. The agonist-binding site formed by alpha4beta2 has a much greater affinity than does that formed by alpha4beta4. In this respect, nicotinic receptors that contain the beta3 subunit are structurally homologous to the muscle nicotinic receptor.",
     "FAU": [
          "Forsayeth, J R",
          "Kobrin, E"
     ],
     "AU": [
          "Forsayeth JR",
          "Kobrin E"
     ],
     "AD": "Department of Anesthesia, University of California San Francisco, San Francisco, California 94143-0542, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA08373/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Bungarotoxins)",
          "0 (Cholinergic Antagonists)",
          "0 (DNA, Complementary)",
          "0 (Muscle Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Nicotinic)",
          "0 (Recombinant Fusion Proteins)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Antibodies, Monoclonal/immunology",
          "Bungarotoxins/pharmacology",
          "COS Cells",
          "Cerebellum/chemistry",
          "Cholinergic Antagonists/pharmacology",
          "DNA, Complementary/genetics",
          "Muscle Proteins/chemistry",
          "Nerve Tissue Proteins/*chemistry/drug effects/immunology/metabolism",
          "Polymerase Chain Reaction",
          "*Protein Conformation",
          "Protein Structure, Tertiary",
          "Rats",
          "Receptors, Nicotinic/*chemistry/drug effects/immunology/metabolism",
          "Recombinant Fusion Proteins/chemistry/immunology",
          "Synaptosomes/chemistry"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Mar 1;17(5):1531-8.",
     "term": "hippocampus"
}