{
     "PMID": "9030614",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1997 Mar 1",
     "TI": "Fragile X mental retardation protein: nucleocytoplasmic shuttling and association with somatodendritic ribosomes.",
     "PG": "1539-47",
     "AB": "Fragile X syndrome, a leading cause of inherited mental retardation, is attributable to the unstable expansion of a CGG-repeat within the FMR1 gene that results in the absence of the encoded protein. The fragile X mental retardation protein (FMRP) is a ribosome-associated RNA-binding protein of uncertain function that contains nuclear localization and export signals. We show here detailed cellular localization studies using both biochemical and immunocytochemical approaches. FMRP was highly expressed in neurons but not glia throughout the rat brain, as detected by light microscopy. Although certain structures, such as hippocampus, revealed a strong signal, the regional variation in staining intensity appeared to be related to neuron size and density. In human cell lines and mouse brain, FMRP co-fractionated primarily with polysomes and rough endoplasmic reticulum. Ultrastructural studies in rat brain revealed high levels of FMRP immunoreactivity in neuronal perikarya, where it is concentrated in regions rich in ribosomes, particularly near or between rough endoplasmic reticulum cisternae. Immunogold studies also provided evidence of nucleocytoplasmic shuttling of FMRP, which was localized in neuronal nucleoplasm and within nuclear pores. Moreover, labeling was observed in large- and small-caliber dendrites, in dendritic branch points, at the origins of spine necks, and in spine heads, all known locations of neuronal polysomes. Dendritic localization, which was confirmed by co-fractionation of FMRP with synaptosomal ribosomes, suggests a possible role of FMRP in the translation of proteins involved in dendritic structure or function and relevant for the mental retardation occurring in fragile X syndrome.",
     "FAU": [
          "Feng, Y",
          "Gutekunst, C A",
          "Eberhart, D E",
          "Yi, H",
          "Warren, S T",
          "Hersch, S M"
     ],
     "AU": [
          "Feng Y",
          "Gutekunst CA",
          "Eberhart DE",
          "Yi H",
          "Warren ST",
          "Hersch SM"
     ],
     "AD": "Howard Hughes Medical Institute, Emory University School of Medicine, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD20521/HD/NICHD NIH HHS/United States",
          "NS01624/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (FMR1 protein, human)",
          "0 (Fmr1 protein, mouse)",
          "0 (Fmr1 protein, rat)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA-Binding Proteins)",
          "139135-51-6 (Fragile X Mental Retardation Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Line",
          "Cell Nucleus/metabolism",
          "Cerebral Cortex/cytology/ultrastructure",
          "Cytoplasm/metabolism",
          "Dendrites/*metabolism",
          "Endoplasmic Reticulum, Rough/metabolism/ultrastructure",
          "Fragile X Mental Retardation Protein",
          "Fragile X Syndrome/metabolism/psychology",
          "Humans",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Nerve Tissue Proteins/*metabolism",
          "Neuroglia/metabolism",
          "Neurons/*metabolism/ultrastructure",
          "*RNA-Binding Proteins",
          "Rats",
          "Rats, Sprague-Dawley",
          "Ribosomes/*metabolism",
          "Trinucleotide Repeats"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Mar 1;17(5):1539-47.",
     "term": "hippocampus"
}