{
     "PMID": "9030646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1997 Mar 1",
     "TI": "Selective roles for hippocampal, prefrontal cortical, and ventral striatal circuits in radial-arm maze tasks with or without a delay.",
     "PG": "1880-90",
     "AB": "The hippocampus, the prefrontal cortex, and the ventral striatum form interconnected neural circuits that may underlie aspects of spatial cognition and memory. In the present series of experiments, we investigated functional interactions between these areas in rats during the performance of delayed and nondelayed spatially cued radial-arm maze tasks. The two-phase delayed task consisted of a training phase that provided rats with information about where food would be located on the maze 30 min later during a test phase. The single-phase nondelayed task was identical to the test phase of the delayed task, but in the absence of a training phase rats lacked previous knowledge of the location of food on the maze. Transient inactivation of the ventral CA1/subiculum (vSub) by a bilateral injection of lidocaine disrupted performance on both tasks. Lidocaine injections into the vSub on one side of the brain and the prefrontal cortex on the other transiently disconnected these two brain regions and significantly impaired foraging during the delayed task but not the nondelayed task. Transient disconnections between the vSub and the nucleus accumbens produced the opposite effect, disrupting foraging during the nondelayed task but not during the delayed task. These data suggest that serial transmission of information between the vSub and the prefrontal cortex is required when trial-unique, short-term memory is used to guide prospective search behavior. In contrast, exploratory goal-directed locomotion in a novel situation not requiring previously acquired information about the location of food is dependent on serial transmission between the hippocampus and the nucleus accumbens. These results indicate that different aspects of spatially mediated behavior are subserved by separate, distributed limbic-cortical-striatal networks.",
     "FAU": [
          "Floresco, S B",
          "Seamans, J K",
          "Phillips, A G"
     ],
     "AU": [
          "Floresco SB",
          "Seamans JK",
          "Phillips AG"
     ],
     "AD": "Department of Psychology, University of British Columbia, Vancouver, British Columbia, Canada V6T 1Z4.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Anesthetics, Local)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects/physiology",
          "Anesthetics, Local/pharmacology",
          "Animals",
          "Corpus Striatum/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Lidocaine/pharmacology",
          "Male",
          "Maze Learning/drug effects/*physiology",
          "Memory/physiology",
          "Nerve Net/physiology",
          "Nucleus Accumbens/drug effects/physiology",
          "Prefrontal Cortex/drug effects/*physiology",
          "Rats",
          "Spatial Behavior",
          "Time Factors"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Mar 1;17(5):1880-90.",
     "term": "hippocampus"
}