{
     "PMID": "9033259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970318",
     "LR": "20161124",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "150",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Immunohistochemical detection of 4-hydroxy-2-nonenal adducts in Alzheimer's disease is associated with inheritance of APOE4.",
     "PG": "437-43",
     "AB": "Cumulative oxidative damage, including lipid peroxidation, is a central component of cellular aging and is thought to play a role in the pathogenesis of late-onset Alzheimer's disease (AD). Lipid peroxidation produces several cytotoxic aldehydes, one of the most potent being 4-hydroxy-2-nonenal (HNE). We have shown previously that HNE is a potent neurotoxin that covalently modifies and cross-links neuronal cytoskeletal protein in neuroglial cultures, suggesting that HNE may contribute to the pathogenesis of AD. In addition to aging, inheritance of the epsilon 4 allele of APOE is the other major risk factor for development of late-onset AD; however, the mechanisms through which aging and apolipoprotein E isoforms may collaborate in the onset or progression of AD are not known. We tested the hypothesis that HNE may yield a particular type of protein modification, pyrrole adduction, and that this may contribute to the pathogenesis of AD. Our data demonstrated that HNE formed pyrrole adducts with protein. Polyclonal antiserum was raised that specifically recognized HNE pyrrole adducts, and immunohistochemical analysis was performed on hippocampus and temporal cortex of 10 patients with histologically verified AD. Pyramidal neuron cytoplasm was immunoreactive in 4 of 4 APOE4 homozygotes, 2 of 3 APOE3/4 heterozygotes, and none of 3 APOE3 homozygotes (P < 0.05). The pattern of staining was highly suggestive of neurofibrillary tangles as the primary immunoreactive structure. These data suggest that differences in neuronal protein modification by HNE may account in part for the APOE-associated stratification of risk for late-onset AD.",
     "FAU": [
          "Montine, K S",
          "Olson, S J",
          "Amarnath, V",
          "Whetsell, W O Jr",
          "Graham, D G",
          "Montine, T J"
     ],
     "AU": [
          "Montine KS",
          "Olson SJ",
          "Amarnath V",
          "Whetsell WO Jr",
          "Graham DG",
          "Montine TJ"
     ],
     "AD": "Department of Pathology, Vanderbilt University Medical Center, Nashville, TN 37232, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00774/AG/NIA NIH HHS/United States",
          "ES02611/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Aldehydes)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (Pyrroles)",
          "0 (Pyrrolidines)",
          "K1CVM13F96 (4-hydroxy-2-nonenal)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aldehydes/*metabolism",
          "Alzheimer Disease/*genetics/*metabolism",
          "Apolipoprotein E4",
          "Apolipoproteins E/*genetics",
          "Brain/metabolism",
          "Female",
          "Genotype",
          "Heterozygote",
          "Homozygote",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Pyrroles/metabolism",
          "Pyrrolidines/metabolism",
          "Tissue Distribution"
     ],
     "PMC": "PMC1858275",
     "EDAT": "1997/02/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1997 Feb;150(2):437-43.",
     "term": "hippocampus"
}