{
     "PMID": "9033123",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970318",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1996",
     "TI": "Spatial organization of receptive fields of cat's. Hippocampal visually driven neurones.",
     "PG": "873-80",
     "AB": "According to the spatial configurations of receptive fields two broad groups of neurones in dorsal hippocampal region (HR) were distinguished. The receptive field borders of 22 cells have regular (R) smooth contours (squares or rectangles), usually with a horizontally oriented longitudinal axis. The second group was composed of neurones (20 cells) with irregular (IR) configurations of receptive fields. Some neurones (16 cells) of this group had relatively simple spatial configurations of receptive fields and 4 neurones had receptive fields with more intricate spatial configurations which formed complex geometrical shapes in the visual field. The exploration of the distribution of response properties a to stationary flashing spot over the RF surface revealed that the majority of cells with regular receptive fields have heterogeneous stationary structure with ON, ON-OFF and OFF subregions sequentially located in the receptive field, and these neurones, as a rule, were direction-sensitive. The neurones with irregular receptive fields, on the other hand, had a rather homogeneous structure of RFs when tested by a stationary flashing spot and only four neurones of 20 investigated were directionally sensitive.",
     "FAU": [
          "Harutiunian-Kozak, B A",
          "Hekimian, A A",
          "Kazarian, A L",
          "Kozak, A J",
          "Dec, K"
     ],
     "AU": [
          "Harutiunian-Kozak BA",
          "Hekimian AA",
          "Kazarian AL",
          "Kozak AJ",
          "Dec K"
     ],
     "AD": "Laboratory of Physiology of Sensory Systems, National Academy of Sciences of Armenia, Yerevan, Armenia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Neurons/*physiology",
          "Photic Stimulation",
          "Visual Pathways/cytology/*physiology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1996;56(4):873-80.",
     "term": "hippocampus"
}