{
     "PMID": "9033258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970318",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "150",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Presenilin-1-immunoreactive neurons are preserved in late-onset Alzheimer's disease.",
     "PG": "429-36",
     "AB": "Recent studies have suggested that missense mutations in the presenilin-1 gene are causally related to the majority of familial early-onset Alzheimer's disease (AD). To examine the possible involvement of presenilin-1 in late-onset sporadic AD, a quantitative analysis of its distribution in the cerebral cortex of nondemented and AD patients was performed using immunocytochemistry. Stereological analyses revealed that AD brains showed a marked neuronal loss in the CA1 field of the hippocampus and hilus of the dentate gyrus, subiculum, and entorhinal cortex. In these areas, however, the fraction of neurofibrillary tangle (NFT)-free neurons showing presenilin-1 immunoreactivity was increased compared with nondemented controls. In contrast, cortical areas, which displayed no neuronal loss, did not show any significant increase in the fraction of presenilin-1-positive neurons. Moreover, presenilin-1 immunoreactivity was reduced in NFT-containing neurons. Thus, in AD, the fraction of NFT-free neurons that contained presenilin-1 varied from 0.48 to 0.77, whereas the fraction of NFT-containing neurons that were presenilin-1 positive varied from 0.1 to 0.24. Together, these observations indicate that presenilin-1 may have a neuroprotective role and that in AD low cellular expression of this protein may be associated with increased neuronal loss and NFT formation.",
     "FAU": [
          "Giannakopoulos, P",
          "Bouras, C",
          "Kovari, E",
          "Shioi, J",
          "Tezapsidis, N",
          "Hof, P R",
          "Robakis, N K"
     ],
     "AU": [
          "Giannakopoulos P",
          "Bouras C",
          "Kovari E",
          "Shioi J",
          "Tezapsidis N",
          "Hof PR",
          "Robakis NK"
     ],
     "AD": "Department of Psychiatry, University of Geneva School of Medicine, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States",
          "AG08200/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (Presenilin-1)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Age of Onset",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/epidemiology/*metabolism/*pathology",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Membrane Proteins/*metabolism",
          "Neurofibrillary Tangles/ultrastructure",
          "Neurons/*metabolism/ultrastructure",
          "Presenilin-1",
          "Reference Values",
          "Tissue Distribution"
     ],
     "PMC": "PMC1858297",
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1997 Feb;150(2):429-36.",
     "term": "hippocampus"
}