{
     "PMID": "9033867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970311",
     "LR": "20061115",
     "IS": "0221-0363 (Print) 0221-0363 (Linking)",
     "VI": "77",
     "IP": "11",
     "DP": "1996 Nov",
     "TI": "[Magnetic resonance imaging of temporal lobe epilepsy].",
     "PG": "1095-104",
     "AB": "MR has gained more and more importance in the evaluation of patients with temporal lobe epilepsy (TLE). Until recently, hippocampal sclerosis (which is the most frequent cause of temporal lobe epilepsy, accounting for 50-70% of the cases) could not be identified reliably. Using optimized magnetic resonance imaging techniques, hippocampal sclerosis can now be evidenced in a large proportion of patients with TLE. Tumors (10-15%), developmental abnormalities (5-7%), vascular malformations (mostly cavernous angiomas, 1-5%), and traumatic scars (5-10%) represent the other structural lesions associated with TLE. Studies of large series of patients with intractable epilepsy or with varying severity have shown that in only 8.5% and 20%, respectively, a specific imaging abnormality was not found. Specific MR sequences increase the diagnostic value of MR (coronal images perpendicular to the axis of the hippocampal formations, three-dimensional T1 weighted images, inversion recovery images, volumetry or more specific processes such as T1 and T2 relaxometry or spectroscopy). MR also helps guide placement of intra-cerebral and subdural electrodes in surgically relevant cases. All these results have given greater importance to MR in the definition of the epileptic syndrome of TLE and should probably be integrated in the criteria of international classifications.",
     "FAU": [
          "Lehericy, S",
          "Dormont, D",
          "Semah, F",
          "Granat, O",
          "Baulac, M",
          "Marsault, C"
     ],
     "AU": [
          "Lehericy S",
          "Dormont D",
          "Semah F",
          "Granat O",
          "Baulac M",
          "Marsault C"
     ],
     "AD": "Service de Neuroradiologie, Hopital de la Pitie-Salpetriere, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "L'imagerie par resonance magnetique de l'epilepsie du lobe temporal.",
     "PL": "France",
     "TA": "J Radiol",
     "JT": "Journal de radiologie",
     "JID": "7906266",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/*diagnosis/etiology/pathology",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Sclerosis"
     ],
     "RF": "59",
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Radiol. 1996 Nov;77(11):1095-104.",
     "term": "hippocampus"
}