{
     "PMID": "9034374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970318",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Human fascia dentata anatomy and hippocampal neuron densities differ depending on the epileptic syndrome and age at first seizure.",
     "PG": "199-212",
     "AB": "This study determined fascia dentata anatomy and hippocampal neuron densities in patients with different epileptic syndromes. Based on presurgical data, patients were classified into: (a) pediatric patients (n=19); (b) temporal mass lesion cases (n=14); and (c) hippocampal sclerosis patients (n=31). Surgically removed hippocampi and autopsies (n=34) were studied for: (a) hippocampal neuron densities; (b) stratum granulosum (SG) widths and lengths; and (c) hilar areas. The number of granule cells and hilar neurons per tissue section were estimated from the neuron densities and fascia dentata area measurements. Results showed that compared with autopsies (p<0.05): (a) pediatric patients had similar SG and hilar areas; granule cell density was lower (but not hilar neuron density); and the estimated number of granule cells was lower (but not the number of hilar neurons); (b) the widths of SG and hilar areas were greater in mass lesion cases; the density of granule cells and hilar neurons was lower; and the total estimated numbers of granule cells and hilar neurons were similar to those of the autopsies; and (c) hippocampal sclerosis patients had wider, yet shorter SG; hilar areas were smaller; granule cell and hilar densities were lower; and the total estimated numbers of granule cells and hilar neurons were lower than those of the autopsy cases. The duration of the seizures did not correlate with lower fascia dentata neuron densities or estimates of total granule cell and hilar neurons. Furthermore, greater SG widths correlated with lower hilar and CA4 neuron densities, but not with age at first seizure or duration of epilepsy. These results indicate that the size of the fascia dentata SG and hilus along with hippocampal neuron densities differ between surgical patients with different epileptic syndromes, and a wider SG was associated with a lower density of end folium neurons. These findings support the hypothesis that hippocampal sclerosis and granule cell dispersion are not the consequence of repetitive seizures beginning at an early developmental age, but seem to differ depending on the type of epileptic syndrome.",
     "FAU": [
          "Mathern, G W",
          "Kuhlman, P A",
          "Mendoza, D",
          "Pretorius, J K"
     ],
     "AU": [
          "Mathern GW",
          "Kuhlman PA",
          "Mendoza D",
          "Pretorius JK"
     ],
     "AD": "Division of Neurosurgery, School of Medicine, University of California, Los Angeles 90095-1769, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08 NS 01603/NS/NINDS NIH HHS/United States",
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Cell Count",
          "Child, Preschool",
          "Dentate Gyrus/*pathology",
          "Epilepsy/*epidemiology/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Neurons/*pathology",
          "Sclerosis"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Feb;56(2):199-212.",
     "term": "hippocampus"
}