{
     "PMID": "9034373",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970318",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Distinct neurodevelopmental patterns of bcl-2 and bcl-x expression are altered in glioneuronal hamartias of the human temporal lobe.",
     "PG": "186-98",
     "AB": "Bcl-2 and bcl-xL are homologous proteins that inhibit cell death and are expressed in the nervous system. We tested the hypothesis that aberrant expression of such \"death suppressor\" molecules may promote the survival of abnormal cells in glioneuronal lesions associated with temporal lobe epilepsy. The normal pattern of bcl-2 and bcl-x expression was studied in postmortem human fetal and adult temporal lobes. Formalin-fixed, paraffin-embedded tissue sections were probed for bcl-2 and bcl-x in immunohistochemical studies using well-characterized primary antibodies that had been raised against epitopes that are not shared by these proteins. Strong staining for both proteins was observed in the ventricular zone and in migrating, postmitotic and postmigratory young neurons of the neocortex, hippocampus, and entorhinal cortex from 6 to 20 weeks gestational age (GA). However, bcl-2 immunoreactivity gradually decreased to weak or nondetectable levels between 20 and 39 weeks GA, while strong bcl-x staining of neurons persisted throughout fetal development and into adulthood. Twenty-eight temporal lobe resections from children and adults ranging in age from 1 to 45 years (mean=19 years) with intractable epilepsy were then screened for differences in the pattern of bcl-2 and bcl-x expression compared to normal controls. Bcl-2 (but not bcl-x) was strongly immunoreactive in small, immature-appearing cells that were components of microscopic glioneuronal aggregates (hamartias) and that have been shown previously to express an embryonic form of the neural cell adhesion molecule. These immature cells were immunonegative for standard markers of neuronal and glial lineage and were negative for Ki67, suggesting that they are post-mitotic. The persistent expression of bcl-2 and apparent downregulation of bcl-x in these cells represent deviations from the normal ontogeny of these molecules in the human nervous system. These data suggest that dysregulation of bcl-2 and related proteins may be involved in the pathogenesis of some temporal lobe malformative lesions.",
     "FAU": [
          "Yachnis, A T",
          "Powell, S Z",
          "Olmsted, J J",
          "Eskin, T A"
     ],
     "AU": [
          "Yachnis AT",
          "Powell SZ",
          "Olmsted JJ",
          "Eskin TA"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Florida College of Medicine, Gainesville 32610, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (BCL2L1 protein, human)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aging/*metabolism",
          "Brain Neoplasms/metabolism/pathology",
          "Child",
          "Child, Preschool",
          "Embryonic and Fetal Development",
          "Epilepsy, Temporal Lobe/*metabolism/pathology",
          "Female",
          "Fetus/*metabolism/physiology",
          "Humans",
          "Immunohistochemistry",
          "Infant",
          "Male",
          "Middle Aged",
          "Neuroglia/*metabolism",
          "Neurons/*metabolism",
          "Proto-Oncogene Proteins/*metabolism",
          "Proto-Oncogene Proteins c-bcl-2/*metabolism",
          "Temporal Lobe/cytology/*metabolism",
          "bcl-X Protein"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Feb;56(2):186-98.",
     "term": "hippocampus"
}