{
     "PMID": "9034367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970318",
     "LR": "20041117",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Microglial cell activation in aging and Alzheimer disease: partial linkage with neurofibrillary tangle burden in the hippocampus.",
     "PG": "143-9",
     "AB": "Microglial cells are the main component of the brain's resident immune system and are activated in Alzheimer disease (AD). We quantified the density of activated microglial cells (AMG) in 8 sectors of human hippocampus to determine if their density is correlated with senile plaque (SP) and neurofibrillary tangle (NFT) formation. Ferritin-stained microglia, Bielschowsky-stained neuritic plaques, and perikarya containing NFTs were counted in 8 young adults, 9 nondemented elderly adults, and 9 demented patients with AD. Microglial cell activation was moderately higher in elderly nondemented subjects. In AD there was a more striking activation in all sectors of the hippocampus. Most AMGs were distributed diffusely in neuropil and were not delimited to SPs or NFTs. Senile plaque counts were not linked with AMG counts within any sector. Neurofibrillary tangle counts were correlated significantly with AMG counts within one sector, the subiculum. When variations within and between sectors were factored out statistically, the burden of AMGs was correlated significantly with the burden of NFTs (r = 0.34; p < 0.005), but not SPs. Neuropathologic changes at the origin of the perforant pathway were correlated significantly with orthograde microglial cell activation in the termination field. These observations show that correlations between microglial cell activation and pathologic features of AD are only rarely significant. When significant linkage was present, it involved NFTs and not SPs, and depended on which sector of hippocampus was examined.",
     "FAU": [
          "DiPatre, P L",
          "Gelman, B B"
     ],
     "AU": [
          "DiPatre PL",
          "Gelman BB"
     ],
     "AD": "Department of Pathology, University of Texas Medical Branch, Galveston 77550, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/*physiology",
          "Alzheimer Disease/*pathology/*physiopathology",
          "Hippocampus/*pathology",
          "Humans",
          "Microglia/*physiology",
          "Neurofibrillary Tangles/*pathology",
          "Reference Values"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Feb;56(2):143-9.",
     "term": "hippocampus"
}