{
     "PMID": "9037574",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970428",
     "LR": "20141120",
     "IS": "0362-5664 (Print) 0362-5664 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1997 Feb",
     "TI": "Effect of L-Dopa and the catechol-O-methyltransferase inhibitor Ro 41-0960 on sulfur amino acid metabolites in rats.",
     "PG": "55-66",
     "AB": "L-Dopa is the most effective drug known for the treatment of Parkinson's disease. However, the large doses required to treat this neurodegenerative disorder can significantly affect tissue concentrations of sulfur amino acid metabolites due to peripheral and central O-methylation. These effects include decreases in tissue concentrations of the biochemical methyl donor S-adenosylmethionine (SAM), increases in tissue concentrations of the methylation inhibitor S-adenosylhomocysteine (SAH), and increases in plasma concentrations of homocysteine, recently identified as an independent risk factor for vascular disease. In the present study, the ability of the catechol-O-methyltransferase inhibitor Ro 41-0960 to prevent L-Dopa-induced changes in SAM, SAH, and homocysteine concentrations was determined in rats. Rats were injected intraperitoneally with Ro 41-0960 or vehicle 30 min prior to an intraperitoneal injection of L-Dopa or vehicle. One hour after the second injection, the rats were killed and their brains, livers, spleens, kidneys, and plasma collected. SAM and SAH concentrations were then determined in discrete brain regions and peripheral tissues, and total homocysteine concentrations were determined in plasma. In the rats treated with only L-Dopa, decreased SAM concentrations and increased SAH concentrations were found in all brain regions and peripheral tissues measured, and increased homocysteine concentrations were found in plasma, consistent with previous reports. In rats pretreated with Ro 41-0960, however, these L-Dopa-induced effects on sulfur amino acid metabolite concentrations were attenuated or prevented entirely. It remains to be determined if this sparing effect of Ro 41-0960 on sulfur amino acid metabolites has clinical significance.",
     "FAU": [
          "Miller, J W",
          "Shukitt-Hale, B",
          "Villalobos-Molina, R",
          "Nadeau, M R",
          "Selhub, J",
          "Joseph, J A"
     ],
     "AU": [
          "Miller JW",
          "Shukitt-Hale B",
          "Villalobos-Molina R",
          "Nadeau MR",
          "Selhub J",
          "Joseph JA"
     ],
     "AD": "Neuroscience Laboratory, Jean Mayer USDA Human Nutrition Research Center on Aging, Tufts University, Boston, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Clin Neuropharmacol",
     "JT": "Clinical neuropharmacology",
     "JID": "7607910",
     "RN": [
          "0 (Benzophenones)",
          "0 (Catechol O-Methyltransferase Inhibitors)",
          "0 (Enzyme Inhibitors)",
          "0LVT1QZ0BA (Homocysteine)",
          "125628-97-9 (Ro 41-0960)",
          "46627O600J (Levodopa)",
          "7LP2MPO46S (S-Adenosylmethionine)",
          "979-92-0 (S-Adenosylhomocysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzophenones/*pharmacology",
          "Brain/*drug effects/*metabolism",
          "*Catechol O-Methyltransferase Inhibitors",
          "Cerebellum/drug effects/metabolism",
          "Cerebral Cortex/drug effects/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Enzyme Inhibitors/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Homocysteine/blood",
          "Kidney/drug effects/metabolism",
          "Levodopa/*pharmacology",
          "Liver/drug effects/metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "S-Adenosylhomocysteine/*metabolism",
          "S-Adenosylmethionine/*metabolism",
          "Spleen/drug effects/metabolism"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropharmacol. 1997 Feb;20(1):55-66.",
     "term": "hippocampus"
}