{
     "PMID": "9037524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970529",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "43",
     "IP": "1-2",
     "DP": "1996 Dec 31",
     "TI": "Altered expression of group I metabotropic glutamate receptors in the hippocampus of amygdala-kindled rats.",
     "PG": "105-16",
     "AB": "Kindling is a well documented model of acquired focal epilepsy and synaptic plasticity in the nervous system. Previous biochemical studies have indicated an increase in mGluR-mediated phosphoinositide hydrolysis in the amygdala or hippocampus of fully kindled animals. In this study we have used in situ hybridisation techniques to examine the mRNA expression of group I metabotropic glutamate receptors (mGluR1 and mGluR5 both linked to phosphoinositide hydrolysis) in the hippocampus of amygdala-kindled animals sacrificed 24 h, 7 days or 28 days following the last electrically evoked stage 5 seizure, and in implanted non-stimulated control rats. Results indicate an initial up-regulation in mGluR1 mRNA (expressed as percentage of control) bilaterally in the DG (35-40%) and CA3 (16-48%), and unilaterally in CA4 (12%) in the 24 h post-kindled group. In kindled animals studied 7 days after the last seizure, these changes were either reduced or had returned to control levels. By 28 days mGluR1 mRNA levels had returned to control levels, with only a persistent increase in expression unilaterally in the DG (14%). In contrast, an initial down-regulation in mGluR5 mRNA was observed bilaterally in CA4 (-45 and -25%) and CA1 (-46 and -45%), and unilaterally in DG and CA3 (-27 and -42% respectively) 24 h after the last kindled seizure. In the 7 and 28 day kindled groups significant alterations in expression of mGluR5 mRNA were still apparent. These data show that the mRNAs for mGluR1 and mGluR5 are differentially regulated by kindling, indicating that the expression of each of these receptors is under independent regulatory control. These perturbations in mRNA expression may contribute to kindling epileptogenesis but are unlikely to account for the maintenance of the kindled state.",
     "FAU": [
          "Akbar, M T",
          "Rattray, M",
          "Powell, J F",
          "Meldrum, B S"
     ],
     "AU": [
          "Akbar MT",
          "Rattray M",
          "Powell JF",
          "Meldrum BS"
     ],
     "AD": "Department of Neurology, Institute of Psychiatry, De Crespigny Park, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*metabolism",
          "Animals",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Kindling, Neurologic/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/*metabolism"
     ],
     "EDAT": "1996/12/31 00:00",
     "MHDA": "1996/12/31 00:01",
     "CRDT": [
          "1996/12/31 00:00"
     ],
     "PHST": [
          "1996/12/31 00:00 [pubmed]",
          "1996/12/31 00:01 [medline]",
          "1996/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1996 Dec 31;43(1-2):105-16.",
     "term": "hippocampus"
}