{
     "PMID": "9039468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970603",
     "LR": "20071114",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Chronic histopathological consequences of fluid-percussion brain injury in rats: effects of post-traumatic hypothermia.",
     "PG": "190-9",
     "AB": "Early outcome measures of experimental traumatic brain injury (TBI) are useful for characterizing the traumatic severity as well as for clarifying the pathomechanisms underlying patterns of neuronal vulnerability. However, it is increasingly apparent that acute outcome measures may not always be accurate predictors of chronic outcome, particularly when assessing the efficacy of potential therapeutic regimens. This study examined the chronic histopathological outcome in rats 8 weeks following fluid-percussive TBI coupled with moderate post-traumatic brain hypothermia, a protocol that provides acute neuronal protection. Animals received a moderate parasagittal percussive head injury (2.01-2.38 atm) or sham procedure followed immediately by 3 h of brain hypothermia (30 degrees C) or normothermia (37 degrees C). Eight weeks following TBI, serial tissue sections were stained with hematoxylin and eosin or immunostained for glial fibrillary acidic protein. Tissue damage, gliosis and immunoreactive astrocytes were observed in the ipsilateral thalamus, hippocampus, and in the neocortex lateral to the injury site. Within the thalamus, focal necrosis was restricted to selective thalamic nuclei. Significant hippocampal cell loss was found in the ipsilateral dentate hilar region of both TBI groups. Quantitative volume measurements revealed significant decreases in cortical, thalamic and hippocampal volume ipsilateral to the impact in both TBI groups. Lateral ventricles were substantially enlarged in the TBI-normothermia group, an effect which was significantly attenuated by post-TBI hypothermia. The attenuation of lateral ventricular dilation by post-traumatic hypothermia is indicative of chronic neuroprotection in this TBI model. These data provide new information concerning the chronic histopathological consequence of experimental TBI and the relevance of this trauma model to chronic human head injury.",
     "FAU": [
          "Bramlett, H M",
          "Dietrich, W D",
          "Green, E J",
          "Busto, R"
     ],
     "AU": [
          "Bramlett HM",
          "Dietrich WD",
          "Green EJ",
          "Busto R"
     ],
     "AD": "Neurotrauma Research Center, University of Miami, Florida 33101, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 27127/NS/NINDS NIH HHS/United States",
          "NS 30291/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*pathology/*physiopathology",
          "Cell Count",
          "Cell Division",
          "Cerebral Cortex/pathology",
          "Hippocampus/pathology",
          "Hypothermia/*pathology/*physiopathology",
          "Male",
          "Neuroglia/pathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Feb;93(2):190-9.",
     "term": "hippocampus"
}