{
     "PMID": "9040733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20131121",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Adult-onset temporal lobe epilepsy associated with smoldering herpes simplex 2 infection.",
     "PG": "425-30",
     "AB": "A 40-year-old man with chronic genital herpes simplex infection developed partial complex temporal lobe seizures of insidious onset, with EEG and MRI evidence of a unilateral temporal lobe destructive, atrophic process. Extensive workup did not reveal an infectious etiology. Three years of escalating number and severity of daily seizures with memory loss led to temporal lobectomy. Histologic study revealed active, low-level viral infection in the resected hippocampus and temporal lobe cortex, with immunohistochemical evidence for infection by herpes simplex 2, principally in neurons. In situ hybridization confirmed the presence of herpes simplex virus in neurons. Anticonvulsant-resistant seizure episodes began to recur several times daily soon after surgery, but the addition of acyclovir to the treatment regimen resulted in a substantial reduction in seizure occurrence, maintained for the subsequent 2.5 years.",
     "FAU": [
          "Cornford, M E",
          "McCormick, G F"
     ],
     "AU": [
          "Cornford ME",
          "McCormick GF"
     ],
     "AD": "Department of Pathology, Harbor UCLA Medical Center, Torrance 90509, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Anticonvulsants)",
          "X4HES1O11F (Acyclovir)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Acyclovir/therapeutic use",
          "Adult",
          "Anticonvulsants/therapeutic use",
          "Epilepsy, Complex Partial/drug therapy/*etiology/pathology",
          "Herpes Genitalis/*complications/diagnosis/drug therapy",
          "Humans",
          "Male"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Feb;48(2):425-30.",
     "term": "hippocampus"
}