{
     "PMID": "9040125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970616",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "129",
     "IP": "2",
     "DP": "1997 Jan",
     "TI": "Chronic, low-level exposure to diisopropylfluorophosphate causes protracted impairment of spatial navigation learning.",
     "PG": "183-91",
     "AB": "Chronic, low-level exposure to cholinesterase inhibitor organophosphate (OP) insecticides or chemical warfare agents produces abnormalities in CNS acetylcholine (ACh) function, and in humans, may be associated with impaired cognitive function as well after withdrawal from such exposure. The purpose of the present study was to identify the severity of impairment in spatial learning of rats following protracted withdrawal from chronic, low-level exposure to the OP agent diisopropylfluorophosphate (DFP). Assessment of spatial learning began either 3 or 17 days after completion of a 14-day DFP treatment regimen (50, 250, or 500 micrograms/kg). During the 14-day treatment regimen, spontaneous activity and olfactory behaviors were suppressed, effects which subsided with repeated exposure to the 250 micrograms/kg dose regimen. In contrast, both behaviors were stimulated by exposure to the 50 micrograms/kg dose regimen, as was body weight gain. Performance of the spatial test of working memory was impaired for up to 21 days after withdrawal from treatment with a 250 micrograms/kg dose of DFP. AChE activity in the frontal cortex and hippocampus was suppressed to 42.58% and 50.35% of control levels, respectively, 3 days after completion of the DFP (250 micrograms/kg) treatment regimen. By 7 days after withdrawal from treatment, AChE activity in the cortex and hippocampus had recovered to 81.87% and 64.61% of control levels, respectively. These levels represent increases in activity of 39.29% and 14.26% in these regions, as compared to AChE activity in 3 days after DFP withdrawal. By 21 days after withdrawal from treatment, AChE in both brain regions had recovered to levels similar to those of controls. Chronic, low-level OP exposure, therefore, produces protracted impairment of working memory after drug withdrawal that is not associated with continued suppression of AChE activity. This impairment may, however, be associated with a decreased rate of AChE recovery in the hippocampus, relative to the cortex. This decreased rate of enzyme recovery may contribute to hippocampal toxicity underlying protracted impairment of working memory.",
     "FAU": [
          "Prendergast, M A",
          "Terry, A V Jr",
          "Buccafusco, J J"
     ],
     "AU": [
          "Prendergast MA",
          "Terry AV Jr",
          "Buccafusco JJ"
     ],
     "AD": "Department of Pharmacology and Toxicology, Alzheimer's Research Center, Medical College of Georgia, Augusta 30912-2300, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "12UHW9R67N (Isoflurophate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Cholinesterase Inhibitors/*pharmacology",
          "Drug Tolerance",
          "Frontal Lobe/drug effects/enzymology",
          "Hippocampus/drug effects/enzymology",
          "Isoflurophate/*pharmacology",
          "Male",
          "Maze Learning/*drug effects",
          "Motor Activity/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Smell"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 Jan;129(2):183-91.",
     "term": "spatial navigation"
}