{
     "PMID": "9040735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970326",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Surgical treatment of patients with single and dual pathology: relevance of lesion and of hippocampal atrophy to seizure outcome.",
     "PG": "437-44",
     "AB": "Modern neuroimaging can disclose epileptogenic lesions in many patients with partial epilepsy and, at times, display the coexistence of hippocampal atrophy in addition to an extrahippocampal lesion (dual pathology). We studied the postoperative seizure outcome of 64 patients with lesional epilepsy (median follow-up, 30 months) and considered separately the surgical results in the 51 patients with a single lesion and in the 13 who had dual pathology. In patients with a single lesion, 85% were seizure free or significantly improved (Engel's class I-II) when the lesion was totally removed compared with only 40% when there was incomplete resection (p < 0.007). All three patients with dual pathology who had both the lesion and the atrophic hippocampus removed became seizure free. In contrast, only 2 of the 10 patients with dual pathology undergoing surgery aimed at the lesion or at the hippocampus alone became seizure free (p < 0.05), although 4 of them showed significant improvement (Engel's class II). We conclude that the outcome in patients with single epileptogenic lesions is usually dependent upon the completeness of lesion resection. In patients with dual pathology, surgery should, if possible, include resection of both the lesion and the atrophic hippocampus.",
     "FAU": [
          "Li, L M",
          "Cendes, F",
          "Watson, C",
          "Andermann, F",
          "Fish, D R",
          "Dubeau, F",
          "Free, S",
          "Olivier, A",
          "Harkness, W",
          "Thomas, D G",
          "Duncan, J S",
          "Sander, J W",
          "Shorvon, S D",
          "Cook, M J",
          "Arnold, D L"
     ],
     "AU": [
          "Li LM",
          "Cendes F",
          "Watson C",
          "Andermann F",
          "Fish DR",
          "Dubeau F",
          "Free S",
          "Olivier A",
          "Harkness W",
          "Thomas DG",
          "Duncan JS",
          "Sander JW",
          "Shorvon SD",
          "Cook MJ",
          "Arnold DL"
     ],
     "AD": "Department of Neurology and Neurosurgery, Montreal Neurological Institute and Hospital, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Atrophy",
          "Child",
          "Epilepsies, Partial/*pathology/*surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Treatment Outcome"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Feb;48(2):437-44.",
     "term": "hippocampus"
}