{
     "PMID": "9041364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970509",
     "LR": "20061115",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Co-localization of alpha1D adrenergic receptor mRNA with mineralocorticoid and glucocorticoid receptor mRNA in rat hippocampus.",
     "PG": "113-9",
     "AB": "Many adaptive changes occur in response to chronic or repeated stress, involving complex regulatory interactions between central stress-related afferents and the central components of the hypothalamo-pituitary-adrenal (HPA) axis. One change associated with chronic stress is an attenuation of corticosteroid receptor-mediated feedback inhibition of the HPA axis, a process thought to involve corticosteroid receptors in the hippocampus. A prominent stress-related central afferent that innervates the hippocampus and that may participate in the regulation of the HPA axis is the central noradrenergic system. Previous evidence suggests that alpha1 adrenergic receptors may down-regulate hippocampal corticosteroid receptors, and may thus contribute to stress-induced facilitation of HPA responses. In the present study, we used combined nonisotopic and radioisotopic in situ hybridization to examine the overlapping expression and co-localization of mRNA encoding the post-synaptic alpha1D adrenergic receptor subtype, the major alpha1 subtype expressed in hippocampus, with mRNA for the two corticosteroid receptor subtypes, type I (mineralocorticoid receptor, MR) and type II (glucocorticoid receptor, GR) in rat hippocampal neurons. We observed overlapping distributions and an extensive degree of co-localization of alpha1D receptor mRNA with both corticosteroid receptor subtype messages, establishing an anatomical substrate by which these two receptor systems may directly regulate each other. The potential interaction between co-localized adrenergic and corticosteroid receptors in hippocampus may contribute to stress-induced alterations in the HPA response to subsequent stress.",
     "FAU": [
          "Williams, A M",
          "Nguyen, M L",
          "Morilak, D A"
     ],
     "AU": [
          "Williams AM",
          "Nguyen ML",
          "Morilak DA"
     ],
     "AD": "Department of Pharmacology, University of Texas Health Science Center at San Antonio, 78284-7764, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*chemistry",
          "In Situ Hybridization",
          "Male",
          "Neurons/chemistry",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, alpha/*genetics",
          "Receptors, Glucocorticoid/*genetics",
          "Receptors, Mineralocorticoid/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1997 Feb;9(2):113-9.",
     "term": "hippocampus"
}