{
     "PMID": "9042567",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Novelty-elicited, noradrenaline-dependent enhancement of excitability in the dentate gyrus.",
     "PG": "41-7",
     "AB": "In order to relate noradrenaline-dependent potentiation in the dentate gyrus to behavioural events, rats were made to explore an environment in which their encounters with novel stimuli could be strictly controlled and monitored. Previous experiments have shown that an encounter with novel objects in a holeboard elicits a burst response in a large population of noradrenergic neurons of the locus coeruleus. Such a burst response has been demonstrated to produce a large and transient potentiation of the population spike in the dentate gyrus. In the present series of experiments, rats were chronically implanted with stimulating electrodes in the perforant pathway and recording electrodes in the dentate gyrus. Evoked potentials were monitored in the awake rat, first while it was resting quietly in a familiar environment and then while it was exploring the holeboard containing a novel object in a specific hole. There was a tonic increase in population spike amplitude when the rat was placed in the novel holeboard environment, but this effect gradually dissipated. This increase was partly blocked by the beta-noradrenergic antagonist propranolol. In addition there was a robust phasic increase in spike amplitude when the rat encountered a novel stimulus. This phasic response lasted approximately 50-75 s and was absent in animals treated with propranolol. These results show that a behavioural encounter with a novel stimulus can transiently enhance information transmission through the hippocampus, and suggest that activation of the noradrenergic system by the novel stimulus mediates this behavior-dependent gating.",
     "FAU": [
          "Kitchigina, V",
          "Vankov, A",
          "Harley, C",
          "Sara, S J"
     ],
     "AU": [
          "Kitchigina V",
          "Vankov A",
          "Harley C",
          "Sara SJ"
     ],
     "AD": "Institut de Neurosciences, Universite Paris 6, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Adrenergic beta-Antagonists)",
          "9Y8NXQ24VQ (Propranolol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic beta-Antagonists/pharmacology",
          "Animals",
          "Dentate Gyrus/anatomy & histology/cytology/*physiology",
          "Electric Stimulation",
          "*Environment",
          "Evoked Potentials/drug effects/physiology",
          "Exploratory Behavior/drug effects/physiology",
          "Habituation, Psychophysiologic/drug effects",
          "Locus Coeruleus/drug effects/physiology",
          "Male",
          "Neurons/drug effects/physiology",
          "Norepinephrine/*physiology",
          "Propranolol/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Jan;9(1):41-7.",
     "term": "hippocampus"
}