{
     "PMID": "9042772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970620",
     "LR": "20061115",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "288",
     "IP": "1",
     "DP": "1997 Apr",
     "TI": "Immunolocalization of Bcl-xL/S in the central nervous system of neonatal and adult rats.",
     "PG": "59-68",
     "AB": "A polyclonal antibody raised against a peptide corresponding to the (2-19) amino-terminal sequence of the Bcl-xL/S protein was used to localize Bcl-x immunostaining in the central nervous system of rats at various postnatal ages. Whereas Bcl-x immunostaining was present in virtually all neurons of young animals (4 days postnatal), this staining became progressively restricted during the course of postnatal development. In adults, Bcl-x immunostaining was particularly strong in certain neurons present in a few hypothalamic nuclei, such as the supraoptic or the arcuate nuclei. Moderate staining was observed in some discrete brain regions, such as the olfactory bulb, the hippocampus, some catecholaminergic nuclei of the brainstem, and the cerebellum. Strong Bcl-x immunostaining was also exhibited in axon-like fibers located in the pyriform cortex, the median eminence, the dorsal medulla oblongata, and spinal cord. Bcl-x immunostaining was also present in astrocytes scattered throughout the white matter in the brain and the spinal cord, but was absent from those located in gray matter. Staining was particularly strongly expressed in reactive astrocytes densely packed along the borders of a central lesion or surrounding them, and in a large number of reactive astrocytes detected at a distance from the lesion. Our data suggest that, in addition to the possible stimulating effects on cell survival generally ascribed to Bcl-x, its maintained expression throughout adulthood or its re-expression following injury characterizes those neuronal or non-neuronal cells of the adult central nervous system that synthesize a range of molecules enabling them to adapt rapidly and successfully to a changing environment.",
     "FAU": [
          "Alonso, G",
          "Guillemain, I",
          "Dumoulin, A",
          "Privat, A",
          "Patey, G"
     ],
     "AU": [
          "Alonso G",
          "Guillemain I",
          "Dumoulin A",
          "Privat A",
          "Patey G"
     ],
     "AD": "INSERM U336, ENSCM, 8 Rue de l'Ecole Normale, F-34053 Montpellier Cedex 01, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Bcl2l1 protein, rat)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Blotting, Western",
          "Brain/*metabolism",
          "Central Nervous System/metabolism",
          "Fluorescent Antibody Technique, Indirect",
          "Male",
          "Proto-Oncogene Proteins/*analysis",
          "*Proto-Oncogene Proteins c-bcl-2",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/*metabolism",
          "bcl-X Protein"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1997 Apr;288(1):59-68.",
     "term": "hippocampus"
}