{
     "PMID": "9042573",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Relationship between GAP-43 expression in the dentate gyrus and synaptic reorganization of hippocampal mossy fibres in rats treated with kainic acid.",
     "PG": "93-101",
     "AB": "Kainic acid-induced seizures, in adult rats produce neurodegeneration in the hippocampus followed by sprouting of the mossy fibres in the inner molecular layer of the dentate gyrus and changes in GAP-43 expression in the granule cells. In the present study we observed that 4 days after kainic acid injection a dense plexus of silver-impregnated degenerating terminals detected by Gallyas's method and a decrease of GAP-43 immunostaining was observed in the inner molecular layer of the dentate gyrus indicating deafferentiation of this region. This was associated with the formation of an intense GAP-43 immunostained band in the supragranular layer. MK-801, a non-competitive inhibitor of the NMDA receptor, which partially inhibited the behavioural seizures induced by KA, also protected from the inner molecular layer deafferentation and markedly reduced the expression of GAP-43 mRNA in the granule cells and the intense GAP-43 immunostained band in the supragranular layer, suggesting a relationship among these events. Two months after kainic acid injection the intense supragranular GAP-43 positive band was no longer evident but the whole inner molecular layer appeared more labelled in association with the formation of the collateral sprouting of the mossy fibres in the inner molecular layer as detected by Timm's staining. These effects were also markedly reduced by the pretreatment with MK-801. Taken together, these experiments indicate for the first time a direct relationship between the increase of GAP-43 immunostaining in the inner molecular layer of the dentate gyrus and the collateral sprouting of mossy fibres in this district in response to kainic acid induced seizures. This further supports the hypothesis that the early induction of GAP-43 in granule cells may be one of the molecular mechanisms required for the synaptic reorganization of the mossy fibres.",
     "FAU": [
          "Bendotti, C",
          "Baldessari, S",
          "Pende, M",
          "Southgate, T",
          "Guglielmetti, F",
          "Samanin, R"
     ],
     "AU": [
          "Bendotti C",
          "Baldessari S",
          "Pende M",
          "Southgate T",
          "Guglielmetti F",
          "Samanin R"
     ],
     "AD": "Laboratory of Neuropharmacology, Istituto di Ricerche Farmacologiche Mario Negrl, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurofilament Proteins)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/drug effects/*metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Excitatory Amino Acid Agonists/*pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "GAP-43 Protein",
          "Hippocampus/cytology/drug effects/*physiology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Kainic Acid/*pharmacology",
          "Male",
          "Membrane Glycoproteins/*biosynthesis",
          "Nerve Fibers/drug effects/*physiology",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurofilament Proteins/*biosynthesis",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/pathology",
          "Silver Staining",
          "Synapses/drug effects/*physiology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Jan;9(1):93-101.",
     "term": "hippocampus"
}