{
     "PMID": "9042566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Prevention of kainic acid-induced limbic seizures and Fos expression by the GABA-A receptor agonist muscimol.",
     "PG": "29-40",
     "AB": "Fos oncoprotein expression has been shown to be a sensitive marker for sequential neuronal activation in response to a specific stimulus. The present study investigated the effect of the gamma-aminobutyric acid (GABA)-A receptor agonist muscimol on kainic acid (KA)-induced limbic seizures and Fos expression in the rat forebrain. One hour after KA injection, a substantial Fos expression was observed in the hippocampal dentate gyrus, whereas only a low level of Fos induction was seen in CA1-3 fields. Six hours post-injection a prominent increase of Fos expression occurred in most forebrain structures, including the whole hippocampus. Following 0.5 mg/kg muscimol treatment a remarkable decrease of Fos expression occurred but only in the caudate putamen and core of the accumbens nucleus. Treatment with 1 mg/kg muscimol led to further significant decreases of Fos expression in CA1-3 pyramidal neurons and the disappearance of Fos induction in the cerebral cortex above the rhinal fissure, reticular thalamic nucleus, claustrum, fundus striati, ventral pallidum, septal nucleus, lateral habenular nucleus, and lateral amygdaloid nucleus. When 2 mg/kg muscimol was injected, animals exhibited \"absence seizures' instead of limbic seizures, and Fos expression in the hippocampus was effectively blocked. These results suggest that a reduction of GABAergic inhibition plays a crucial role not only in limbic seizure genesis in the dentate gyrus, but also in the seizure spread mechanism in many brain structures, among which the hippocampal CA1-3 fields are most markedly involved, less marked in the cerebral cortex and some other structures, and least marked in the caudate putamen and core of the accumbens nucleus.",
     "FAU": [
          "Zhang, X",
          "Le Gal La Salle, G",
          "Ridoux, V",
          "Yu, P H",
          "Ju, G"
     ],
     "AU": [
          "Zhang X",
          "Le Gal La Salle G",
          "Ridoux V",
          "Yu PH",
          "Ju G"
     ],
     "AD": "Department of Neurobiology, Institute of Neurosciences, Xian, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (GABA Agonists)",
          "0 (GABA-A Receptor Agonists)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "2763-96-4 (Muscimol)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain Chemistry/drug effects",
          "Epilepsy, Temporal Lobe/chemically induced/*prevention & control",
          "Excitatory Amino Acid Agonists/*toxicity",
          "GABA Agonists/*pharmacology",
          "*GABA-A Receptor Agonists",
          "Immunohistochemistry",
          "Kainic Acid/*antagonists & inhibitors/toxicity",
          "Limbic System/anatomy & histology/drug effects",
          "Male",
          "Muscimol/*pharmacology",
          "Proto-Oncogene Proteins c-fos/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Jan;9(1):29-40.",
     "term": "hippocampus"
}