{
     "PMID": "9042581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20171116",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "AL-1-induced growth cone collapse of rat cortical neurons is correlated with REK7 expression and rearrangement of the actin cytoskeleton.",
     "PG": "177-88",
     "AB": "Previous experiments identified AL-1 as a glycosylphosphatidylinositol (GPI)-linked ligand for the Eph-related receptor, REK7, and showed that a REK7-IgG fusion protein blocks axon bundling in co-cultures of cortical neurons on astrocytes, suggesting a role for REK7 and AL-1 in axon fasciculation. Subsequent identification of RAGS, the chick homologue of AL-1, as a repellent axon guidance molecule in the developing chick visual system led to speculation that AL-1, expressed on astrocytes, provides a repellent stimulus for cortical axons, inducing them to bundle as an avoidance mechanism. Using a growth cone collapse assay to test this hypothesis, we show that a soluble AL-1-IgG fusion protein is a potent collapsing factor for embryonic rat cortical neurons. The response is strongly correlated with REK7 expression, implicating REK7 as a receptor mediating AL-1-induced collapse. Morphological collapse is preceded by an AL-1-IgG-induced reorganization of the actin cytoskeleton that resembles the effects of cytochalasin D. This suggests a pathway whereby REK7 activation by AL-1 leads to perturbation of the actin cytoskeleton, possibly by an effect on actin polymerization, followed by growth cone collapse. We further show that AL-1-IgG causes collapse of rat hippocampal neurons and rat retinal ganglion cells. These data suggest a role for REK7 and AL-1 in the patterning of axonal connections in the developing cortex, hippocampus and visual system.",
     "FAU": [
          "Meima, L",
          "Kljavin, I J",
          "Moran, P",
          "Shih, A",
          "Winslow, J W",
          "Caras, I W"
     ],
     "AU": [
          "Meima L",
          "Kljavin IJ",
          "Moran P",
          "Shih A",
          "Winslow JW",
          "Caras IW"
     ],
     "AD": "Department of Neuroscience, Genentech, Inc., South San Francisco, CA 94080, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Actins)",
          "0 (CD4 Antigens)",
          "0 (Ephrin-A2)",
          "0 (Glycosylphosphatidylinositols)",
          "0 (Ligands)",
          "0 (Rhodamines)",
          "0 (Transcription Factors)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/*biosynthesis",
          "Animals",
          "CD4 Antigens/metabolism",
          "Cerebral Cortex/drug effects/*growth & development/metabolism",
          "Cytoskeleton/drug effects/*metabolism",
          "Ephrin-A2",
          "Fluorescent Antibody Technique, Indirect",
          "Glycosylphosphatidylinositols/pharmacology",
          "Histocytochemistry",
          "Ligands",
          "Neurons/drug effects/*metabolism/*physiology",
          "Rats",
          "Receptor Protein-Tyrosine Kinases/*biosynthesis/genetics",
          "Retina/cytology",
          "Rhodamines",
          "Transcription Factors/*pharmacology",
          "Visual Cortex/cytology/growth & development"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Jan;9(1):177-88.",
     "term": "hippocampus"
}