{
     "PMID": "9045728",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970407",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1997 Mar 15",
     "TI": "Functional expression of the heteromeric \"olfactory\" cyclic nucleotide-gated channel in the hippocampus: a potential effector of synaptic plasticity in brain neurons.",
     "PG": "1993-2005",
     "AB": "Cyclic nucleotide-gated (cng) channels are important components of signaling systems mediating sensory transduction. In vertebrate photoreceptors, light activates a signaling cascade that causes a decrease in intracellular cGMP concentrations, closing retinal cng channels. Signal transduction in olfactory receptor neurons is believed to proceed via G-protein-mediated elevation of intracellular cAMP in response to odorant binding by 7-helix receptors. cAMP opens the olfactory cng channel, which is highly permeable to Ca2+. Here we demonstrate by in situ hybridization and immunohistochemistry with subunit-specific antibodies that both subunits of the heteromeric rat olfactory cng channel are also widely expressed in the brain. Expression of the retinal rod cng channel, however, can be detected only in the eye. In the adult hippocampus, the olfactory cng channel is expressed on cell bodies and processes of CA1 and CA3 neurons. In cultured embryonic hippocampal neurons, the channel is localized to a subset of growth cones and processes. We recorded conductances with the electrophysiological characteristics of the heteromeric olfactory cng channel in excised inside-out patches from these cultured neurons. We also show that Ca2+ influx into hippocampal neurons in response to cyclic nucleotide elevation can be detected using fura-2 imaging. Cyclic nucleotide elevation has been implicated in several mechanisms of synaptic plasticity in the hippocampus, and these mechanisms also require elevation of intracellular Ca2+. Our results suggest that the \"olfactory\" cng channel could regulate synaptic efficacy in brain neurons by modulating Ca2+ levels in response to changes in cyclic nucleotide concentrations.",
     "FAU": [
          "Bradley, J",
          "Zhang, Y",
          "Bakin, R",
          "Lester, H A",
          "Ronnett, G V",
          "Zinn, K"
     ],
     "AU": [
          "Bradley J",
          "Zhang Y",
          "Bakin R",
          "Lester HA",
          "Ronnett GV",
          "Zinn K"
     ],
     "AD": "Division of Biology, California Institute of Technology, Pasadena, California 91125, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U76219",
          "GENBANK/U76220",
          "GENBANK/U76221"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ion Channels)",
          "0 (Nucleotides, Cyclic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/metabolism",
          "Hippocampus/*metabolism/*physiology",
          "In Situ Hybridization",
          "Ion Channels/*physiology",
          "Neuronal Plasticity/*physiology",
          "Nucleotides, Cyclic/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1997/03/15 00:00",
     "MHDA": "1997/03/15 00:01",
     "CRDT": [
          "1997/03/15 00:00"
     ],
     "PHST": [
          "1997/03/15 00:00 [pubmed]",
          "1997/03/15 00:01 [medline]",
          "1997/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Mar 15;17(6):1993-2005.",
     "term": "hippocampus"
}