{
     "PMID": "9046857",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970403",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "36",
     "IP": "11",
     "DP": "1996 Nov",
     "TI": "[A case of Creutzfeldt-Jakob disease (CJD) started with monoparesis of the left arm].",
     "PG": "1245-8",
     "AB": "A 72-year-old man developed a sudden weakness in his left hand on October 5, 1991. He was admitted two weeks thereafter. Physical examination revealed minimal weakness, and clumsiness of the fingers on his left hand. Exaggerated tendon reflexes and spasticity were also noted only on his left upper limb. He had neither dementia nor psychiatric symptoms. Subsequently he developed weakness in his left leg on November 17. Within 12 days he developed left facial weakness, and myoclonic movements on the left side. By December 2, he developed spastic tetraparesis with bilateral facial palsy, and generalized myoclonic jerks. A few days after that he started to show decorticate posture. From December 16, his mental status deteriorated rapidly, and he became mute, and uncooperative within a week. His clinical course can be summarized as stepwise progression similar to a cerebrovascular accident. Electroencephalography was normal on admission, but periodic synchronous discharge developed in January 1992. Brain CT that showed only mild brain atrophy at first was considered to be compatible with his age, changed to have severe brain atrophy in March 1992. He died of pneumonia on May 24, 1992 after eight months of progressive clinical course. Autopsy was done. The brain weighed 930 grams. Macroscopically there was prominent cortical atrophy. Microscopic examination revealed severe spongy state throughout the cerebral cortex. Typical spongiform changes were confined to the hippocampus. The cerebral white matter appeared to be normal. In the cerebellar cortex, the granular cell layer disappeared and Purkinje's cells were reduced in number. Kuru plaques were not seen. The cerebellar white matter, dentate nucleus, and brainstem seemed to be normal. The spinal cord was not examined. There were no pathological changes to indicate cerebrovascular accident, except for a lacuna in the right basal ganglion and a small angionecrosis in the pons. Western blotting test using Anti-APC (amyloid plaque core) antibody was positive. Neuropathological changes of the present case were consistent with those of CJD. However, the sudden onset of monoparesis without dementia or ataxia is rare as the initial symptom of this disease. The subsequent clinical course with stepwise progression of hemiplegia, which was mimicking a progressive stroke, was also rare for CJD. In comparison to typical case of CJD, this case had a different clinical onset as acute monoparesis. We can find such cases of CJD presenting as stroke in 5.6% in the previous English literatures.",
     "FAU": [
          "Obi, T",
          "Takatsu, M",
          "Kitamoto, T",
          "Mizoguchi, K",
          "Nishimura, Y"
     ],
     "AU": [
          "Obi T",
          "Takatsu M",
          "Kitamoto T",
          "Mizoguchi K",
          "Nishimura Y"
     ],
     "AD": "Department of Neurology, National Shizuoka Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Aged",
          "Arm/*innervation",
          "Brain/pathology",
          "Creutzfeldt-Jakob Syndrome/*complications/pathology",
          "Humans",
          "Male",
          "Paresis/*etiology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1996 Nov;36(11):1245-8.",
     "term": "hippocampus"
}