{
     "PMID": "9047042",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970508",
     "LR": "20141120",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "74",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Evidence that GABA, serotonin, and norepinephrine are involved in the modulation of in vitro rhythmical activity in rat hippocampal slices.",
     "PG": "1322-6",
     "AB": "Cholinergic agonists induce a rhythmical slow activity (RSA) in the in vitro rat hippocampus. RSA consists of bursts of activity separated by quiescent periods (interburst intervals). The activity involves activation of muscarinic receptors; however, the role of other neurotransmitter substances is still controversial. The present study demonstrates that 500 microM GABA, 15 microM serotonin (5HT), or 20 microM norepinephrine (NE) can alter the pattern of carbachol-induced RSA. Application of GABA, 5HT, or NE increases interburst interval; 5HT and NE also increase burst length. Total power of RSA is decreased by GABA and 5HT but increased by NE. None of the three receptor agonists alters RSA frequency. The pattern of RSA is also dependent upon carbachol concentration: low concentrations (0.5 and 1 microM) produce only population spikes, whereas concentrations of 3 to 100 microM produce burst activity (50 microM is optimal for the generation of RSA). Burst length and peak frequency of RSA are enhanced with increasing concentrations of carbachol, whereas interburst interval is decreased. The results illustrate that the pattern of RSA is not only dependent upon carbachol concentration but can be modulated by GABA, 5HT, and NE. This suggests that more than one neurotransmitter system contributes to the production and modulation of RSA.",
     "FAU": [
          "Boguszewicz, J",
          "Skrajny, B",
          "Kohli, J",
          "Roth, S H"
     ],
     "AU": [
          "Boguszewicz J",
          "Skrajny B",
          "Kohli J",
          "Roth SH"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, University of Calgary, AB, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Alpha Rhythm/drug effects",
          "Animals",
          "Beta Rhythm/drug effects",
          "Delta Rhythm/drug effects",
          "Electroencephalography/*drug effects",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Neurotransmitter Agents/*pharmacology",
          "Norepinephrine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/pharmacology",
          "Theta Rhythm/drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1996 Dec;74(12):1322-6.",
     "term": "hippocampus"
}