{
     "PMID": "9048751",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970407",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Cyclic AMP-mediated enhancement of high-affinity choline transport and acetylcholine synthesis in brain.",
     "PG": "1062-70",
     "AB": "Intracerebroventricular administration of N6, 2'-O-dibutyryladenosine 3',5'-cyclic monophosphate (db-cyclic AMP) to mice increased high-affinity choline transport (HAChT) into synaptosomal preparations from the hippocampus, striatum, and frontal cortex in a time- dose-, and brain region-dependent manner. Similar observations were made when the cyclic AMP analogue 8-bromo-cyclic AMP, the adenylyl cyclase activator forskolin, and the phosphodiesterase inhibitor 3-isobutyl-1-methylxanthine were administered. Inhibition of phosphatase 1 and 2A, with okadaic acid, increased basal choline transport and enhanced the response to db-cyclic AMP. The early increase of HAChT activity induced by db-cyclic AMP was blocked by H-7 and H-89, protein kinase A inhibitors, but not by cycloheximide, a protein synthesis inhibitor. Kinetic analysis of the early changes of HAChT revealed an increase in the apparent Vmax without a change of the Km for choline. Hemicholinium-3 (HC-3) binding was not altered when studied 1 h after db-cyclic AMP administration. In contrast, HC-3 binding and HAChT activity were both elevated when estimated 3 h after the treatment, and pretreatment with cycloheximide partially prevented the db-cyclic AMP-induced HAChT rise. As evidence that enhanced HAChT is associated with a direct action of cyclic AMP-dependent pathways on the cholinergic nerve terminals, addition of 8-bromocyclic AMP to isolated hippocampal synaptosomes induced an increase of HAChT that was prevented by H-89. Choline acetyltransferase activity was not affected at any time during the studies. The synthesis of acetylcholine, however, was enhanced 1 h after db-cyclic AMP addition. Our studies show that cyclic AMP-mimetic compounds appear to modulate the choline carrier by a dual mode: an early increase of the maximal velocity without a change of the number of HC-3 binding sites and a late rise of transport that is accompanied by an increase of HC-3 binding. We postulate that HAChT and consequently acetylcholine synthesis in vivo is modulated, in part, by protein kinase A.",
     "FAU": [
          "Vogelsberg, V",
          "Neff, N H",
          "Hadjiconstantinou, M"
     ],
     "AU": [
          "Vogelsberg V",
          "Neff NH",
          "Hadjiconstantinou M"
     ],
     "AD": "Neuroscience Program, Ohio State University College of Medicine, Columbus 43210, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-10530/AG/NIA NIH HHS/United States",
          "T32-MH19936/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "63X7MBT2LQ (Bucladesine)",
          "E0399OZS9N (Cyclic AMP)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Animals",
          "Biological Transport",
          "Brain/*metabolism",
          "Bucladesine/pharmacology",
          "Choline/*metabolism",
          "Cyclic AMP/*physiology",
          "Dose-Response Relationship, Drug",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Mar;68(3):1062-70.",
     "term": "hippocampus"
}