{
     "PMID": "9048674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970319",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Dipole modeling in epilepsy surgery candidates.",
     "PG": "208-18",
     "AB": "PURPOSE: The validity and clinical significance of dipole modeling in epilepsy surgery candidates is not fully established. PATIENTS AND METHODS: Interictal and ictal dipole modeling was performed in 43 patients with refractory complex partial seizures (CPS) and intracranial structural abnormalities demonstrated with optimum magnetic resonance imaging (MRI: space-occupying, n = 15; atrophic, n = 26; dysplastic, n = 2). Video-EEG monitoring showed CPS in all patients. In 12 patients, additional intracranial EEG monitoring demonstrated hippocampal seizure onset in 11 patients and medial occipital ictal onset in 1. RESULTS: Spatiotemporal dipole mapping of averaged interictal spikes and epochs of early ictal discharges revealed two distinct dipole patterns. Patients with lesions located in the medial (+/-lateral) temporal lobe (n = 34) and medial occipital lobe (n = 1) uniformly presented a combined interictal dipole that consisted of a radial and a tangential component with a high degree of elevation relative to the axial plane. Eight of 9 patients with extratemporal lesions had a less stable dipole with a predominant radial component. Ictal dipole modeling identified the ictal onset zone correctly as compared with intracranial EEG recordings from bilateral hippocampal depth electrodes. Ictal dipoles showed a striking correspondence with the interictal dipoles in individual patients. CONCLUSIONS: Interictal and ictal dipole mapping provided additional, reliable, and relevant localizing information in surgical candidates for refractory CPS. Ictal dipole analysis may limit the number of patients who require intracranial electrodes.",
     "FAU": [
          "Boon, P",
          "D'Have, M",
          "Adam, C",
          "Vonck, K",
          "Baulac, M",
          "Vandekerckhove, T",
          "De Reuck, J"
     ],
     "AU": [
          "Boon P",
          "D'Have M",
          "Adam C",
          "Vonck K",
          "Baulac M",
          "Vandekerckhove T",
          "De Reuck J"
     ],
     "AD": "Department of Neurology, University Hospital Gent, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Brain Mapping",
          "Cerebral Cortex/physiopathology/surgery",
          "Electrodes, Implanted",
          "Electroencephalography/*methods",
          "Epilepsy, Complex Partial/*diagnosis/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Videotape Recording"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Feb;38(2):208-18.",
     "term": "hippocampus"
}