{
     "PMID": "9048773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970407",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Synaptic vesicle ultrastructural changes in the rat hippocampus induced by a combination of alpha-linolenate deficiency and a learning task.",
     "PG": "1261-8",
     "AB": "Rats fed either a safflower oil (alpha-linolenate-deficient) or a perilla oil (alpha-linolenate-sufficient) diet through two generations (F1) showed significant differences in the brightness-discrimination learning task. In this task, correct responses were lever-pressing responses, which were reinforced with dietary pellets, and incorrect responses were those with no reinforcement. The inferior learning performance in the safflower oil group was caused mainly by the inferior ability to rectify the incorrect responses through the learning sessions. In the safflower oil group after the learning task, the average densities of synaptic vesicles in the terminals of the hippocampus CA1 region were decreased by nearly 30% as compared with those in the perilla oil group, and it is notable that this difference was not detected without the learning task. These results suggest that dietary oil-induced morphological changes in synapses in the hippocampus of rats are related to the differential learning performance and that the turnover rate of synaptic vesicles in the hippocampus may be an important factor affecting learning performance.",
     "FAU": [
          "Yoshida, S",
          "Yasuda, A",
          "Kawazato, H",
          "Sakai, K",
          "Shimada, T",
          "Takeshita, M",
          "Yuasa, S",
          "Kobayashi, T",
          "Watanabe, S",
          "Okuyama, H"
     ],
     "AU": [
          "Yoshida S",
          "Yasuda A",
          "Kawazato H",
          "Sakai K",
          "Shimada T",
          "Takeshita M",
          "Yuasa S",
          "Kobayashi T",
          "Watanabe S",
          "Okuyama H"
     ],
     "AD": "Research Laboratory Center, Oita Medical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0RBV727H71 (alpha-Linolenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Hippocampus/*physiology/*ultrastructure",
          "Learning/*physiology",
          "Male",
          "Presynaptic Terminals/physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Vesicles/*physiology/*ultrastructure",
          "alpha-Linolenic Acid/*deficiency"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Mar;68(3):1261-8.",
     "term": "hippocampus"
}