{
     "PMID": "9050022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970527",
     "LR": "20151119",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "355",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Overflow of noradrenaline and dopamine in frontal cortex after [N-(2-chloroethyl)-N-ethyl-2-bromobenzylamine] (DSP-4) treatment: in vivo microdialysis study in anaesthetized rats.",
     "PG": "267-72",
     "AB": "The changes in the extracellular concentration of endogenous noradrenaline and dopamine in the frontal cortex following pretreatment with noradrenergic neurotoxin DSP-4 [N-(2-chloroethyl)-N-ethyl-2-bromobenzylamine] were studied by in vivo microdialysis in rats anaesthetized with chloral hydrate. Noradrenaline and dopamine levels in frontal cortex were detected only when the uptake inhibitor, nomifensine (10 microM) was present in dialysis fluid. Under those conditions, the Na+ channel agonist veratridine and a depolarising concentration of potassium chloride (60 mM), applied locally through the microdialysis probe, increased the overflow of noradrenaline. Tetrodotoxin had an opposite effect. These results indicate that most of the noradrenaline probably arose from exocytotic release. Noradrenaline efflux in the frontal cortex of DSP-4 pretreated rats (52 +/- 6.1 fmol/sample) did not differ significantly from that of the control animals (69 +/- 4.9 fmol/sample). Dopamine efflux was not changed either (64 +/- 9.6 and 62 +/- 3.9 fmol/sample, respectively). The alpha 2-adrenoceptor antagonist, atipamezole (3 mg/kg i.p.), increased the overflow of noradrenaline in the frontal cortex of saline-treated rats by 100%, whereas in DSP-4 treated rats the increase was only around 30%. The overflow of dopamine was not changed under the conditions described. The effect of atipamezole in DSP-4 treated rats may be of smaller magnitude due to the diminished pool of releasable noradrenaline or due to a downregulation of presynaptic alpha 2-adrenoceptors in the frontal cortex. The perfusion of 60 mM KCl at the end of the experiment unexpectedly produced equivalent increases in noradrenaline and dopamine content in dialysates of both vehicle and DSP-4 treated rats. We conclude that the uptake inhibitor, nomifensine, and atipamezole, which had a stronger effect in vehicle-treated animals, reduced the effect of KCl-stimulation and masked the true difference in changes of noradrenaline efflux. Post-mortem tissue concentrations of noradrenaline 7 days after DSP-4 administration (50 mg/kg) were significantly reduced in the frontal cortex (54%), hippocampus (62.5%) and to lesser extent in the hypothalamus (27%) as compared to vehicle-treated rats. Dopamine and 3,4-dihydroxyphenylacetic acid concentrations were not changed confirming the efficacy and selectivity of the DSP-4 lesion. These results demonstrate that one week after DSP-4 treatment the extracellular levels of noradrenaline and dopamine as assessed by in vivo microdialysis are not changed in the frontal cortex, but atipamezole-stimulated release of noradrenaline is decreased in DSP-4 treated rats.",
     "FAU": [
          "Kask, A",
          "Harro, J",
          "Tuomaine, P",
          "Rago, L",
          "Mannisto, P T"
     ],
     "AU": [
          "Kask A",
          "Harro J",
          "Tuomaine P",
          "Rago L",
          "Mannisto PT"
     ],
     "AD": "Department of Pharmacology University of Tartu, Estonia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Adrenergic alpha-2 Receptor Antagonists)",
          "0 (Benzylamines)",
          "0 (Imidazoles)",
          "0 (Neurotransmitter Uptake Inhibitors)",
          "03N9U5JAF6 (atipamezole)",
          "PQ1P7JP5C1 (DSP 4)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-2 Receptor Antagonists",
          "Animals",
          "Benzylamines/*toxicity",
          "Brain Chemistry/drug effects",
          "Dopamine/*metabolism",
          "Frontal Lobe/*drug effects/metabolism",
          "Imidazoles/pharmacology",
          "Male",
          "Microdialysis",
          "Neurons/drug effects",
          "Neurotransmitter Uptake Inhibitors/*toxicity",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1997 Feb;355(2):267-72.",
     "term": "hippocampus"
}