{
     "PMID": "9051587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "498 ( Pt 3)",
     "DP": "1997 Feb 1",
     "TI": "Synchronization of GABAergic interneuronal network in CA3 subfield of neonatal rat hippocampal slices.",
     "PG": "763-72",
     "AB": "1. Cell-attached and whole-cell recordings from interneurons localized in the stratum radiatum of the CA3 subfield (SR-CA3) of neonatal (postnatal days 2-5) rat hippocampal slices were performed to study their activity during the generation of GABAergic giant depolarizing potentials (GDPs) in CA3 pyramidal cells. 2. Dual recordings revealed that during the generation of GDPs in CA3 pyramidal cells, the interneurons fire bursts of spikes, on average 4.5 +/- 1.4 spikes per burst (cell-attached mode). There bursts were induced by periodical large inward currents (interneuronal GDPs) recorded in whole-cell mode. 3. Interneuronal GDPs revealed typical features of polysynaptic neuronal network-driven events: they were blocked by TTX and by high divalent cation medium and they could be evoked in an all-or-none manner by electrical stimulation in different regions of the hippocampus. The network elements required for the generation of GDPs are present in local CA3 circuits since spontaneous GDPs were present in the isolated CA3 subfield of the hippocampal slice. 4. Interneuronal GDPs were mediated by GABAA and glutamate receptors, since: (i) their reversal potential strongly depended on [Cl-]i; (ii) at the reversal potential of GABAA postsynaptic currents an inward component of GDPs was composed of events with the same kinetics as alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate (AMPA) receptor-mediated EPSCs; and (iii) once GABAA receptors were blocked intracellularly by dialysis with F(-)-MgATP-free solution, the remaining component of interneuronal GDPs reversed near 0 mV and rectified at membrane potentials more negative than -20 mV, suggesting an important contribution of NMDA receptors in addition to AMPA receptors. 5. In cell-attached recordings from interneurons, electrical stimulation in the stratum radiatum evoked a burst of spikes that corresponded to evoked GDPs. Pharmacological study of this response revealed that excitation of SR-CA3 interneurons during GDPs is determined by the co-operative depolarizing actions mediated by GABAA and glutamate (AMPA and NMDA) receptors. Interestingly, after blockade of AMPA receptors, GABAA receptor-mediated depolarization enabled the activation of NMDA receptors presumably via attenuation of their voltage-dependent magnesium block. 6. It is concluded that synchronous activation of SR-CA3 interneurons during generation of GDPs is mediated synaptically and is determined by the co-operation of (i) excitatory GABAergic connections between interneurons and (ii) glutamatergic connections to interneurons originating presumably from the pyramidal cells.",
     "FAU": [
          "Khazipov, R",
          "Leinekugel, X",
          "Khalilov, I",
          "Gaiarsa, J L",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Khazipov R",
          "Leinekugel X",
          "Khalilov I",
          "Gaiarsa JL",
          "Ben-Ari Y"
     ],
     "AD": "L'Institut National de la Sante et de la Recherche Medicale, Unite 29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Glutamic Acid/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Interneurons/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Nerve Net/*physiology",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC1159192",
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Feb 1;498 ( Pt 3):763-72.",
     "term": "hippocampus"
}