{
     "PMID": "9051579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "498 ( Pt 3)",
     "DP": "1997 Feb 1",
     "TI": "Osmolarity modulates K+ channel function on rat hippocampal interneurons but not CA1 pyramidal neurons.",
     "PG": "679-89",
     "AB": "1. Whole-cell and single-channel recording methods were used in conjunction with infrared video microscopy techniques to examine the properties of voltage-activated potassium channels in hippocampal neurons during the application of hyposmolar solutions to hippocampal slices from rats. 2. Hyposmolar external solutions (osmolarity reduced by 10% to 267 mosmol l-1) produced a significant potentiation of voltage-activated K+ current on lacunosum/moleculare (L/M) hippocampal interneurons, but not on CA1 and subiculum pyramidal neurons. Hyperpolarization-activated (IH) and leak currents were not altered during the application of hyposmolar solutions in all cell types. 3. Mean channel open time and the probability of channel opening were dramatically increased under hyposmolar recording conditions for outside-out patches from L/M interneurons; no changes were observed for patches from CA1 pyramidal neurons. Mean current amplitude and the threshold for channel activation were not affected by hyposmotic challenge. 4. Hyposmolar external solutions produced a significant reduction in the firing frequency of L/M interneurons recorded in current-clamp mode. Hyposmolar solutions had no effect on resting membrane potential, action potential amplitude or duration, and spike after-hyperpolarization amplitude. 5. These results indicate that selective modulation of interneuron ion channel activity may be a critical mechanism by which osmolarity can regulate excitability in the central nervous system.",
     "FAU": [
          "Baraban, S C",
          "Bellingham, M C",
          "Berger, A J",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Baraban SC",
          "Bellingham MC",
          "Berger AJ",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195, USA. bara@u.washington.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14857/NS/NINDS NIH HHS/United States",
          "NS18895/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Extracellular Space/metabolism",
          "Hippocampus/cytology/drug effects/*metabolism",
          "In Vitro Techniques",
          "Interneurons/drug effects/*metabolism",
          "Membrane Potentials/physiology",
          "Osmolar Concentration",
          "Patch-Clamp Techniques",
          "Potassium Channels/drug effects/*metabolism",
          "Pyramidal Cells/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1159184",
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Feb 1;498 ( Pt 3):679-89.",
     "term": "hippocampus"
}