{
     "PMID": "9054264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970313",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Lamotrigine inhibits extracellular glutamate accumulation during transient global cerebral ischemia in rabbits.",
     "PG": "459-63",
     "AB": "BACKGROUND: During cerebral ischemia, an influx of Na+ may be partially responsible for the release of the excitatory amino acid glutamate. When glutamate is released in excessive concentrations during ischemia, it may become neurotoxic. The ability of the Na+ channel blocker lamotrigine to inhibit glutamate release during episodes of transient global cerebral ischemia was investigated. METHODS: After approval was given by the animal care and use committee, 24 New Zealand white rabbits were randomly assigned to one of four groups each containing six animals (control, L20, L50, and a hypothermic group). After anesthesia (1% halothane) was induced, the tracheas were intubated and the lungs mechanically ventilated before microdialysis probes were placed in the hippocampus. Ninety minutes before the onset of ischemia, either 20 or 50 mg/kg lamotrigine was administered intravenously (in the L20 and L50 groups). Esophageal temperature was maintained at 38 degrees C in the control. L20 and L50 groups, whereas the animals in the hypothermic group were cooled to 30 degrees C. Two 10-min periods of cerebral ischemia, separated by a 90-min interval, were generated by inflating a neck tourniquet. High-performance liquid chromatography was used to determine the glutamate concentration in the microdialysate. Analysis of variance and Dunnett's test were used for statistical analysis. Data are presented as means +/- SD. RESULTS: During the first ischemic period, glutamate concentration increased only slightly from baseline. A significant increase was observed during the second ischemic period for the control (sixfold) and the L20 (threefold) groups. Glutamate concentrations in the L50 and the hypothermic groups were significantly lower than in the other two groups and remained at the baseline level during the entire experiment. CONCLUSIONS: This study shows that the Na+ channel blocker lamotrigine is effective in inhibiting extracellular glutamate accumulation during transient global cerebral ischemia. This attenuation of ischemia-induced glutamate release may explain the previously reported neuroprotective properties of Na+ channel blockers.",
     "FAU": [
          "Bacher, A",
          "Zornow, M H"
     ],
     "AU": [
          "Bacher A",
          "Zornow MH"
     ],
     "AD": "Department of Anesthesiology and General Intensive Care, University of Vienna. abacher@marlin.utmb.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 RO1 NS 29403-05A2/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Sodium Channel Blockers)",
          "0 (Triazines)",
          "3KX376GY7L (Glutamic Acid)",
          "U3H27498KS (lamotrigine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Glutamic Acid/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Rabbits",
          "*Sodium Channel Blockers",
          "Triazines/*pharmacology"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1997 Feb;86(2):459-63.",
     "term": "hippocampus"
}