{
     "PMID": "9054154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970313",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1996 Nov-Dec",
     "TI": "[The similarity and difference between dogs assessed by the indices of the summary electrical activity of the frontal cortex, hippocampus, amygdala and hypothalamus].",
     "PG": "1018-31",
     "AB": "Eight dogs were bilaterally implanted with stainless steel electrodes in dorsal and ventral hippocampi (DHp, VHp), basolateral amygdala (BLA), lateral hypothalamus (LH) and with silver spherical electrodes in the frontal cortex (FC). The EEG of these structures was recorded in the state of wakefulness without any stimulation. Rhythmical activity in the theta (4.4 +/- 0.05 Hz) and alpha (10.7 +/- 0.2 Hz) ranges was revealed in all the dogs. Rhythm of the beta-2 range (22.4 +/- 0.1 Hz) was recorded in four, and that of the beta-3 (37.8 +/- 0.5 Hz) only in two of the animals. The mean frequency of the theta-rhythm recorded in the LH was higher (p < 0.001) than that in the VHp and AMB. The spectral density in the theta range was higher in the VHp than that in the other structures (p < 0.01). The same values for the DHp and AMB were higher that for the LH (p < 0.001) and FC (p < 0.01). The spectral densities in the right DHp and VHp were higher than in the symmetrical left derivations (p < 0.001). The dogs were different in the expression of specific rhythms, their frequency and power. These characteristics depended on the degree of emotional excitation and motor activity of the dogs during recording of the electrical activity.",
     "FAU": [
          "Chilingarian, L I",
          "Bogdanov, N N",
          "Mats, V N"
     ],
     "AU": [
          "Chilingarian LI",
          "Bogdanov NN",
          "Mats VN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Skhodstvo i razlichie mezhdu sobakami, otsenivaemye po pokazateliam summarnoi elektricheskoi aktivnosti frontal'noi kory, gippokampa, mindaliny i gipotalamusa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Dogs",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Electrophysiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Hypothalamic Area, Lateral/*physiology",
          "*Individuality",
          "Wakefulness/physiology"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1996 Nov-Dec;46(6):1018-31.",
     "term": "hippocampus"
}