{
     "PMID": "9055806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970325",
     "LR": "20071114",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "120 ( Pt 1)",
     "DP": "1997 Jan",
     "TI": "Ictal semiology in hippocampal versus extrahippocampal temporal lobe epilepsy.",
     "PG": "183-92",
     "AB": "We have analysed retrospectively the clinical features and electroencephalograms in 35 patients with complex partial seizures of temporal lobe origin who were seizure-free after epilepsy surgery. Two groups were differentiated for statistical analysis: 16 patients had hippocampal temporal lobe seizures (HTS) and 19 patients had extrahippocampal temporal lobe seizures (ETS) associated with a small tumour of the lateral or inferior temporal cortex. All patients in the HTS group had ictal onset verified with intracranial recordings (depth or subdural electrodes). In the ETS group, extrahippocampal onset was verified with intracranial recordings in eight patients and assumed, because of failure of a previous amygdalohippocampectomy, in one patient. Historical information, ictal semiology and ictal EEG of typical seizures were analysed in each patient. The occurrence of early and late oral automatisms and dystonic posturing of an upper extremity was analysed separately. A prior history of febrile convulsions was obtained in 13 HTS patients (81.3%) but in none with ETS (P < 0.0001, Fisher's exact test). An epigastric aura preceded seizures in five patients with HTS (31.3%) and none with ETS (P = 0.0135, Fisher's exact test), while an aura with experiential content was recalled by nine patients with ETS (47.4%) and none with HTS (P = 0.0015), Fisher's exact test). Early oral automatisms occurred in 11 patients with HTS (68.8%) and in two with ETS (10.5%) (P = 0.0005, Fisher's exact test). Early motor involvement of the contralateral upper extremity without oral automatisms occurred in three patients with HTS (18.8%) and in 10 with ETS (52.6%) (P = 0.0298, Fisher's exact test). Arrest reaction, vocalization, speech, facial grimace, postictal cough, late oral automatisms and late motor involvement of the contralateral arm and hand occurred with similar frequency in both groups. These observations show that the early clinical features of HTS and ETS are different.",
     "FAU": [
          "Gil-Nagel, A",
          "Risinger, M W"
     ],
     "AU": [
          "Gil-Nagel A",
          "Risinger MW"
     ],
     "AD": "Department of Neurology, University of Minnesota, Minneapolis, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-NS16308/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Arm",
          "Automatism/physiopathology",
          "Child",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hallucinations",
          "Hippocampus/*physiopathology",
          "Humans",
          "Movement",
          "Retrospective Studies",
          "Smell"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1997 Jan;120 ( Pt 1):183-92.",
     "term": "hippocampus"
}