{
     "PMID": "9056622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970404",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Studies on the influence of enriched-environment housing combined with systemic administration of an alpha2-adrenergic antagonist on spatial learning and hyperactivity after global ischemia in rats.",
     "PG": "623-31",
     "AB": "BACKGROUND AND PURPOSE: The purpose of this study was to determine whether an enriched housing environment and/or systemic administration of the alpha2-adrenergic receptor antagonist atipamezole facilitate the rate of spatial learning after global ischemia in rats. METHODS: Carotid arteries were closed for 20 minutes after permanent cauterization of vertebral arteries on the previous day. Enriched-environment housing and drug/saline treatment were begun 3 days after ischemia. For rehabilitation, housing in an enriched environment was combined with exploration in a labyrinth. Behavioral tests (the open-arena test and water-maze learning set task) were performed after 1-week periods of drug/saline treatment three times. In addition, the open-arena test was performed to evaluate the baseline level of animals 2 days after the induction of ischemia and at the end of the experiment, when the water-maze task was assessed in another room. RESULTS: Rats housed in an enriched environment after ischemia showed better acquisition of the water-maze learning set task after 1 week of housing. The influence of atipamezole treatment on this parameter did not reach statistical significance. In the open-arena test, ischemic animals were slightly hyperactive; however, this symptom was eliminated by housing in an enriched environment. CONCLUSIONS: The present data suggest that housing in an enriched environment facilitates the rate of spatial learning in rats with global ischemia. Rehabilitation also alleviated the hyperactivity observed in ischemic animals.",
     "FAU": [
          "Puurunen, K",
          "Sirvio, J",
          "Koistinaho, J",
          "Miettinen, R",
          "Haapalinna, A",
          "Riekkinen, P Sr",
          "Sivenius, J"
     ],
     "AU": [
          "Puurunen K",
          "Sirvio J",
          "Koistinaho J",
          "Miettinen R",
          "Haapalinna A",
          "Riekkinen P Sr",
          "Sivenius J"
     ],
     "AD": "A.I. Virtanen Institute, University of Kuopio, Finland. kpuurune@keula.uku.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Adrenergic alpha-2 Receptor Antagonists)",
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Imidazoles)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "03N9U5JAF6 (atipamezole)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-2 Receptor Antagonists",
          "Adrenergic alpha-Antagonists/*pharmacology",
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain Ischemia/*drug therapy",
          "Cerebrovascular Disorders/drug therapy/rehabilitation",
          "Disease Models, Animal",
          "Environment",
          "Hippocampus/blood supply/physiopathology",
          "Hyperkinesis/*drug therapy",
          "Imidazoles/*pharmacology",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic, alpha-2/physiology",
          "Spatial Behavior/*drug effects"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1997 Mar;28(3):623-31.",
     "term": "hippocampus"
}