{
     "PMID": "9056615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970404",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Specific changes in human brain after hypoglycemic injury.",
     "PG": "584-7",
     "AB": "BACKGROUND AND PURPOSE: Very few reports are available on serial changes in the human brain after severe hypoglycemic injury. The aim of this study was to investigate sequential neuroradiological changes in brains of patients after hypoglycemic coma compared with those after cardiac arrest previously studied with the same methods. METHODS: We repeatedly studied CT scans and MR images obtained at 1.5 T in four vegetative patients after profound hypoglycemia associated with diabetes mellitus. RESULTS: In all patients, consecutive CT scans showed symmetrical, persistent low-density lesions with transient enhancement in the caudate and lenticular nuclei and transient enhancement in the cerebral cortex 7 to 14 days after onset. Serial MR images consistently revealed symmetrical lesions of persistent hyperintensity and hypointensity on T1- and T2-weighted images, respectively, in the caudate and lenticular nuclei, cerebral cortex, substantia nigra, and/or hippocampus from 8 days to 12 months after onset. CONCLUSIONS: Repeated MR images revealed specific lesions in the bilateral basal ganglia, cerebral cortex, substantia nigra, and hippocampus, which suggests the particular vulnerability of these areas to hypoglycemia in the human brain. We speculate that the localized lesions represent tissue degeneration, including some combination of selective neuronal death, proliferation of astrocytic glial cells, paramagnetic substance deposition, and/or lipid accumulation. The absence of localized hemorrhages on MR images in hypoglycemic encephalopathy is in marked contrast to the presence of regional minor hemorrhages in postischemic-anoxic encephalopathy.",
     "FAU": [
          "Fujioka, M",
          "Okuchi, K",
          "Hiramatsu, K I",
          "Sakaki, T",
          "Sakaguchi, S",
          "Ishii, Y"
     ],
     "AU": [
          "Fujioka M",
          "Okuchi K",
          "Hiramatsu KI",
          "Sakaki T",
          "Sakaguchi S",
          "Ishii Y"
     ],
     "AD": "Department of Neurosurgery, Nara Medical University, Japan. RXL00203@niftyserve.or.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Brain Diseases/diagnosis/etiology/*physiopathology",
          "Coma/diagnosis/etiology/physiopathology",
          "Diabetes Complications",
          "Diabetes Mellitus/physiopathology",
          "Female",
          "Heart Arrest/complications/physiopathology",
          "Humans",
          "Hypoglycemia/diagnosis/etiology/*physiopathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Persistent Vegetative State/diagnosis/etiology/physiopathology"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1997 Mar;28(3):584-7.",
     "term": "hippocampus"
}