{
     "PMID": "9058058",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970527",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1997 Feb",
     "TI": "Diversity of potassium channels contributing to differences in brain area-specific seizure susceptibility: sensitivity of different potassium channels to the epileptogenic agent pentylenetetrazol.",
     "PG": "390-5",
     "AB": "The effect of the epileptogenic agent pentylenetetrazol on eight cloned voltage-operated mammalian potassium channels (expressed in oocytes of Xenopus laevis) was investigated in order to contribute to an explanation for the brain area-specific differences in seizure susceptibility. Pentylenetetrazol increased the potassium currents at more negative and decreased them at more positive potentials for the channels of the Kv1 gene family, whereas for the other channels the currents were decreased over the whole potential range. The sensitivities of the different potassium channels to the epileptogenic agent were different. At a potential of 0 mV, for example, there were strong reductions for the Kv1.1, Kv1.4 and Kv2.1 currents, whereas the decrease was smaller for the Kv1.3 and Kv1.6 currents and was negligible for the Kv1.2, Kv1.5 and Kv3.4 currents. Correlating these data with the distribution patterns of the potassium channels in the hippocampus, the neocortex and the cerebellum (representing examples of brain areas of distinct seizure susceptibility) revealed that in brain areas with higher seizure susceptibility the overall sensitivity of the potassium channels to the epileptogenic agent is augmented. As a whole, the findings give the first evidence that the differences in distributions and properties of potassium channels contribute to differences in the seizure susceptibility of brain areas.",
     "FAU": [
          "Madeja, M",
          "Musshoff, U",
          "Speckmann, E J"
     ],
     "AU": [
          "Madeja M",
          "Musshoff U",
          "Speckmann EJ"
     ],
     "AD": "Institut fur Physiologie, Munster, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Potassium Channels)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Cerebellum/drug effects",
          "Cerebral Cortex/drug effects",
          "Disease Susceptibility",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/drug effects",
          "Oocytes/drug effects",
          "Pentylenetetrazole",
          "Potassium Channels/drug effects/*physiology",
          "Xenopus laevis"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Feb;9(2):390-5.",
     "term": "hippocampus"
}