{
     "PMID": "9059914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970522",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1997",
     "TI": "Anisocoria--a pupillary sign of hippocampal lesions: an experimental study in the cat by using neurotoxins.",
     "PG": "9-26",
     "AB": "Pupillary inequality developed after unilateral lesions of the hippocampal formation (HF) of the cat. Lesions were made by an injection of a small amount of colchicine, ibotenic acid or kainic acid. In all anisoric cats, the pupil on the side of the lesions was invariably smaller than its partner. Evident pupillary inequality developed in the cats with dorsal HF lesions. Although there was a considerable variation in the extent and the location of lesions among these cats, the involvement of the giganto-pyramidal CA 3-2 appeared very responsible for the development of the pupillary sign. However, an evidently anisoric cat hat a lesion affecting only the prosubiculum and the subiculum in the posterior part of the dorsal HF. Despite a large involvement of CA 3-2 with or without coincident injuries to CA1, the prosubiculum and the subiculum, only slight pupillary inequality developed following ventral HF lesions. Evident anisocoria in the cats with large dorsal HF lesions disappeared after bilateral cervical sympathectomy, implying that the asymmetry of sympathetic nervous activity might be critically involved in the development of the pupillary sign. The hippocampo-spinal pathway relayed by the lateral septal nucleus and, then, by the lateral hypothalamic area to terminate in the intermedio-lateral cell column of the spinal cord was considered to be most concerned with anisocoria caused by HF lesions.",
     "FAU": [
          "Hashida, N",
          "Shoumura, K",
          "Ichinohe, N",
          "Hirama, J",
          "Amayasu, H"
     ],
     "AU": [
          "Hashida N",
          "Shoumura K",
          "Ichinohe N",
          "Hirama J",
          "Amayasu H"
     ],
     "AD": "Department of Anatomy, Hirosaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Neurotoxins)",
          "2552-55-8 (Ibotenic Acid)",
          "SIV03811UC (Kainic Acid)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anisocoria/chemically induced/*physiopathology",
          "Brain Mapping",
          "Cats",
          "Colchicine",
          "Electric Stimulation",
          "Functional Laterality",
          "Hippocampus/pathology/physiology/*physiopathology",
          "Ibotenic Acid",
          "Kainic Acid",
          "*Neurotoxins",
          "Pyramidal Cells/cytology/pathology/*physiology",
          "Time Factors"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1997;38(1):9-26.",
     "term": "hippocampus"
}