{
     "PMID": "9060477",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970407",
     "LR": "20161019",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "136",
     "IP": "5",
     "DP": "1997 Mar 10",
     "TI": "Neuroprotective action of cycloheximide involves induction of bcl-2 and antioxidant pathways.",
     "PG": "1137-49",
     "AB": "The ability of the protein synthesis inhibitor cycloheximide (CHX) to prevent neuronal death in different paradigms has been interpreted to indicate that the cell death process requires synthesis of \"killer\" proteins. On the other hand, data indicate that neurotrophic factors protect neurons in the same death paradigms by inducing expression of neuroprotective gene products. We now provide evidence that in embryonic rat hippocampal cell cultures, CHX protects neurons against oxidative insults by a mechanism involving induction of neuroprotective gene products including the antiapoptotic gene bcl-2 and antioxidant enzymes. Neuronal survival after exposure to glutamate, FeSO4, and amyloid beta-peptide was increased in cultures pretreated with CHX at concentrations of 50-500 nM; higher and lower concentrations were ineffective. Neuroprotective concentrations of CHX caused only a moderate (20-40%) reduction in overall protein synthesis, and induced an increase in c-fos, c-jun, and bcl-2 mRNAs and protein levels as determined by reverse transcription-PCR analysis and immunocytochemistry, respectively. At neuroprotective CHX concentrations, levels of c-fos heteronuclear RNA increased in parallel with c-fos mRNA, indicating that CHX acts by inducing transcription. Neuroprotective concentrations of CHX suppressed accumulation of H2O2 induced by FeSO4, suggesting activation of antioxidant pathways. Treatment of cultures with an antisense oligodeoxynucleotide directed against bcl-2 mRNA decreased Bcl-2 protein levels and significantly reduced the neuroprotective action of CHX, suggesting that induction of Bcl-2 expression was mechanistically involved in the neuroprotective actions of CHX. In addition, activity levels of the antioxidant enzymes Cu/Zn-superoxide dismutase, Mn-superoxide dismutase, and catalase were significantly increased in cultures exposed to neuroprotective levels of CHX. Our data suggest that low concentrations of CHX can promote neuron survival by inducing increased levels of gene products that function in antioxidant pathways, a neuroprotective mechanism similar to that used by neurotrophic factors.",
     "FAU": [
          "Furukawa, K",
          "Estus, S",
          "Fu, W",
          "Mark, R J",
          "Mattson, M P"
     ],
     "AU": [
          "Furukawa K",
          "Estus S",
          "Fu W",
          "Mark RJ",
          "Mattson MP"
     ],
     "AD": "Sanders-Brown Research Center on Aging, University of Kentucky, Lexington 40536, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS29001/NS/NINDS NIH HHS/United States",
          "NS30583/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antioxidants)",
          "0 (Ferrous Compounds)",
          "0 (Nerve Tissue Proteins)",
          "0 (Oligonucleotides, Antisense)",
          "0 (Protein Synthesis Inhibitors)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (RNA, Heterogeneous Nuclear)",
          "0 (RNA, Messenger)",
          "39R4TAN1VT (ferrous sulfate)",
          "3KX376GY7L (Glutamic Acid)",
          "98600C0908 (Cycloheximide)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/pharmacology",
          "Animals",
          "*Antioxidants",
          "Catalase/metabolism",
          "Cells, Cultured",
          "Cycloheximide/*pharmacology",
          "Ferrous Compounds/pharmacology",
          "Gene Expression Regulation/*drug effects",
          "Genes, bcl-2/*genetics",
          "Glutamic Acid/pharmacology",
          "Hippocampus/cytology/embryology",
          "Nerve Tissue Proteins/biosynthesis",
          "Neurons/*drug effects/physiology",
          "Oligonucleotides, Antisense",
          "Protein Synthesis Inhibitors/*pharmacology",
          "Proto-Oncogene Proteins c-fos/biosynthesis/genetics",
          "Proto-Oncogene Proteins c-jun/biosynthesis/genetics",
          "RNA, Heterogeneous Nuclear/biosynthesis",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Superoxide Dismutase/metabolism"
     ],
     "PMC": "PMC2132476",
     "EDAT": "1997/03/10 00:00",
     "MHDA": "1997/03/10 00:01",
     "CRDT": [
          "1997/03/10 00:00"
     ],
     "PHST": [
          "1997/03/10 00:00 [pubmed]",
          "1997/03/10 00:01 [medline]",
          "1997/03/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1997 Mar 10;136(5):1137-49.",
     "term": "hippocampus"
}