{
     "PMID": "9061686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970613",
     "LR": "20161124",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1997 Feb",
     "TI": "Apoptosis and necrosis in the newborn piglet brain following transient cerebral hypoxia-ischaemia.",
     "PG": "16-25",
     "AB": "We have used a porcine model of global hypoxia-ischaemia to examine the mode and extent of cell damage to the newborn brain. Apoptosis and necrosis were observed in neurons and glial cells following transient cerebral hypoxic-ischaemic injury (HII) by haematoxylin and eosin staining and by in situ end labelling (ISEL). Quantitative neuropathological analysis of the cingulate gyrus, the hippocampus and the cerebellum showed that the degree of both apoptosis and necrosis increased with the severity of injury in these brain areas. The hippocampus and cerebellar cortex were particularly sensitive to HII. Furthermore, some cell types were more susceptible to a particular mode of cell death. In the cerebellum. Purkinje cells died by necrosis but never by apoptosis. In contrast, cerebellar granule cells were frequently apoptotic, but never necrotic. In the hippocampus, apoptosis occurred in the inner layer neurons of the dentate fascia and necrosis in the more mature outer layer neurons. This suggests that immature neurons may be more prone to apoptotic death while terminally differentiated neurons die by necrosis. Apoptosis but not necrosis was seen in cerebral white matter. This model may help to elucidate the factors that determine cell fate following HII and aid the development of cerebroprotective strategies.",
     "FAU": [
          "Yue, X",
          "Mehmet, H",
          "Penrice, J",
          "Cooper, C",
          "Cady, E",
          "Wyatt, J S",
          "Reynolds, E O",
          "Edwards, A D",
          "Squier, M V"
     ],
     "AU": [
          "Yue X",
          "Mehmet H",
          "Penrice J",
          "Cooper C",
          "Cady E",
          "Wyatt JS",
          "Reynolds EO",
          "Edwards AD",
          "Squier MV"
     ],
     "AD": "Department of Paediatrics and Neonatal Medicine, Royal Postgraduate Medical School, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Apoptosis/*physiology",
          "Brain Ischemia/*pathology",
          "Disease Models, Animal",
          "Hypoxia/*pathology",
          "Necrosis",
          "Swine",
          "Time Factors"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1997 Feb;23(1):16-25.",
     "term": "hippocampus"
}