{
     "PMID": "9062692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970709",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "83",
     "IP": "1-2",
     "DP": "1997 Feb",
     "TI": "Behavioral LTP during learning in rat hippocampal CA3.",
     "PG": "235-8",
     "AB": "Behavioral long-term potentiation (LTP) of the potentials with the advance of learning were investigated in hippocampal mossy fiber (MF)-CA3 synapses. In both acute and chronic experiments, control and test groups of rats were used. Daily learning tasks in the radial arm maze were given to animals in the test groups. Complete acquisition of learning was observed on day 5. In acute experiments, when MF stimulation-induced population spikes (PS) were examined on day 7 of learning task, relatively higher PS were observed in the test group than those in the control group, and tetanic stimulation (TS)-induced LTP was still observed from the increased PS before TS in the test groups. In chronic experiments, in which the MF stimulation-induced PS were recorded daily after the learning tasks with implanted electrodes, amplitude of PS of the test groups, but not the control, increased concomitantly with the progress in learning. The PS potentiation persisted steadily from day 4 to day 7 of training. The fact that LTP in the MF-CA3 system coincided well with the advance of learning suggests that the MF-CA3 system is involved in the acquisition of learning and/or memory storage.",
     "FAU": [
          "Ishihara, K",
          "Mitsuno, K",
          "Ishikawa, M",
          "Sasa, M"
     ],
     "AU": [
          "Ishihara K",
          "Mitsuno K",
          "Ishikawa M",
          "Sasa M"
     ],
     "AD": "Department of Pharmacology, Hiroshima University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Behavior, Animal/*physiology",
          "Electrodes, Implanted",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Maze Learning/physiology",
          "Memory/physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1997 Feb;83(1-2):235-8.",
     "term": "hippocampus"
}