{
     "PMID": "9062666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970709",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "83",
     "IP": "1-2",
     "DP": "1997 Feb",
     "TI": "Effect of active fragments of arginine-vasopressin on the disturbance of spatial cognition in rats.",
     "PG": "91-6",
     "AB": "The effect of arginine8-vasopressin (AVP1-9) and its metabolite C-terminal fragments on the scopolamine-induced disruption of spatial cognition were investigated using an 8-arm radial maze task in rats. AVP1-9 (10 micrograms/kg s.c.) markedly improved the disruption of spatial cognition by treatment with scopolamine (0.5 mg/kg i.p.), and 60% of the rats recovered to a normal level. The main metabolite of AVP1-9, AVP4-9 (0.5 and 1 ng/kg s.c.) also significantly improved the scopolamine-induced deficit of spatial memory. The activity of AVP4-9 was determined to be about 10000 fold greater than that of AVP1-9. An intracerebroventricular (i.c.v.) injection of 10 fg of AVP5-8, however, showed a lower activity. Both AVP6-8 and AVP5-7, which are both metabolites of AVP5-8, demonstrated no activity. The scopolamine-induced disruption of spatial memory was found to improve after a microinjection of AVP4-9 (1 fg) into the ventral hippocampus (VH) region, but not into the dorsal hippocampus (DH). In an in vivo microdialysis study, the scopolamine-induced acetylcholine (ACh) release from the VH was slightly potentiated by treatment with AVP4-9 (10 fg i.c.v.). In addition, an AVP4-9 analogue, No. 302, which is a synthetic hexapeptide and has a longer half-life, also demonstrated a markedly improved effect, which had a 10-fold higher activity than that with AVP4-9. AVP4-9 is the most potent activity of all the endogenous metabolites of the AVP1-9 and the new synthetic AVP4-9 analogue, No. 302 (obtained from Nippon Chemiphar Co.), substituting Ser for Cys-Cys in hexapeptide, has higher activity than that of AVP4-9. These results indicated [Ser6] hexapeptide has an important role in behavioral activity. Based on these results, it is possible that AVP1-9 and its metabolite AVP4-9 could, thus, be useful in treating cholinergic dysfunction diseases, such as Alzheimer's disease. Hexapeptide may play an important role in improving the spatial memory by promoting the release of ACh in the VH region.",
     "FAU": [
          "Fujiwara, M",
          "Ohgami, Y",
          "Inada, K",
          "Iwasaki, K"
     ],
     "AU": [
          "Fujiwara M",
          "Ohgami Y",
          "Inada K",
          "Iwasaki K"
     ],
     "AD": "Department of Physiology and Pharmacology, Faculty of Pharmaceutical Sciences, Fukuoka University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "0 (Peptide Fragments)",
          "113-79-1 (Arginine Vasopressin)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "87619-87-2 (argipressin (4-9))",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Arginine Vasopressin/administration & dosage/*pharmacology",
          "Cognition/*drug effects",
          "Hippocampus/drug effects/metabolism/physiology",
          "Injections",
          "Injections, Intraventricular",
          "Male",
          "Microdialysis",
          "Muscarinic Antagonists/pharmacology",
          "Peptide Fragments/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Scopolamine Hydrobromide/pharmacology",
          "Space Perception/*drug effects"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1997 Feb;83(1-2):91-6.",
     "term": "hippocampus"
}