{
     "PMID": "9064651",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970314",
     "LR": "20061115",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "433",
     "IP": "3",
     "DP": "1997 Jan",
     "TI": "Reversible inhibition of IK, IAHP, Ih and ICa currents by internally applied gluconate in rat hippocampal pyramidal neurones.",
     "PG": "343-50",
     "AB": "Previously, we reported that the spike frequency adaptation and slow afterhyperpolarizations (sAHP) in hippocampal pyramidal neurones are best preserved during whole-cell recording with a methylsulfate (MeSO4-)- based internal solution, but undergo a fast rundown when gluconate- (Gluc-)- based internal solution is used. Here we show, with internal perfusion of patch pipettes, the reversibility of the inhibitory effects of Gluc- on spike frequency adaptation and sAHP, and extend these observations to fast and medium-duration AHPs. Contrary to what might be expected based on Gluc- binding of Ca2+, the sAHP and its underlying current could be temporarily enhanced by adding 1-3 mM of the calcium chelator BAPTA to the internal solution in the presence of Gluc-. Replacement of internal MeSO4- with Gluc- did not affect the membrane resting potential or the amplitude and duration of action potentials, but reversibly increased the cell input resistance and decreased the threshold current for spike generation. Gluc- reversibly inhibited the hyperpolarization-activated non-selective cationic current (Ih), the depolarization-activated delayed rectifier K+ current (IK), the high-voltage-activated Ca2+ current and the Ca2+-activated K+ current that underlies the sAHP. The combination of these effects of Gluc- significantly alters the electrophysiological \"fingerprint\" of the neurone.",
     "FAU": [
          "Velumian, A A",
          "Zhang, L",
          "Pennefather, P",
          "Carlen, P L"
     ],
     "AU": [
          "Velumian AA",
          "Zhang L",
          "Pennefather P",
          "Carlen PL"
     ],
     "AD": "Playfair Neuroscience Unit, Room 12-413, Toronto Hospital Research Institute, 399 Bathurst Street, Toronto, Ontario M5T 2S8, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Gluconates)",
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/*drug effects",
          "Gluconates/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Membrane Potentials/*drug effects",
          "Potassium Channels/*drug effects",
          "Pyramidal Cells/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1997 Jan;433(3):343-50.",
     "term": "hippocampus"
}