{
     "PMID": "9065532",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970328",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Volumetric MRI analysis comparing subjects having attention-deficit hyperactivity disorder with normal controls.",
     "PG": "589-601",
     "AB": "OBJECTIVE: To test by MRI-based morphometry the a priori hypotheses that developmental anomalies exist in attention-deficit hyperactivity disorder (ADHD) in left caudate and right prefrontal/frontal/ and/or posterior parietal hemispheric regions, in accord with neurochemical, neuronal circuitry and attentional network hypotheses, and prior imaging studies. DESIGN: Case-control study. SETTING: Academic medical center. PARTICIPANTS: Fifteen male subjects with ADHD without comorbid diagnoses (aged 12.4 +/- 3.4 years) and 15 male normal controls (aged 14.4 +/- 3.4), group-matched for age, IQ, and handedness. MAIN OUTCOME MEASURES: Global and hemispheric regional volumes (in cm3) of cerebral hemispheres, cortex, white matter, ventricles, caudate, lenticulate, central gray nuclei, insula, amygdala, and hippocampus. RESULTS: Despite similar hemispheric volumes, ADHD subjects had smaller volumes of (1) left total caudate and caudate head (p < 0.04), with reversed asymmetry (p < 0.03); (2) right anterior-superior (frontal) region en bloc (p < 0.03) and white matter (p < 0.01); (3) bilateral anterior-inferior region en bloc (p < 0.04); and (4) bilateral retrocallosal (parietal-occipital) region white matter (p < 0.03). Possible structural correlates of ADHD response to stimulants were noted in an exploratory analysis, with the smallest and symmetric caudate, and smallest left anterior-superior cortex volumes found in the responders, but reversed caudate asymmetry and the smallest retrocallosal white matter volumes noted in the nonresponders. CONCLUSIONS: This study is the first to report localized hemispheric structural anomalies in ADHD, which are concordant with theoretical models of abnormal frontal-striatal and parietal function, and with possible differing morphologic substrates of response to stimulant medication.",
     "FAU": [
          "Filipek, P A",
          "Semrud-Clikeman, M",
          "Steingard, R J",
          "Renshaw, P F",
          "Kennedy, D N",
          "Biederman, J"
     ],
     "AU": [
          "Filipek PA",
          "Semrud-Clikeman M",
          "Steingard RJ",
          "Renshaw PF",
          "Kennedy DN",
          "Biederman J"
     ],
     "AD": "Department of Pediatrics, University of California College of Medicine, Irvine 92868-3298, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 27802/HD/NICHD NIH HHS/United States",
          "NS 20489/NS/NINDS NIH HHS/United States",
          "NS 24279/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Analysis of Variance",
          "Attention Deficit Disorder with Hyperactivity/*diagnosis/drug therapy",
          "Brain/pathology",
          "Caudate Nucleus/pathology",
          "Child",
          "Humans",
          "Intelligence Tests",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Regression Analysis",
          "Retrospective Studies"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Mar;48(3):589-601.",
     "term": "hippocampus"
}