{
     "PMID": "9065516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "7",
     "DP": "1997 Apr 1",
     "TI": "Termination of epileptic afterdischarge in the hippocampus.",
     "PG": "2567-79",
     "AB": "The mechanism of afterdischarge termination in the various hippocampal regions was examined in the rat. Stimulation of the perforant path or the commissural system was used to elicit afterdischarges. Combination of multiple site recordings with silicon probes, current source density analysis, and unit recordings in the awake animal allowed for a high spatial resolution of the field events. Interpretation of the field observations was aided by intracellular recordings from anesthetized rats. Irrespective of the evoking conditions, afterdischarges always terminated first in the CA1 region. Termination of the afterdischarge was heralded by a large DC shift initiated in dendritic layers associated with a low amplitude \"afterdischarge termination oscillation\" (ATO) at 40 to 80 Hz in the cell body layer. ATOs were also observed in the CA3 region and the dentate gyrus. The DC shift spread at the same velocity (0. 1-0.2 mm/sec) in all directions and could cross the hippocampal fissure. All but 1 of the 25 putative interneurons in the CA1 and dentate regions ceased to fire before the onset of ATO. Intracellularly, ATO and the emerging DC potential were associated with fast depolarizing potentials and firing of pyramidal cells and depolarization block of spike initiation, respectively. Both field ATO and the intracellular depolarization shift were replicated by focal microinjection of potassium. We hypothesize that [K+]o lost by the intensely discharging neurons during the afterdischarge triggers propagating waves of depolarization in the astrocytic network. In turn, astrocytes release potassium, which induces a depolarization block of spike generation in neurons, resulting in \"postictal depression\" of the EEG.",
     "FAU": [
          "Bragin, A",
          "Penttonen, M",
          "Buzsaki, G"
     ],
     "AU": [
          "Bragin A",
          "Penttonen M",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, The State University of New Jersey, Newark, New Jersey 07102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P41RR09754/RR/NCRR NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Communication",
          "Dentate Gyrus/physiology/physiopathology",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Evoked Potentials",
          "Female",
          "Hippocampus/physiology/*physiopathology",
          "Male",
          "Models, Neurological",
          "Neuroglia/physiology",
          "Neurons/*physiology",
          "Oscillometry",
          "Perforant Pathway/physiology/*physiopathology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time",
          "Wakefulness"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Apr 1;17(7):2567-79.",
     "term": "hippocampus"
}