{
     "PMID": "9065545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970328",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Clinical-neuropathologic findings in multi-infarct dementia: a report of six autopsied cases.",
     "PG": "668-72",
     "AB": "To clarify the neuropathologic criteria for the diagnosis of vascular dementia principally caused by large-vessel cerebral infarction, we solicited autopsy cases of vascular dementia from 10 university neuropathology laboratories. We included only those cases with progressive dementia clinically diagnosed as Alzheimer's disease (AD) or multi-infarct dementia, in whom autopsy revealed only cerebral infarction, without significant neuropathologic features of AD or other neurodegenerative disorders. Only six cases, all men, met these criteria. Each of them had, for a year or longer, gradually increasing cognitive impairment sufficient to interfere with daily activities, without clear evidence of \"stepwise\" progression. The age of onset of dementia was 66 years or less in five of the six patients. The duration of dementia ranged from 2 to 14 years. Five of the six cases had a history of either cerebral ischemia or acute stroke with residual focal neurologic deficits. Only two were known to have hypertension. At autopsy severe atherosclerosis of the cerebral arteries was present in three cases; two of these had a thrombotic occlusion of one internal carotid artery and one had partial obstruction of other cerebral arteries. In five of six brains, gross infarctions were present involving the thalamus, caudate, putamen, or large portions of the frontal, parietal, and temporal lobes of one or both hemispheres. Vascular amyloid was absent in all but one of these five brains. In four cases, the dementia was clinically indistinguishable from AD except for a history of focal neurologic deficits. The difficulty encountered in finding large numbers of cases of VaD without coexisting neuropathologic evidence of AD suggests that \"pure\" vascular dementia is very uncommon.",
     "FAU": [
          "Hulette, C",
          "Nochlin, D",
          "McKeel, D",
          "Morris, J C",
          "Mirra, S S",
          "Sumi, S M",
          "Heyman, A"
     ],
     "AU": [
          "Hulette C",
          "Nochlin D",
          "McKeel D",
          "Morris JC",
          "Mirra SS",
          "Sumi SM",
          "Heyman A"
     ],
     "AD": "Department of Neurology, Duke University, Durham, NC 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06790/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 1997 Dec;49(6):1754; author reply 1755. PMID: 9409393",
          "Neurology. 1997 Dec;49(6):1754-5. PMID: 9409394"
     ],
     "MH": [
          "Adult",
          "Aged",
          "Brain/pathology",
          "Cerebral Cortex/pathology",
          "Cerebral Infarction/complications/*pathology",
          "Dementia/*etiology",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Mar;48(3):668-72.",
     "term": "hippocampus"
}