{
     "PMID": "9065541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970328",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Familial idiopathic brain calcification with autosomal dominant inheritance.",
     "PG": "645-9",
     "AB": "We report a family with brain calcification, predominantly in the basal ganglia, and no evident cause such as abnormal calcium or phosphorus metabolism. The proband, a 48-year-old man, had intellectual decline, parkinsonism, and mild cerebellar ataxia. He had bilateral and symmetric calcification of the basal ganglia, thalamus, dentate nucleus, cerebral cortex, subcortical white matter, and hippocampus on CT. Calcified areas showed low- or high-intensity signals on MRI T1-weighted images, and low-intensity signals on MRI T2-weighted images. Two sons and both parents, all asymptomatic, also showed calcification of the basal ganglia, suggesting an autosomal dominant inheritance. Familial idiopathic brain calcification is a rare disorder with less than 20 previously reported families. Twelve families with autosomal dominant inheritance showed a relatively homogeneous clinical picture, which may represent a distinct clinical entity. Mental deterioration, parkinsonism, and cerebellar ataxia appear in adult life and progress gradually. CT imaging, rather than MRI, is a simple and useful means to screen family members for this condition.",
     "FAU": [
          "Kobari, M",
          "Nogawa, S",
          "Sugimoto, Y",
          "Fukuuchi, Y"
     ],
     "AU": [
          "Kobari M",
          "Nogawa S",
          "Sugimoto Y",
          "Fukuuchi Y"
     ],
     "AD": "Department of Neurology, School of Medicine, Keio University, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Brain Diseases/diagnostic imaging/*genetics",
          "Calcinosis/diagnostic imaging/*genetics",
          "Genes, Dominant",
          "Humans",
          "Male",
          "Middle Aged",
          "Pedigree",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Mar;48(3):645-9.",
     "term": "hippocampus"
}