{
     "PMID": "9065971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970708",
     "LR": "20061115",
     "IS": "1060-6823 (Print) 1060-6823 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1996",
     "TI": "The two orphan Na+/Cl(-)-dependent transporters Rxt1 and V-7-3-2 have an overlapping expression pattern in the rat central nervous system.",
     "PG": "227-42",
     "AB": "The messenger RNA expression patterns of two orphan Na+/Cl(-)-dependent transporters, Rxt1 and V-7-3-2, were compared in the adult rat CNS by in situ hybridization histochemistry. The sites of synthesis of both orphan transporters were found to largely overlap. The highest concentrations of Rxt1 and V-7-3-2 mRNAs were present in the olfactory bulb, cerebral cortex, hippocampus, habenular and pontine nuclei, and cerebellum. Low levels of orphan transporters mRNAs were observed in the basal ganglia (caudate-putamen, nucleus accumbens, globus pallidus), septum nuclei, substantia nigra, colliculi and brainstem. Only few regions were found to express only one of these two orphan transporters: Rxt1 mRNA in the thalamic area and the hilus of the dentate gyrus. V-7-3-2 mRNA in motoneurons of the most ventral zone of the spinal cord. Rxt1 mRNA was generally more abundant than V-7-3-2 mRNA, except in few areas (piriform cortex, horizontal limb of the diagonal band, medial habenular nucleus, pyramidal and granular cell layers in the hippocampus) where the levels of both mRNAs were similar. The overall parallelism between both distributions was further confirmed at the cellular level on emulsion-coated sections, especially in the hippocampus where pyramidal and granular neurons very probably synthesize both Rxt1 and V-7-3-2. These data provide a further demonstration of the synthesis of the orphan transporters Rxt1 and V-7-3-2 exclusively in neurons whose locations suggest that they might correspond to glutamatergic neurons and subsets of GABAergic neurons.",
     "FAU": [
          "Masson, J",
          "Pohl, M",
          "Aidouni, Z",
          "Giros, B",
          "Hamon, M",
          "el Mestikawy, S"
     ],
     "AU": [
          "Masson J",
          "Pohl M",
          "Aidouni Z",
          "Giros B",
          "Hamon M",
          "el Mestikawy S"
     ],
     "AD": "INSERM U288, Faculte de Medecine Pitie-Salpetriere, Paris, France. masson@genome.vjf.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Receptors Channels",
     "JT": "Receptors & channels",
     "JID": "9315376",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Rxt1 protein, rat)",
          "0 (V-7-3-2 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Blotting, Northern",
          "Carrier Proteins/genetics/*metabolism",
          "Central Nervous System/*metabolism",
          "In Situ Hybridization",
          "*Membrane Transport Proteins",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/genetics/*metabolism",
          "Rats",
          "Sequence Homology, Amino Acid"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Receptors Channels. 1996;4(4):227-42.",
     "term": "hippocampus"
}