{
     "PMID": "9065496",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20161124",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "7",
     "DP": "1997 Apr 1",
     "TI": "Adenosine release mediates cyanide-induced suppression of CA1 neuronal activity.",
     "PG": "2355-64",
     "AB": "The rapid suppression of CNS function produced by cyanide (CN) was studied by field, intracellular, and whole-cell recording in hippocampal slices (at 33-34 degrees C). Population spikes and field EPSPs were depressed by 4-5 min bath applications of 50-100 microM CN (IC50 was 18 miroM for spikes and 72 microM for EPSPs). The actions of CN were reversibly suppressed by the adenosine antagonists 8-sulfophenyltheophylline (8-SPT; 10 microM) and 8-cyclopentyl-1,3-dipropylxanthine (DPCPX; 0.2 microM), potentiated by the adenosine transport inhibitor dipyridamole (0.5 microM), but unaffected by the KATP channel blocker glyburide (10 microM). Therefore the CN-induced reductions of synaptic efficacy and postsynaptic excitability-demonstrated by synaptic input:output plots-are mediated mainly by adenosine. In whole-cell or intracellular recordings, CN depressed EPSCs and elicited an increase in input conductance and an outward current, the reversal potential of which was approximately -90 mV (indicating that K+ was the major carrier). These effects also were attenuated by 8-SPT. In the presence of 1 mM Ba, CN had no significant postsynaptic action; Cs (2 mM) also prevented CN-induced outward currents but only partly blocked the increase in conductance. Another 8-SPT-sensitive action of CN was to depress hyperpolarization-activated slow inward relaxations (Q current). At room temperature (22-24 degrees C), although it did not change holding current and slow inward relaxations, CN raised the input conductance; this effect also was prevented by 8-SPT (10 microM), but not by glyburide (10 microM). Adenosine release thus appears to be the major link between acute CN poisoning and early depression of CNS synaptic function.",
     "FAU": [
          "Zhu, P J",
          "Krnjevic, K"
     ],
     "AU": [
          "Zhu PJ",
          "Krnjevic K"
     ],
     "AD": "Anesthesia Research and Physiology Departments, McGill University, Montreal, Quebec, Canada H3G 1Y6.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Purinergic P1 Receptor Antagonists)",
          "0 (Receptors, Purinergic P1)",
          "0 (Xanthines)",
          "64ALC7F90C (Dipyridamole)",
          "80206-91-3 (8-(4-sulfophenyl)theophylline)",
          "9PTP4FOI9E (1,3-dipropyl-8-cyclopentylxanthine)",
          "C137DTR5RG (Theophylline)",
          "K72T3FS567 (Adenosine)",
          "MQD255M2ZO (Potassium Cyanide)",
          "SX6K58TVWC (Glyburide)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Animals",
          "Dipyridamole/pharmacology",
          "Evoked Potentials/drug effects/*physiology",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "Glyburide/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neurons/drug effects/*physiology",
          "Potassium Cyanide/*pharmacology",
          "Purinergic P1 Receptor Antagonists",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P1/physiology",
          "Synapses/drug effects/*physiology",
          "Theophylline/analogs & derivatives/pharmacology",
          "Xanthines/pharmacology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Apr 1;17(7):2355-64.",
     "term": "hippocampus"
}