{
     "PMID": "9065513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "7",
     "DP": "1997 Apr 1",
     "TI": "Failure of centrally placed objects to control the firing fields of hippocampal place cells.",
     "PG": "2531-42",
     "AB": "Previous work has shown that the angular position of hippocampal place cell firing fields is accurately controlled by the position of a single white cue card attached to the wall of a recording cylinder: when the card is rotated, fields rotate equally. In this study, we asked whether similar control could be exerted by three-dimensional objects placed directly in the recording arena. In each of several conditions, the locations of the objects relative to each other and their distances from the cylinder wall were fixed. In Experiment 1, the objects were all near the center of the cylinder. In this condition, the angular position of firing fields could, in general, not be predicted from the angular position of the object set. When a white wall card was added to the object arrangement, the stimulus ensemble exerted nearly ideal control over angular firing position. Nevertheless, when the card was withdrawn, the objects still did not control field position. In Experiment 2, place cells were recorded in the presence of two new arrangements of the same objects used in Experiment 1. In the \"clustered objects\" condition, the objects were placed next to each other, 10 cm from the wall. In the \"objects-at-periphery\" condition, the objects were put against the cylinder wall by equally increasing the distances among the objects. In both conditions, we found virtually ideal control by the objects over angular field position. These results indicate that the failure of stimulus control in Experiment 1 must be attributable to the arrangement of the objects and not to the nature of the objects themselves. Overall, the results are in line with behavioral studies that show that it is very difficult to teach rats to locate food relative to landmarks inside the behavioral arena.",
     "FAU": [
          "Cressant, A",
          "Muller, R U",
          "Poucet, B"
     ],
     "AU": [
          "Cressant A",
          "Muller RU",
          "Poucet B"
     ],
     "AD": "Center of Research for Cognitive Neuroscience, Centre National de la Recherche Scientifique, 13402 Marseille, Cedex 20, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Cues",
          "Learning/*physiology",
          "Male",
          "Memory/*physiology",
          "Neurons/*physiology",
          "Photic Stimulation",
          "Rats",
          "Rats, Long-Evans",
          "Rotation",
          "Space Perception/*physiology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Apr 1;17(7):2531-42.",
     "term": "place cells"
}