{
     "PMID": "9065563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970328",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Hyperthermia delayed by 24 hours aggravates neuronal damage in rat hippocampus following global ischemia.",
     "PG": "768-73",
     "AB": "We investigated whether moderate, transient whole-body hyperthermia (approximately 39.6 degrees C), if imposed 1 day following a brief episode of forebrain ischemia, would affect the neuropathologic outcome. Forty-two Wistar rats were subjected to either a 5- or 7-minute period of bilateral common carotid artery occlusion plus hypotension (50 mm Hg), or to the equivalent sham procedure. Twenty-four hours later, rats of one subgroup were placed into a hyperthermic chamber containing high-intensity lamps designed to elevate rectal temperature to 39 to 40 degrees C for 3 hours. Normothermic subgroups received the same procedures, but the heating lamps were turned off. Eight days after brain ischemia or the sham procedure, brains were perfusion-fixed, and numbers of ischemic-appearing CA1 pyramidal neurons were counted. In rats with 7-minute forebrain ischemia, delayed hyperthermia increased mean numbers of ischemic neurons by 2.6- to 2.7-fold in all subsectors of area CA1 (p < 0.05, ANOVA). Delayed hyperthermia in 5-minute ischemic rats also tended to increase mean numbers of ischemic neurons (by 11-fold in lateral, 6-fold in middle, and 5-fold in medial CA1 subsectors), but these differences were not statistically significant. We conclude that moderate, transient hyperthermia, even if occurring 1 day after a 7-minute global ischemic insult, exacerbates the extent of ischemic neuronal injury.",
     "FAU": [
          "Baena, R C",
          "Busto, R",
          "Dietrich, W D",
          "Globus, M Y",
          "Ginsberg, M D"
     ],
     "AU": [
          "Baena RC",
          "Busto R",
          "Dietrich WD",
          "Globus MY",
          "Ginsberg MD"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, FL 33101, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS05820/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Astrocytes/pathology",
          "Body Temperature/physiology",
          "Cell Nucleus/pathology",
          "Cytoplasm/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Hyperthermia, Induced/*adverse effects",
          "Ischemic Attack, Transient/*pathology",
          "Macrophages/pathology",
          "Male",
          "Neurons/*pathology",
          "Pyramidal Cells/pathology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Mar;48(3):768-73.",
     "term": "hippocampus"
}