{
     "PMID": "9074397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970410",
     "LR": "20161019",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "D2 dopamine receptor A1 allele in Alzheimer disease and aging.",
     "PG": "281-5",
     "AB": "BACKGROUND: The apolipoprotein E4 (APOE*4) allele is a major risk factor for the common forms of late-onset Alzheimer disease (AD), but does not account for all the genetic variation in late-onset AD; hence, other genetic markers must be examined. The D2 dopamine receptor (DRD2) A1 allele is associated with abnormal brain function and decreased DRD2s. These receptors are decreased in hippocampus and amygdala in AD, and allele frequencies may vary with age. OBJECTIVE: To study APOE and DRD2 genotypes in patients with AD and cognitively intact controls of varying ages. DESIGN: The DRD2 and APOE genotypes were examined in 832 unrelated white subjects, including 554 patients with AD (486 sporadic; 68 familial) and 278 controls. Logistic regressions tested A1 allele effects on disease status and age, and DRD2 linkage with AD was investigated in 60 families with late-onset AD. SETTING: University medical centers. SUBJECTS: Patients (mean +/- SD age, 74.6 +/- 8.1 years; range, 52-98 years) had probable AD, according to standard consensus diagnostic criteria; controls (mean +/- SD age, 69.2 +/- 8.6 years; range, 50-93 years) were cognitively intact. MAIN OUTCOME MEASURES: Disease status, age, and DRD2 linkage with AD. RESULTS: No association between the DRD2 and APOE alleles was found, and the presence of the A1 allele did not increase the risk for AD. There was also no evidence of linkage between DRD2 and AD. Age analyses, including both patients and controls, indicated a decrease in A1 allele frequency with age. CONCLUSIONS: The A1 allele does not contribute to AD risk, alone or in combination with the APOE*4 allele. The DRD2 A1 allele frequencies decrease with age in both patients and controls. Thus, studies of DRD2 disease association need to control for age.",
     "FAU": [
          "Small, G W",
          "Noble, E P",
          "Matsuyama, S S",
          "Jarvik, L F",
          "Komo, S",
          "Kaplan, A",
          "Ritchie, T",
          "Pritchard, M L",
          "Saunders, A M",
          "Conneally, P M",
          "Roses, A D",
          "Haines, J L",
          "Pericak-Vance, M A"
     ],
     "AU": [
          "Small GW",
          "Noble EP",
          "Matsuyama SS",
          "Jarvik LF",
          "Komo S",
          "Kaplan A",
          "Ritchie T",
          "Pritchard ML",
          "Saunders AM",
          "Conneally PM",
          "Roses AD",
          "Haines JL",
          "Pericak-Vance MA"
     ],
     "AD": "Department of Psychiatry and Biobehavioral Sciences, UCLA School of Medicine; VA Medical Center, West Los Angeles, Calif, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "U24 AG021886/AG/NIA NIH HHS/United States",
          "1R29 MH42464/MH/NIMH NIH HHS/United States",
          "AG13308/AG/NIA NIH HHS/United States",
          "MH52453/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Receptors, Dopamine D2)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aging/*genetics",
          "*Alleles",
          "Alzheimer Disease/*genetics",
          "Apolipoproteins E/*genetics",
          "Female",
          "Genetic Linkage",
          "Humans",
          "Male",
          "Middle Aged",
          "Receptors, Dopamine D2/*genetics"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1997 Mar;54(3):281-5.",
     "term": "hippocampus"
}