{
     "PMID": "9079772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970613",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "84",
     "IP": "1-2",
     "DP": "1997 Mar",
     "TI": "Ischemia-induced anxiety following cardiac arrest in the rat.",
     "PG": "57-62",
     "AB": "Male Long-Evans rats were subjected to 7 min of chest compression (CC) to produce cardiac arrest and global ischemia resulting in damage to the brain. Timidity and motor activity were evaluated using the elevated plus maze, one of the most widely accepted methods for measuring anxiety in rats. Post-ischemic rats spent much less time in the open arms (3% at day 5) than handled (54%) or sham-compressed (30%) rats. This was interpreted as increased anxiety. Thus, post-ischemic rats developed more anxiety than normal handled rats or sham-operated rats. Anxiety increased markedly on post-ischemic day 2, suggesting a delayed effect. Anxiety gradually decreased after day 5 but recovery was still incomplete up to 115 days post-ischemia. Motor activity decreased gradually during days 2-5 post-ischemia and then recovered to the normal range after day 15. These results are inconsistent with damage limited to the hippocampus and suggest that less obvious histological changes may be occurring elsewhere in the brain.",
     "FAU": [
          "Dhooper, A",
          "Young, C",
          "Reid, K H"
     ],
     "AU": [
          "Dhooper A",
          "Young C",
          "Reid KH"
     ],
     "AD": "Department of Anatomical Sciences and Neurobiology, School of Medicine, University of Louisville, KY 40292, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/etiology/*psychology",
          "Blood Pressure/drug effects",
          "Handling (Psychology)",
          "Heart Arrest/complications/*psychology",
          "Ischemia/etiology/*psychology",
          "Motor Activity/drug effects",
          "Rats"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1997 Mar;84(1-2):57-62.",
     "term": "hippocampus"
}