{
     "PMID": "9079777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970613",
     "LR": "20081121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "84",
     "IP": "1-2",
     "DP": "1997 Mar",
     "TI": "Complex patterns of immediate early gene induction in rat brain following brightness discrimination training and pseudotraining.",
     "PG": "109-16",
     "AB": "Following training of rats on a footshock-motivated brightness discrimination task in a Y-maze, different sets of transcription factor encoding immediate early genes (IEGs) were induced in anatomically distinct brain regions. As revealed by Northern analysis, mRNA levels of c-fos, jun-B and zif/268 increased in the hippocampus, while the expression of c-jun remained unchanged over a period of 7 h. In the cerebral cortex, c-jun was induced in addition to the other genes examined. In contrast, only c-fos, but not c-jun or zif/268 mRNAs were increased in the cerebellum. The induction of IEGs was rapid and transient, reaching maximal levels immediately after training and returning to basal levels within 2 h. Similar spatiotemporal expression patterns were observed in rats that received identical, but unpaired, stimuli in a pseudotraining procedure. Our results suggest that the initial prerequisites of learning, such as stimulus novelty, lead to an increased expression of IEG mRNAs after training and pseudotraining as an early necessary but not sufficient precondition for memory consolidation. Additional converging inputs might control at the transcriptional, translational or post-translational level the synthesis and biological effectiveness of proteins necessary to complete the formation of the memory trace in trained animals.",
     "FAU": [
          "Grimm, R",
          "Tischmeyer, W"
     ],
     "AU": [
          "Grimm R",
          "Tischmeyer W"
     ],
     "AD": "Federal Institute for Neurobiology, Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain Chemistry/genetics/*physiology",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Discrimination Learning/*physiology",
          "Electroshock",
          "Gene Expression Regulation/genetics/physiology",
          "Genes, Immediate-Early/*genetics",
          "Hippocampus/metabolism",
          "Light",
          "Male",
          "Nucleic Acid Hybridization",
          "Oligonucleotide Probes",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Transcription, Genetic",
          "Transcriptional Activation"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1997 Mar;84(1-2):109-16.",
     "term": "hippocampus"
}