{
     "PMID": "9079781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970613",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "84",
     "IP": "1-2",
     "DP": "1997 Mar",
     "TI": "Searching for spatial unit firing in the prelimbic area of the rat medial prefrontal cortex.",
     "PG": "151-9",
     "AB": "The prelimbic area of the rat medial prefrontal cortex is anatomically connected to the CA1 layer of the temporal hippocampus. As cells recorded from this region of the hippocampus act as place cells (i.e., their firing is related to the animal's location in the environment), the possibility arises that the prefrontal recipients of hippocampal efferences also display spatial firing patterns. To examine this hypothesis, recordings were made from prelimbic frontal units while the position and head direction of the freely moving rat were simultaneously recorded by tracking two lights mounted on the rat's head. Of 42 cells recorded in this situation, none was found to have a firing pattern bearing a significant relationship to the animal's position or to its head direction. Rather, cell activity was modulated during specific behaviors such as food-searching or exploratory behaviors.",
     "FAU": [
          "Poucet, B"
     ],
     "AU": [
          "Poucet B"
     ],
     "AD": "Center for Research in Cognitive Neuroscience, Centre National de la Recherche Scientifique, Marseille, France. poucet@lnf.cnrs-mrs.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electrodes, Implanted",
          "Electrophysiology",
          "Hippocampus/physiology",
          "Limbic System/anatomy & histology/*physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Memory/physiology",
          "Prefrontal Cortex/anatomy & histology/*physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1997 Mar;84(1-2):151-9.",
     "term": "place cells"
}