{
     "PMID": "9081618",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970403",
     "LR": "20161124",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "Erythropoietin gene expression in human, monkey and murine brain.",
     "PG": "666-76",
     "AB": "The haematopoietic growth factor erythropoietin is the primary regulator of mammalian erythropoiesis and is produced by the kidney and the liver in an oxygen-dependent manner. We and others have recently demonstrated erythropoietin gene expression in the rodent brain. In this work, we show that cerebral erythropoietin gene expression is not restricted to rodents but occurs also in the primate brain. Erythropoietin mRNA was detected in biopsies from the human hippocampus, amygdala and temporal cortex and in various brain areas of the monkey Macaca mulatta. Exposure to a low level of oxygen led to elevated erythropoietin mRNA levels in the monkey brain, as did anaemia in the mouse brain. In addition, erythropoietin receptor mRNA was detected in all brain biopsies tested from man, monkey and mouse. Analysis of primary cerebral cells isolated from newborn mice revealed that astrocytes, but not microglia cells, expressed erythropoietin. When incubated at 1% oxygen, astrocytes showed >100-fold time-dependent erythropoietin mRNA accumulation, as measured with the quantitative reverse transcription-polymerase chain reaction. The specificity of hypoxic gene induction in these cells was confirmed by quantitative Northern blot analysis showing hypoxic up-regulation of mRNA encoding the vascular endothelial growth factor, but not of other genes. These findings demonstrate that erythropoietin and its receptor are expressed in the brain of primates as they are in rodents, and that, at least in mice, primary astrocytes are a source of cerebral erythropoietin expression which can be up-regulated by reduced oxygenation.",
     "FAU": [
          "Marti, H H",
          "Wenger, R H",
          "Rivas, L A",
          "Straumann, U",
          "Digicaylioglu, M",
          "Henn, V",
          "Yonekawa, Y",
          "Bauer, C",
          "Gassmann, M"
     ],
     "AU": [
          "Marti HH",
          "Wenger RH",
          "Rivas LA",
          "Straumann U",
          "Digicaylioglu M",
          "Henn V",
          "Yonekawa Y",
          "Bauer C",
          "Gassmann M"
     ],
     "AD": "Institute of Physiology, Zurich University Medical School, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Endothelial Growth Factors)",
          "0 (Lymphokines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Erythropoietin)",
          "0 (Vascular Endothelial Growth Factor A)",
          "0 (Vascular Endothelial Growth Factors)",
          "11096-26-7 (Erythropoietin)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain/drug effects/metabolism/*physiology",
          "Endothelial Growth Factors/metabolism",
          "Erythropoietin/*genetics/metabolism",
          "Female",
          "*Gene Expression",
          "Humans",
          "Hypoxia/genetics/metabolism",
          "Lymphokines/metabolism",
          "Macaca mulatta/*genetics",
          "Male",
          "Mice/*genetics",
          "Oxygen/pharmacology",
          "RNA, Messenger/metabolism",
          "Receptors, Erythropoietin/genetics",
          "Tissue Distribution",
          "Vascular Endothelial Growth Factor A",
          "Vascular Endothelial Growth Factors"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Apr;8(4):666-76.",
     "term": "hippocampus"
}