{
     "PMID": "9082996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970508",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "272",
     "IP": "14",
     "DP": "1997 Apr 4",
     "TI": "Detection of brain-derived neurotrophic factor in a vesicular fraction of brain synaptosomes.",
     "PG": "8837-40",
     "AB": "The mRNA encoding brain-derived neurotrophic factor (BDNF) is widely distributed in central nervous system neurons, including in hippocampus and cortex. However, little is known about the physiology of BDNF protein within neurons, including how it is processed or packaged and the mechanisms that control its release. In this study, we have used antibodies to monitor the subcellular distribution of BDNF in cortical extracts from adult rats treated with kainic acid. BDNF immunoreactivity is elevated in rat cortex 12 h after kainic acid treatment. The protein is enriched in a vesicular fraction isolated from lysed synaptosomes, its distribution being similar to that of synaptotagmin, which is associated with synaptic vesicles and large dense core vesicles at nerve terminals. The vesicular pool of BDNF is digested by proteinase K only in the presence of Triton X-100 suggesting localization of BDNF in membrane fractions. Immunocytochemistry detects diffuse and punctate BDNF staining within cell bodies and processes of cortical neurons from kainic acid-treated rats, as well as in mossy fiber terminals of rat hippocampus. Taken together, these data show that BDNF can accumulate axonally within a vesicular compartment of brain neurons. Results support the idea that endogenous BDNF may be transported anterogradely and released by regulated secretory mechanisms.",
     "FAU": [
          "Fawcett, J P",
          "Aloyz, R",
          "McLean, J H",
          "Pareek, S",
          "Miller, F D",
          "McPherson, P S",
          "Murphy, R A"
     ],
     "AU": [
          "Fawcett JP",
          "Aloyz R",
          "McLean JH",
          "Pareek S",
          "Miller FD",
          "McPherson PS",
          "Murphy RA"
     ],
     "AD": "Centre for Neuronal Survival, Montreal Neurological Institute, McGill University, Montreal, Quebec H3A 2B4, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Detergents)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (RNA, Messenger)",
          "9002-93-1 (Octoxynol)",
          "EC 3.4.21.64 (Endopeptidase K)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain-Derived Neurotrophic Factor/*analysis",
          "Cerebral Cortex/*chemistry",
          "Detergents/pharmacology",
          "Endopeptidase K/metabolism",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Kainic Acid/pharmacology",
          "Octoxynol/pharmacology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Synaptic Vesicles/chemistry",
          "Synaptosomes/*chemistry"
     ],
     "EDAT": "1997/04/04 00:00",
     "MHDA": "1997/04/04 00:01",
     "CRDT": [
          "1997/04/04 00:00"
     ],
     "PHST": [
          "1997/04/04 00:00 [pubmed]",
          "1997/04/04 00:01 [medline]",
          "1997/04/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1997 Apr 4;272(14):8837-40.",
     "term": "hippocampus"
}