{
     "PMID": "9083558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970619",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Comparative study of ubiquitin immunoreactivity of hippocampal granular cells in amyotrophic lateral sclerosis with dementia, Guamanian amyotrophic lateral sclerosis and Guamanian parkinsonism-dementia complex.",
     "PG": "265-70",
     "AB": "This report concerns an investigation on ubiquitin immunoreactivity in the neuronal perikarya of hippocampal granular cells in Guamanian amyotrophic lateral sclerosis (G-ALS) and Guamanian parkinsonism-dementia complex (G-PDC). Specimens from two non-Guamanian cases of ALS with dementia (ALS-D) were included for comparison. Histologically normal hippocampi from five adults served as controls. Antibodies to ubiquitin and tau protein were used throughout. Most Guamanian patients examined had granular cells with perikaryal ubiquitin immunoreactivity in the dentate gyrus, but in comparison to ALS-D, the frequency of ubiquitin-positive neurons was significantly lower. Tau-positive granular cells were detected in most Guamanian patients, but not in ALS-D. There was a relationship between the numbers of ubiquitin-positive and tau-positive neurons in the dentate granular cell layer of G-ALS and G-PDC patients. This was verified on sections double immunostained for tau protein and ubiquitin. The present findings suggest that the ubiquitin-positive materials observed in the perikarya of the dentate granular cells of patients with G-ALS or with G-PDC seem to be Alzheimer's neurofibrillary tangles rather than the typical ubiquitin-positive intracytoplasmic neuronal inclusions, characteristics of ALS-D. Our data would indicate that different mechanisms are involved in the geneses of cortical neuronal degeneration and decline in cognitive function in ALS-D, G-ALS and G-PDC.",
     "FAU": [
          "Ikemoto, A",
          "Hirano, A",
          "Akiguchi, I",
          "Kimura, J"
     ],
     "AU": [
          "Ikemoto A",
          "Hirano A",
          "Akiguchi I",
          "Kimura J"
     ],
     "AD": "Department of Pathology, Montefiore Medical Center, Bronx, New York, NY 10467, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Ubiquitins)"
     ],
     "SB": "IM",
     "EIN": [
          "Acta Neuropathol (Berl) 1997 Sep;94(3):302"
     ],
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Amyotrophic Lateral Sclerosis/*metabolism",
          "Dementia/*metabolism",
          "Female",
          "Guam",
          "Hippocampus/*metabolism",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Parkinson Disease/*metabolism",
          "Ubiquitins/*metabolism"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Mar;93(3):265-70.",
     "term": "hippocampus"
}