{
     "PMID": "9083562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970619",
     "LR": "20151119",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Expression of cell division markers in the hippocampus in Alzheimer's disease and other neurodegenerative conditions.",
     "PG": "294-300",
     "AB": "Recent studies, showing that cell cycle-related nuclear proteins p105 and Ki-67 are associated with Alzheimer's disease (AD)-related cytoskeletal pathology, suggested that these proteins, in addition to their functions in regulating the cell cycle, may have more specialised functions in the adult nervous system. In order to test this hypothesis we studied the expression of the cell cycle-related proteins Ki-67, pCNA and p53 in the hippocampi of 33 subjects, including some with AD or other neurodegenerative disorders and some with no neurological disease. By immunohistochemistry we found nuclear expression of Ki-67 in all subregions of the hippocampus, with the highest levels in the dentate gyrus. Both neurons and glial cells expressed this protein. The proportion of cells positive for Ki-67 and the distribution pattern varied considerably depending on the pathological diagnosis. Neuronal nuclear expression of Ki-67 was increased in AD but was also elevated in young Down's syndrome subjects and in those with Pick's disease. Expression of this protein was therefore not AD-specific. We did not find nuclear pCNA or p53 expressed in our patient groups. Contrary to previous studies AD-type neurofibrillary tangles were not labelled with any of the cell cycle markers used. The presence of nuclear Ki-67 expression indicates that some hippocampal neurons are not in the quiescent G0 phase but have re-entered the cell cycle. The absence of nuclear pCNA or p53 suggests that the cycle is arrested in G1. The significance of our findings and their relationship to the production of neurodegenerative cell death via an apoptotic mechanism are discussed.",
     "FAU": [
          "Nagy, Z",
          "Esiri, M M",
          "Smith, A D"
     ],
     "AU": [
          "Nagy Z",
          "Esiri MM",
          "Smith AD"
     ],
     "AD": "OPTIMA, Radcliffe Infirmary, Oxford, UK. zsuzsa.nagy@pharm.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "CIN": [
          "Acta Neuropathol. 1998 May;95(5):552-3. PMID: 9600603"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Biomarkers",
          "Cell Division/*physiology",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "*Nerve Degeneration"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Mar;93(3):294-300.",
     "term": "hippocampus"
}