{
     "PMID": "9083554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970619",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Age-related changes in the brain transfer of blood-borne horseradish peroxidase in the hippocampus of senescence-accelerated mouse.",
     "PG": "233-40",
     "AB": "Age-related changes in the brain transfer of blood-borne horseradish peroxidase (HRP) were examined by light microscopy in senescence-accelerated prone mice (SAMP8) and senescence-accelerated resistant mice (SAMR1). The intracerebral HRP transferred from the blood stream was reacted with tetramethyl benzidine (TMB) and the area showing the presence of HRP-TMB reaction products was morphometrically evaluated. Areas containing HRP reaction products in the medial CA1 region and medial dentate gyrus of the hippocampus were observed in 3- and 13-month-old SAMP8 and SAMR1. The mean percentage of the positive area for the HRP to the area of interest was significantly higher in the rostral portion of the hippocampus in 13-month-old than in 3-month-old SAMP8. On the other hand, age-related changes in the area positive for HRP-TMB reaction products in the cortices and the caudal portion of the hippocampus in SAMP8 were not observed. In addition, positive staining reaction for HRP was also observed in the dorsal portion of the thalamus of 13-month-old SAMP8. There were no significant age-related changes in the area positive for HRP-TMB reaction products in rostral and caudal portions of the cortices and the hippocampus of SAMR1. These findings suggest that blood-borne macromolecules have access to the medial and rostral portion of the hippocampus, that this phenomenon becomes more pronounced during the process of senescence in the SAMP8 brain and, moreover, that intravascular macromolecules have access to the dorsal portion (periventricular area) of the thalamus of 13-month-old SAMP8.",
     "FAU": [
          "Ueno, M",
          "Akiguchi, I",
          "Hosokawa, M",
          "Shinnou, M",
          "Sakamoto, H",
          "Takemura, M",
          "Higuchi, K"
     ],
     "AU": [
          "Ueno M",
          "Akiguchi I",
          "Hosokawa M",
          "Shinnou M",
          "Sakamoto H",
          "Takemura M",
          "Higuchi K"
     ],
     "AD": "Second Department of Pathology, Kagawa Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Hippocampus/*enzymology/ultrastructure",
          "Horseradish Peroxidase/*metabolism/ultrastructure",
          "Mice",
          "Microscopy, Electron"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Mar;93(3):233-40.",
     "term": "hippocampus"
}