{
     "PMID": "9084449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970428",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Rapid changes in local extracellular rat brain glucose observed with an in vivo glucose sensor.",
     "PG": "1745-52",
     "AB": "A needle-type electrochemically based microsensor for glucose (110 microns o.d.) is described. This sensor, designed for monitoring transient glucose content changes in response to neural stimuli, has a response time of approximately 5 s and has been shown to be free of interference from endogenous electroactive species such as ascorbate, urate, and various neurotransmitters. It exhibits linear response to glucose up to 10 mM. The usefulness of the sensor has been demonstrated by examining the time-dependent interstitial glucose concentration in the rat hippocampus in response to KCl depolarization and by stimulation of glutamate neurons through a perforant pathway. Simultaneous monitoring of oxygen is also carried out and demonstrates that for both oxygen and glucose there is substantial local depletion of both species and that their pools are replenished by increased regional cerebral blood flow. The transient initial rapid (10-13 s) decrease up to 20-34%, observed on a time scale comparable to that for neurotransmitter release, may be involved in a recently suggested astrocytic uptake for glutamate-stimulated aerobic glycolysis possibly needed to meet energy homeostasis in brain. These studies demonstrate the importance of microsensors in monitoring transient events linked to neuronal stimulation.",
     "FAU": [
          "Hu, Y",
          "Wilson, G S"
     ],
     "AU": [
          "Hu Y",
          "Wilson GS"
     ],
     "AD": "Department of Chemistry, University of Kansas, Lawrence 66045-0046, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK30718/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/chemistry/cytology/*metabolism",
          "Extracellular Space/chemistry/metabolism",
          "Glucose/analysis/*metabolism",
          "Kinetics",
          "Male",
          "Microelectrodes",
          "Neurons/chemistry/physiology",
          "Oxygen/analysis/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Apr;68(4):1745-52.",
     "term": "hippocampus"
}