{
     "PMID": "9086495",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970623",
     "LR": "20121115",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "17",
     "IP": "3-4",
     "DP": "1996 Fall-Winter",
     "TI": "Changes in regional brain GFAP levels and behavioral functioning following subchronic lead acetate exposure in adult rats.",
     "PG": "725-34",
     "AB": "Adult male WAG/Rij/MBL rats were dosed with lead acetate at 0, 4.0, 8.0 or 12.5 mg/kg, 5 days per week for 4 weeks. Animals were assessed prior to exposure, at the end of the 4-week exposure period and after a 2-week recovery period using a functional observational battery (FOB) and motor activity assessment. Rats were sacrificed two weeks after the last test session and glial fibrillary acidic protein (GFAP) concentrations were measured in eight selected brain regions. A dose-dependent decrease in motor activity was observed immediately following the end of the exposure period with no differences observed 2 weeks after cessation of exposure. Alterations in gait, decreased fore- and hindlimb grip strength, and decreased arousal were also found. Behavioral changes were accompanied by reduced weight gain and decreased body temperature during the course of exposure. GFAP concentrations were elevated in the frontal cortex, occipital cortex, striatum' and hippocampus but not in thalamus, cerebellum or brain stem. These results indicate that lead causes functional effects in the adult rat which can be detected by neurobehavioral methods. Furthermore, region-specific alterations in brain GFAP concentrations provided evidence of specificity of lead neurotoxicity in the adult brain.",
     "FAU": [
          "Van den Berg, K J",
          "Lammers, J H",
          "Hoogendijk, E M",
          "Kulig, B M"
     ],
     "AU": [
          "Van den Berg KJ",
          "Lammers JH",
          "Hoogendijk EM",
          "Kulig BM"
     ],
     "AD": "TNO Nutrition and Food Research Institute, Department of Neurotoxicology and Reproduction Toxicology Zeist, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Organometallic Compounds)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/*drug effects/metabolism",
          "Glial Fibrillary Acidic Protein/drug effects/*metabolism",
          "Male",
          "Organometallic Compounds/*toxicity",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1996 Fall-Winter;17(3-4):725-34.",
     "term": "hippocampus"
}