{
     "PMID": "9086502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970623",
     "LR": "20151119",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "17",
     "IP": "3-4",
     "DP": "1996 Fall-Winter",
     "TI": "Effect on the content of n-acetylaspartate, total creatine, choline containing compounds, and lactate in the hippocampus of rats exposed to aromatic white spirit for three weeks measured by NMR spectroscopy.",
     "PG": "785-92",
     "AB": "Several epidemiological studies of workers occupationally exposed to white spirit show that neuropsychiatric disorders are a frequent cause of early disability pension in this population compared with non-exposed controls. In the rat, we have demonstrated that exposure to different kinds of white spirit induces changes in neurotransmitter concentrations, indices of oxidative stress, and electrophysiological parameters. Others have confirmed that acute behavioural effects can be induced by short-term high-level exposure. With NMR spectroscopy technique it is possible to study neurochemical parameters in vivo, and to examine the same subjects repeatedly over time. NMR spectroscopy was used to study the effects of organic solvents in rats. Rats were exposed to 0, 400 ppm, or 800 ppm of aromatic white spirit 6 hr/day, 7 days/week for 3 weeks. During the first week, the rats showed signs of irritation of mucous membranes, and appeared to be sedated. Both types of effect gradually diminished during the second week. The rats were examined by single volume of interest (VOI) NMR spectroscopy. N-acetylaspartate, creatinine and phosphocreatinine, and choline containing compounds were measured in the hippocampus and surrounding regions. The concentration of N-acetylaspartate for the three groups was found to be in the range of 8.2-8.5 mM with a standard deviation of 0.6-0.9. There was no difference between the three groups. In a previous study no change in the number of astrocytes in hippocampus was found following exposure to white spirit for six months. Since N-acetylaspartate is thought to be a marker for neurons, the results of these two studies indicate that white spirit does not produce a marked neuronal loss. However, it was not possible to show effect of trimethyltin. In this study trimethyltin was used as a \"positive control'. The NMR technique can be applied to the rat, and it is possible to obtain reasonable signal-to-noise ratios.",
     "FAU": [
          "Steensgaard, A",
          "Ostergaard, G",
          "Jensen, C V",
          "Lam, H R",
          "Topp, S",
          "Ladefoged, O",
          "Arlien-Soborg, P",
          "Henriksen, O"
     ],
     "AU": [
          "Steensgaard A",
          "Ostergaard G",
          "Jensen CV",
          "Lam HR",
          "Topp S",
          "Ladefoged O",
          "Arlien-Soborg P",
          "Henriksen O"
     ],
     "AD": "Danish Research Center of Magnetic Resonance, Hvidovre Hospital, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Hydrocarbons)",
          "30KYC7MIAI (Aspartic Acid)",
          "33X04XA5AT (Lactic Acid)",
          "5OQ4BMR99T (ligroin)",
          "8052-41-3 (Stoddard solvent)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Choline/*metabolism",
          "Creatine/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Hydrocarbons/*toxicity",
          "Lactic Acid/*metabolism",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1996 Fall-Winter;17(3-4):785-92.",
     "term": "hippocampus"
}