{
     "PMID": "9088729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970625",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "1997 Mar",
     "TI": "Evidence for a specific information processing deficit in monkeys with lesions of the septo-hippocampal system.",
     "PG": "167-76",
     "AB": "Monkeys with dysfunction of the septo-hippocampal system induced by excitotoxic lesion of the CA1 region of the hippocampus, or the septal/diagonal band area (which sends cholinergic projections to the hippocampus via the fornix), or with fornix transection were impaired on conditional learning tasks (when X choose A not B, when Y choose B not A) when trials with these different contingencies were presented in pseudorandom order but they were not impaired on learning this type of task if, prior to learning with trials in the pseudorandom order, the two types of trial had been presented in a fixed number of alternating batches of each type of trial. These results suggest that the septo-hippocampal system is required to process information in a particular type of way rather than to process a particular type of information and supports the view that the amnesia which results from medial temporal lobe damage in humans comprises an impairment of encoding information into long-term memory.",
     "FAU": [
          "Ridley, R M",
          "Baker, H F"
     ],
     "AU": [
          "Ridley RM",
          "Baker HF"
     ],
     "AD": "MRC Comparative Cognition Team, Department of Experimental Psychology, Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Amnesia/*physiopathology",
          "Animals",
          "Hippocampus/*physiology",
          "Macaca",
          "Septal Nuclei/*physiology"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1997 Mar;33(1):167-76.",
     "term": "hippocampus"
}