{
     "PMID": "9090416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970707",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Embryology of the human fetal hippocampus: MR imaging, anatomy, and histology.",
     "PG": "525-32",
     "AB": "PURPOSE: To identify changes in the embryology of the hippocampus responsible for its adult anatomy. METHODS: Ten human fetal specimens ranging from 13 to 24 weeks' gestational age were examined with MR imaging. Dissections and histologic sections of 10 different specimens of similar ages were compared with MR imaging findings. RESULTS: At 13 to 14 weeks' gestation, the unfolded hippocampus, on the medial surface of the temporal lobe, surrounds a widely open hippocampal sulcus (hippocampal fissure). At 15 to 16 weeks, the dentate gyrus and cornu ammonis have started to infold. The hippocampal sulcus remains open. The parahippocampal gyrus is larger and more medially positioned. The CA1, CA2, and CA3 fields of the cornu ammonis are arranged linearly. The dentate gyrus has a narrow U shape. By 18 to 20 weeks, the hippocampus begins to resemble the adult hippocampus. The dentate gyrus and cornu ammonis have folded into the temporal lobe. The hippocampus and subiculum approximate each other across a narrow hippocampal sulcus. The CA1-3 fields form an arc and the CA4 field has increased in size within the widened arch of the dentate gyrus. CONCLUSION: MR imaging of fetuses provides a developmental basis for understanding hippocampal anatomy.",
     "FAU": [
          "Kier, E L",
          "Kim, J H",
          "Fulbright, R K",
          "Bronen, R A"
     ],
     "AU": [
          "Kier EL",
          "Kim JH",
          "Fulbright RK",
          "Bronen RA"
     ],
     "AD": "Section of Neuroradiology, Yale University School of Medicine, New Haven, Conn. 06520, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Dentate Gyrus/anatomy & histology/embryology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Gestational Age",
          "Hippocampus/anatomy & histology/*embryology",
          "Humans",
          "Infant, Newborn",
          "*Magnetic Resonance Imaging",
          "Pregnancy",
          "Reference Values"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1997 Mar;18(3):525-32.",
     "term": "hippocampus"
}