{
     "PMID": "9092603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970428",
     "LR": "20170219",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "8",
     "DP": "1997 Apr 15",
     "TI": "Reduction of K+ uptake in glia prevents long-term depression maintenance and causes epileptiform activity.",
     "PG": "2813-24",
     "AB": "Extracellular cesium causes synchronous, interictal-like bursting and prevents maintenance of long-term depression (LTD) in the CA1 hippocampal region. We have investigated the cellular mechanisms underlying cesium actions. Whole-cell recordings showed that brief (2 min) bath exposures to cesium caused pyramidal cell hyperpolarization associated with decreased membrane conductance attributable to blockade of an inward h-type current. After prolonged (>2 min) exposures, a late depolarizing response was observed; this effect was not associated with changes in cell membrane conductance. Recordings from interneurons revealed that Ih is expressed in a subpopulation of cells and that cesium effects on interneurons expressing Ih are comparable to those observed in pyramidal cells. Consistent with this effect, cesium decreased the early component of the IPSP recorded in pyramidal cells. Interneurons lacking Ih were not affected by cesium but developed a depolarizing response when drug applications were paired to orthodromic stimulation. We concluded that cesium actions on LTD and cesium-induced epileptiform activity were not attributable exclusively to its direct effects on neurons. Recordings from hippocampal slice astrocytes revealed that cesium interfered with glial electrical responses during LTD induction. Cesium blocked glial inwardly rectifying potassium channels and increased the amplitude and duration of stimulation-evoked [K+]out increases. Thus, the effects of cesium on CA1 synchronization and synaptic plasticity appear to be mediated predominantly by blockade of glial voltage-dependent potassium uptake.",
     "FAU": [
          "Janigro, D",
          "Gasparini, S",
          "D'Ambrosio, R",
          "McKhann, G 2nd",
          "DiFrancesco, D"
     ],
     "AU": [
          "Janigro D",
          "Gasparini S",
          "D'Ambrosio R",
          "McKhann G 2nd",
          "DiFrancesco D"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, School of Medicine, Seattle, Washington 98104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS021076/NS/NINDS NIH HHS/United States",
          "NS 21076/NS/NINDS NIH HHS/United States",
          "ES 07033/ES/NIEHS NIH HHS/United States",
          "P30 ES007033/ES/NIEHS NIH HHS/United States",
          "F32 NS010217/NS/NINDS NIH HHS/United States",
          "NS 51614/NS/NINDS NIH HHS/United States",
          "R01 HL051614/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "1KSV9V4Y4I (Cesium)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Cesium/*pharmacology",
          "*Epilepsy",
          "Hippocampus/*physiology/physiopathology",
          "In Vitro Techniques",
          "Interneurons/drug effects/physiology",
          "Male",
          "Membrane Potentials/drug effects",
          "Neuroglia/drug effects/*physiology",
          "*Neuronal Plasticity/drug effects",
          "Patch-Clamp Techniques",
          "Potassium/*metabolism",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/drug effects/*physiology"
     ],
     "PMC": "PMC4066408",
     "MID": [
          "NIHMS597492"
     ],
     "EDAT": "1997/04/15 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/04/15 00:00"
     ],
     "PHST": [
          "1997/04/15 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Apr 15;17(8):2813-24.",
     "term": "hippocampus"
}