{
     "PMID": "9093819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970605",
     "LR": "20131121",
     "IS": "0378-6501 (Print) 0378-6501 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1997",
     "TI": "Cysteine-induced enhancement of lipid peroxidation in substantia nigra: comparative effect with exogenous administration of reduced glutathione.",
     "PG": "25-31",
     "AB": "It is generally accepted that reactive oxygen species have a major role in the mediation of cell damage and that free sulphydryl (SH) groups are vital in cellular defence against endogenous or exogenous oxidants. Modification of cellular oxidant/antioxidant balance has been involved in the neuropathogenesis of several diseases, e.g., stroke, Parkinson's disease, Alzheimer's disease and physiological ageing. An increasingly important area of antioxidant defence is based on sulphydryl chemistry, owing to the role of SH groups in the function of macromolecular structures such as enzymes and cellular membranes. Thiols, however, may themselves generate deleterious free radicals, and thionyl radicals, which have been demonstrated to originate in biological systems through enzymatic reactions of different peroxidases, by reacting with molecular oxygen or hydrogen peroxide are able to promote reactions of oxidatives stress. In the present study we provide experimental evidence suggesting a selective effect of cysteine in promoting reactions of oxidative stress in the brain areas of substantia nigra and septum, but not in other areas. In contrast, exogenous administration of reduced glutathione led to a significant decrease of lipoperoxidation in the brain areas of cortex and hippocampus, associated to selective changes in the endogenous pool of thiols.",
     "FAU": [
          "Calabrese, V",
          "Ragusa, N",
          "Antico, A",
          "Mangiameli, S",
          "Rizza, V"
     ],
     "AU": [
          "Calabrese V",
          "Ragusa N",
          "Antico A",
          "Mangiameli S",
          "Rizza V"
     ],
     "AD": "Institute of Biochemistry, University of Catania, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Drugs Exp Clin Res",
     "JT": "Drugs under experimental and clinical research",
     "JID": "7802135",
     "RN": [
          "0 (Sulfhydryl Compounds)",
          "0 (Sulfhydryl Reagents)",
          "4Y8F71G49Q (Malondialdehyde)",
          "GAN16C9B8O (Glutathione)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/metabolism",
          "Cysteine/administration & dosage/*toxicity",
          "Glutathione/administration & dosage/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Lipid Peroxidation/*drug effects",
          "Male",
          "Malondialdehyde/metabolism",
          "Oxidative Stress/*drug effects",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Septum Pellucidum/drug effects/metabolism",
          "Substantia Nigra/*drug effects/metabolism",
          "Sulfhydryl Compounds/blood/pharmacology",
          "Sulfhydryl Reagents/toxicity"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drugs Exp Clin Res. 1997;23(1):25-31.",
     "term": "hippocampus"
}