{
     "PMID": "9093818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970605",
     "LR": "20131121",
     "IS": "0378-6501 (Print) 0378-6501 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1997",
     "TI": "Effect of the thyrotropin releasing hormone analogue posatirelin (RGH 2202) on microanatomical changes induced by lesions of the nucleus basalis magnocellularis in the rat.",
     "PG": "13-23",
     "AB": "The effect of 4 and 8 weeks treatment with 10 mg/kg/day of the thyrotropin releasing hormone analogue posatirelin (L-6-ketopiperidine-2-carbonyl-L-leucyl-proline amide) on microanatomical changes induced by monolateral and bilateral lesions of the nucleus basalis magnocellularis (NBM) were investigated. The following parameters were assessed in the frontal cortex and hippocampus of NBM-lesioned and sham-operated rats: 1) number of nerve cell and glial fibrillary acidic protein (GFAP)-immunoreactive astrocyte profiles; 2) density of silver-gold impregnated fibres; 3) density of choline acetyltransferase (ChAT)-immunoreactive fibres; 4) intensity of acetylcholinesterase (AChE) staining. In NBM-lesioned untreated rats, no changes in the number of nerve cell or of astrocyte profiles were found either in the frontal cortex or in the hippocampus. The only exception was a decrease in the number of granule neuron profiles in the dentate gyrus at 8 weeks after lesioning. Silver-gold impregnated fibres, which express the width of interneuronal connections, were reduced in the hippocampus but not in the frontal cortex of NBM-lesioned rats. ChAT immunoreactivity and AChE reactivity, which were localised respectively in nerve fibre-like structures and in the neuropil, were decreased in the frontal cortex but not in the hippocampus from the fourth week after NBM lesioning. Lesions did not change the number of ChAT-immunoreactive nerve fibres or intensity of AChE staining in the hippocampus. Treatment with posatirelin was without effect on the number of nerve cell profiles or of GFAP-immunoreactive astrocytes both at 4 and 8 weeks after NBM lesioning. Treatment with the compound increased the number of silver-gold impregnated fibres in the hippocampus of NBM-lesioned rats and restored in part ChAT immunoreactivity and AChE reactivity in the frontal cortex. These effects were noticeable in NBM-lesioned rats after 8 weeks of treatment. The possible significance of the neuroprotective effect elicited by posatirelin treatment after lesions of the NBM is discussed.",
     "FAU": [
          "Panocka, I",
          "Coppi, G",
          "Maggioni, A",
          "Olgiati, V",
          "Sabbatini, M",
          "Amenta, F"
     ],
     "AU": [
          "Panocka I",
          "Coppi G",
          "Maggioni A",
          "Olgiati V",
          "Sabbatini M",
          "Amenta F"
     ],
     "AD": "Section of Human Anatomy, University of Camerino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Drugs Exp Clin Res",
     "JT": "Drugs under experimental and clinical research",
     "JID": "7802135",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "3M4G523W1G (Silver)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "7440-57-5 (Gold)",
          "78U6302ARL (posatirelin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Analysis of Variance",
          "Animals",
          "Astrocytes/cytology/drug effects",
          "Cell Count",
          "Choline O-Acetyltransferase/metabolism",
          "Dentate Gyrus/cytology/drug effects",
          "Frontal Lobe/cytology/drug effects",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Gold/chemistry/metabolism",
          "Hippocampus/cytology/drug effects",
          "Immunohistochemistry",
          "Nerve Fibers/drug effects",
          "Neurons/cytology/drug effects",
          "Paraffin Embedding",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Silver/chemistry/metabolism",
          "Substantia Innominata/*drug effects/pathology",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drugs Exp Clin Res. 1997;23(1):13-23.",
     "term": "hippocampus"
}