{
     "PMID": "9094379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970522",
     "LR": "20131121",
     "IS": "0897-7151 (Print) 0897-7151 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Effect of difluoromethylornithine treatment on regional ornithine decarboxylase activity and edema formation after experimental brain injury.",
     "PG": "85-92",
     "AB": "This study examined the effect of difluoromethylornithine (DFMO) on regional activities of ornithine decarboxylase (ODC) and edema formation in bilateral cerebral cortex and hippocampus after a unilateral controlled cortical-impact (CCI) injury in rats. To measure the activity of ODC, the brains of injured and control rats were frozen in situ at 30 min, 3, 6, and 24 h after CCI brain injury of moderate severity. The specific gravity, an indicator of edema formation, was examined in decapitated animals at corresponding time points. Brain injury induced significant increases of ODC in the ipsilateral hippocampus, adjacent and injury-site cortices, and in the contralateral cortex and hippocampus at 3 and 6 h after injury. No significant edema formation was found in any brain region at 30 min after injury. A significant edema formation was first found only in the injury-site cortex at 3 h after injury. At 6 and 24 h after injury, significant edema was found in all regions ipsilateral to the injury-site. At 24 h after injury, significant but less severe edema was also found in the contralateral cortex and hippocampus. DFMO, an irreversible inhibitor of ODC, abolished the increase in ODC in all regions. It also attenuated edema formation in the adjacent cortex and in the contralateral cortex and hippocampus. These findings indicate that polyamines may play a role in posttraumatic brain edema formation, particularly in important brain regions remote from the injury-site.",
     "FAU": [
          "Baskaya, M K",
          "Rao, A M",
          "Puckett, L",
          "Prasad, M R",
          "Dempsey, R J"
     ],
     "AU": [
          "Baskaya MK",
          "Rao AM",
          "Puckett L",
          "Prasad MR",
          "Dempsey RJ"
     ],
     "AD": "Department of Surgery, University of Kentucky Medical Center, Lexington, 40536-0084, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 NS 31220/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurotrauma",
     "JT": "Journal of neurotrauma",
     "JID": "8811626",
     "RN": [
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "ZQN1G5V6SR (Eflornithine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*drug therapy",
          "Disease Models, Animal",
          "Edema/*drug therapy",
          "Eflornithine/*pharmacology",
          "Male",
          "Ornithine Decarboxylase/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurotrauma. 1996 Feb;13(2):85-92.",
     "term": "hippocampus"
}