{
     "PMID": "9096138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970522",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "9",
     "DP": "1997 May 1",
     "TI": "A hierarchy of Hu RNA binding proteins in developing and adult neurons.",
     "PG": "3024-37",
     "AB": "The Hu proteins are a group of antigens targeted in an immune-mediated neurodegenerative disorder associated with cancer. We have cloned and characterized four members of the Hu gene family from mouse. We find that the Hu genes encode a large number of alternatively spliced transcripts to produce a series of related neuron-specific RNA binding proteins. Despite this complexity, we have discerned several ordered features of Hu expression. In the embryo, specific Hu genes are expressed in a hierarchy during early neurogenesis. In the E16 developing cortex, mHuB is induced in very early postmitotic neurons exiting the ventricular zone, mHuD is expressed in migrating neurons of the intermediate zone, and mHuC is expressed in mature cortical plate neurons. Such a hierarchy suggests distinct functional roles for each gene in developing neurons. In the adult, all neurons express some set of Hu mRNA and protein. However, specific patterns are evident such that individual neuronal types in the hippocampus, cerebellum, olfactory cortex, neocortex, and elsewhere express from one to several Hu genes. The complexity of potential protein variants within a gene family and of different Hu family members within a neuron suggests a diverse array of function. Given the strong homologies among the Hu proteins, the Drosophila neurogenic gene elav, and the Drosophila splicing factor sxl, we predict that different combinations of Hu proteins determine different neuron-specific aspects of post-transcriptional RNA regulation. Our findings of specific developmental patterns of expression and the correlation between immune targeting of the Hu proteins and adult neurodegenerative disease suggest that the Hu proteins are critical in both the proper development and function of mature neurons.",
     "FAU": [
          "Okano, H J",
          "Darnell, R B"
     ],
     "AU": [
          "Okano HJ",
          "Darnell RB"
     ],
     "AD": "Laboratory of Molecular Neuro-Oncology, The Rockefeller University, New York, New York 10021, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA 09673-18/CA/NCI NIH HHS/United States",
          "R01 NS34389/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Bacterial Proteins)",
          "0 (Carrier Proteins)",
          "0 (DNA-Binding Proteins)",
          "0 (histone-like protein HU, bacteria)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bacterial Proteins/*genetics/metabolism",
          "Carrier Proteins/*metabolism",
          "Cloning, Molecular",
          "DNA-Binding Proteins/*genetics/metabolism",
          "Humans",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Mice",
          "Neurons/*metabolism",
          "RNA/*metabolism"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 May 1;17(9):3024-37.",
     "term": "hippocampus"
}