{
     "PMID": "9097928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970703",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "500 ( Pt 1)",
     "DP": "1997 Apr 1",
     "TI": "Scrapie infection alters the membrane and synaptic properties of mouse hippocampal CA1 pyramidal neurones.",
     "PG": "1-15",
     "AB": "1. Electrophysiological recordings using conventional intracellular and extracellular techniques were made from the CA1 region of the hippocampus of ME7 scrapie-infected mice in a brain slice preparation at specific stages during the incubation period of the disease and compared with data obtained from age-matched control animals. 2. Extracellular field EPSP recordings in the stratum radiatum showed a gradual increase in the effective stimulus threshold and a reduction in amplitude of the response 5 months after inoculation with scrapie. Terminal animals showed a complete loss of the field EPSP. 3. Intracellular recordings from CA1 pyramidal cells of scrapie-infected animals after 5 months showed that the Schaffer collateral-evoked EPSP was attenuated, the effective stimulus threshold was increased and the rise time was slower in slices from scrapie-infected mice than in age-matched control mice. Inhibitory potentials evoked by the same stimulus also appeared weaker in scrapie-infected mice at this time. 4. To determine if the mechanisms of transmitter release during low-frequency stimulation of the Schaffer collaterals were altered in scrapie-infected mice, paired-pulse experiments were performed, but failed to show any differences between cells from scrapie-infected and control animals. 5. Pyramidal cells from scrapie-infected mice showed depolarized resting potentials and an increased membrane resistance compared with age-matched control cells. 6. The majority of scrapie-infected cells were spontaneously active, showing both single spike and bursting activity. The observed bursting activity was abolished and the spontaneous discharge rate of infected cells was markedly reduced by removing the CA3 area from the slice. 7. The action potential of cells from scrapie-infected mice showed a faster falling phase and larger amplitude fast and medium after-hyperpolarizations (AHPs) than age-matched control cells. In response to depolarizing current pulses cells from infected tissue showed a loss of early spike frequency adaptation. 8. Morphological observations of biocytin-labelled neurones confirmed our recordings were from pyramidal cells and showed that CA1 cells from scrapie-infected mice after 5 months showed a marked loss of dendritic spines and an abnormal dendritic morphology that included the appearance of vacuolar swellings. 9. The data show that membrane and synaptic abnormalities of the CA1 pyramidal neurones develop around 5 months after intracerebral infection of the mouse hippocampus with ME7 scrapie.",
     "FAU": [
          "Johnston, A R",
          "Black, C",
          "Fraser, J",
          "MacLeod, N"
     ],
     "AU": [
          "Johnston AR",
          "Black C",
          "Fraser J",
          "MacLeod N"
     ],
     "AD": "Department of Physiology, The Medical School, University of Edinburgh, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Cell Membrane/physiology",
          "Crosses, Genetic",
          "Electrophysiology/methods",
          "Hippocampus/physiology/*physiopathology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Pyramidal Cells/drug effects/pathology/*physiology",
          "Reference Values",
          "Scrapie/pathology/*physiopathology",
          "Synapses/drug effects/pathology/*physiology",
          "Synaptic Transmission",
          "Tetrodotoxin/pharmacology",
          "Time Factors",
          "Videotape Recording"
     ],
     "PMC": "PMC1159354",
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Apr 1;500 ( Pt 1):1-15.",
     "term": "hippocampus"
}