{
     "PMID": "9098212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970505",
     "LR": "20151119",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Regional cerebral blood flow and glucose utilization in spontaneously epileptic EL mice.",
     "PG": "613-6",
     "AB": "UNLABELLED: The dynamics of the relative regional cerebral blood flow (rCBF) and regional glucose utilization (rGU) were examined in spontaneously epileptic EL mice in the interictal, ictal and postictal states, using autoradiography with 125I-N-isopropyl-p-iodoamphetamine (IMP) and 14C-2-deoxyglucose (DG), respectively. METHODS: EL mice were used in the study, which have previously been used as a model of the idiopathic human epilepsy. EL mice develop secondary generalized tonic-clonic convulsions, and ddY and EL(o) mice, which do not experience seizures, were used as controls. IMP and DG, respectively, were injected in EL mice in the interictal, ictal and postictal states. We examined the relative rCBF and rGU from the obtained autoradiograms of mouse brain sections. RESULTS: No significant changes in the relative rCBF were obtained in the hippocampus in the course of epileptic seizures. In contrast, significant increases in the relative rGU were observed in the hippocampus in the ictal and early postictal states. The dissociation between the dynamics of the rCBF and rGU were found in the event of epileptic seizures of EL mice. CONCLUSION: The flow metabolism dissociation in the ictal and early postictal states is of both conceptual and practical interest, while the reason for the dissociation of rCBF from the rGU in epileptics seizures remains to be established. Our results emphasize the importance of estimating both cerebral perfusion and glucose metabolism in epilepsy.",
     "FAU": [
          "Hosokawa, C",
          "Ochi, H",
          "Yamagami, S",
          "Yamada, R"
     ],
     "AU": [
          "Hosokawa C",
          "Ochi H",
          "Yamagami S",
          "Yamada R"
     ],
     "AD": "Department of Radiology, Osaka City University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Amphetamines)",
          "0 (Carbon Radioisotopes)",
          "0 (Iodine Radioisotopes)",
          "9G2MP84A8W (Deoxyglucose)",
          "C2A5X08042 (Iofetamine)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamines",
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Carbon Radioisotopes",
          "*Cerebrovascular Circulation",
          "Deoxyglucose",
          "Epilepsy/metabolism/*physiopathology",
          "Glucose/*metabolism",
          "Iodine Radioisotopes",
          "Iofetamine",
          "Mice",
          "Mice, Mutant Strains"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 1997 Apr;38(4):613-6.",
     "term": "hippocampus"
}