{
     "PMID": "9099207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970501",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Characterization of ionotropic glutamate receptor-mediated nitric oxide production in vivo in rats.",
     "PG": "850-6; discussion 856-7",
     "AB": "BACKGROUND AND PURPOSE: Glutamate receptor activation can stimulate nitric oxide (NO) production and possibly play a role in long-term potentiation and excitotoxic-mediated injury. We studied the differential effect of agonist-induced activation of ion channel-linked N-methyl-D-aspartate (NMDA) and alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) receptor subtypes on NO production in vivo in rat hippocampus. We also studied whether dantrolene, a ryanodine calcium channel inhibitor previously shown to attenuate metabotropic glutamate receptor stimulation of NO production, also attenuated ionotropic glutamate receptor-mediated stimulation of NO production. METHODS: Microdialysis probes were placed bilaterally into the CA3 region of the hippocampus of pentobarbital-anesthetized adult Sprague-Dawley rats and were perfused for 5 hours with artificial cerebrospinal fluid (CSF) containing 3 mumol/L [14C]L-arginine. Recovery of [14C]L-citrulline in the effluent was used as a marker of NO production. In 13 groups of rats, increases in [14C]L-citrulline recovery were compared between right- and left-sided probes perfused with no additional drugs versus combinations of NMDA, AMPA, the NO synthase inhibitor N omega-nitro-L-arginine methyl ester (L-NAME), the non-competitive glutamate receptor blocker MK-801, the AMPA receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX), and dantrolene. RESULTS: Recovery of [14C]L-citrulline during perfusion with artificial CSF progressively increased to 272 +/- 73 fmol/min (+/-SEM) over 5 hours. Contralateral perfusion with 1 mmol/L L-NAME inhibited [14C]L-citrulline recovery. Perfusion with 1 mmol/L MK-801 or 1 mmol/L CNQX reduced [14C]L-citrulline recovery compared with contralateral perfusion with CSF alone. Perfusion with 1 mmol/L NMDA enhanced [14C]L-citrulline recovery, and this enhancement was attenuated by L-NAME, MK-801, and CNQX but not by dantrolene. Perfusion with 1 mmol/L AMPA enhanced [14C]L-citrulline recovery, and this enhancement was also attenuated by L-NAME, MK-801, and CNQX but not by dantrolene. CONCLUSIONS: Through an indirect method of assessing NO production in vivo, results with MK-801 and CNQX indicate that NMDA and AMPA receptor activation contribute to basal NO production in the rat hippocampus. Enhanced NO production with NMDA and AMPA agonists appears to involve a complex neuronal interaction because the effect of NMDA was attenuated by both MK-801 and CNQX and because the effect of AMPA was attenuated by both CNQX and MK-801. In contrast to metabotropic glutamate receptor activation, release of calcium from intracellular ryanodine calcium channels does not appear to be a prominent mediator of ionotropic glutamate receptor stimulation of NO production.",
     "FAU": [
          "Bhardwaj, A",
          "Northington, F J",
          "Ichord, R N",
          "Hanley, D F",
          "Traystman, R J",
          "Koehler, R C"
     ],
     "AU": [
          "Bhardwaj A",
          "Northington FJ",
          "Ichord RN",
          "Hanley DF",
          "Traystman RJ",
          "Koehler RC"
     ],
     "AD": "Department of Neurology, Johns Hopkins Medical Institutions, Baltimore, Md, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08-1742/PHS HHS/United States",
          "K08-NS01805/NS/NINDS NIH HHS/United States",
          "P01-NS20020/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "29VT07BGDA (Citrulline)",
          "31C4KY9ESH (Nitric Oxide)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Citrulline/metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Enzyme Inhibitors/pharmacology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/metabolism",
          "Male",
          "Microdialysis",
          "N-Methylaspartate/pharmacology",
          "NG-Nitroarginine Methyl Ester/pharmacology",
          "Nitric Oxide/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/pharmacology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1997 Apr;28(4):850-6; discussion 856-7.",
     "term": "hippocampus"
}