{
     "PMID": "9100672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970501",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Relationships between regional neuronal loss and neurofibrillary changes in the hippocampal formation and duration and severity of Alzheimer disease.",
     "PG": "414-20",
     "AB": "The total numbers of neurons with and without neurofibrillary changes in the hippocampal subdivisions were estimated in 16 subjects with Alzheimer disease (AD) and in 5 normal elderly controls. On the basis of clinical symptoms, AD patients were subdivided into relatively less (AD-1. Functional Assessment Staging [FAST] stages 7a to 7c) and more severely affected (AD-2, FAST stages 7e to 7f) patient groups. In the AD-1 group relative to controls, the total number of neurons was reduced only in CA1 and in the subiculum. In the AD-2 group, neuronal losses were found in all sectors of the cornu Ammonis and in the subiculum and ranged from 53% in CA3 to 86% in CA1. The dentate gyrus was the only hippocampal subdivision without significant neuronal loss. Within the combined AD patient groups, significant correlations were noted between both clinical stage and duration of AD and both the total number of neurons and the percentage of neurons with neurofibrillary changes in CA1, CA4, and the subiculum. Regression analyses predicted neuronal losses over the maximal observed duration of 22 years of 87% in CA1, 63% in CA4, and 77% in the subiculum. Our data suggest that over the course of AD, continuous neurofibrillary tangle formation and continuous neuronal loss occur in the hippocampal subdivisions. The rate of neuronal loss appears to be similar for CA1, CA4, and the subiculum.",
     "FAU": [
          "Bobinski, M",
          "Wegiel, J",
          "Tarnawski, M",
          "Bobinski, M",
          "Reisberg, B",
          "de Leon, M J",
          "Miller, D C",
          "Wisniewski, H M"
     ],
     "AU": [
          "Bobinski M",
          "Wegiel J",
          "Tarnawski M",
          "Bobinski M",
          "Reisberg B",
          "de Leon MJ",
          "Miller DC",
          "Wisniewski HM"
     ],
     "AD": "Department of Pathological Neurobiology, New York State Institute for Basic Research in Developmental Disabilities, Staten Island 10314, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03051/AG/NIA NIH HHS/United States",
          "AG 04220/AG/NIA NIH HHS/United States",
          "AG 08051/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/physiopathology",
          "Cell Death",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Neurofibrils/*pathology",
          "Neurons/*pathology",
          "Severity of Illness Index",
          "Time Factors"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Apr;56(4):414-20.",
     "term": "hippocampus"
}