{
     "PMID": "9100558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970501",
     "LR": "20161018",
     "IS": "0804-4643 (Print) 0804-4643 (Linking)",
     "VI": "136",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Effects of selenium and iodine deficiency on thyroid hormone concentrations in the central nervous system of the rat.",
     "PG": "316-23",
     "AB": "OBJECTIVE: The effects of single and combined nutritional selenium and iodine deficiency on intracellular thyroid hormone concentrations and type II 5'-iodothyronine deiodinase (5'D-II) activity were examined in different regions of the adult rat brain. DESIGN: Four groups (n = 6) of weanling female Wistar rats proceeding from a breeding line fed a selenium-deficient or a selenium-replete diet for 3 generations, were fed selenium-deficient, iodine-deficient, combined selenium- and iodine-deficient or selenium- and iodine-replete diets for 2 months before they were killed. METHODS: Tissue thyroxine (T4) and tri-iodothyronine (T3) concentrations were determined by highly sensitive RIAs after extraction of the iodothyronines from the tissue samples. The measurement of 5'D-II was based on the release of radioiodide from the 125I-labelled substrate. RESULTS: Selenium deficiency significantly decreased tissue T3 concentrations in the hippocampus, hypothalamus and striatum to 70-80% of controls, whereas no significant changes were found in the cerebellum, cerebral cortex and brain stem. Tissue T4 concentrations were only marginally affected with the exception of a 35% increase in the cerebral cortex. Iodine deficiency dramatically diminished serum T4 levels as well as intracellular T4 concentrations in all regions examined up to 10-30% of control. In spite of a threefold enhancement of 5'D-II, the iodine-deficient animals still had a significant reduction of tissue T3 concentrations (50-65% of controls) in all regions excepting the cerebellum. The combination of selenium and iodine deficiency did not significantly alter this pattern of changes. CONCLUSIONS: These findings suggest that prolonged selenium deficiency as well as iodine deficiency may compromise thyroid hormone homeostasis in the adult brain leading to tissue hypothyroidism and therefore to impaired brain function.",
     "FAU": [
          "Campos-Barros, A",
          "Meinhold, H",
          "Walzog, B",
          "Behne, D"
     ],
     "AU": [
          "Campos-Barros A",
          "Meinhold H",
          "Walzog B",
          "Behne D"
     ],
     "AD": "Department of Radiological Diagnostics and Nuclear Medicine, Benjamin Franklin Hospital, Free University of Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Eur J Endocrinol",
     "JT": "European journal of endocrinology",
     "JID": "9423848",
     "RN": [
          "06LU7C9H1V (Triiodothyronine)",
          "9679TC07X4 (Iodine)",
          "EC 1.11.1.8 (Iodide Peroxidase)",
          "H6241UJ22B (Selenium)",
          "Q51BO43MG4 (Thyroxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Intracellular Membranes/metabolism",
          "Iodide Peroxidase/metabolism",
          "Iodine/*deficiency",
          "Osmolar Concentration",
          "Rats",
          "Rats, Wistar",
          "Selenium/*deficiency",
          "Thyroxine/blood/*metabolism",
          "Tissue Distribution",
          "Triiodothyronine/*metabolism"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Endocrinol. 1997 Mar;136(3):316-23.",
     "term": "hippocampus"
}