{
     "PMID": "9100241",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970513",
     "LR": "20150216",
     "IS": "0028-3843 (Print) 0028-3843 (Linking)",
     "VI": "30 Suppl 2",
     "DP": "1996",
     "TI": "NMDA receptor-mediated calcium fluxes in the hippocampus: relevance to ischemic brain pathology.",
     "PG": "35-42",
     "AB": "Excitotoxic hypothesis of ischemic brain lesion postulates a causal relation between stimulation of glutamatergic receptors and potentially neurotoxic neuronal calcium overload. In this short review we sum up our microdialysis studies on NMDA- and ischemia-evoked CA2+ fluxes in the rabbit hippocampus, which indicate that NMDA channels in normal conditions represent a potential route of Ca2+ influx to the hippocampal neurones, and in forebrain ischemia they significantly contribute to Ca2+ fluxes. These conclusions contrast with other data indicating that NMDA receptors play a marginal role in Ca2+ currents to neurones during advanced forebrain ischemia. A possible inhibition of NMDA receptors in ischemia by acidosis and nitric oxide has been postulated. Our recent data indicate that in brain microdialysis experiments local stabilisation of neutral brain parenchymal pH may prevent acidosis-induced inhibition of NMDA channels during ischemia, leading to overestimation of their role in calcium fluxes.",
     "FAU": [
          "Salinska, E",
          "Lazarewicz, J W"
     ],
     "AU": [
          "Salinska E",
          "Lazarewicz JW"
     ],
     "AD": "Department of Neurochemistry, Medical Research Centre, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Neurol Neurochir Pol",
     "JT": "Neurologia i neurochirurgia polska",
     "JID": "0101265",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calcium/*metabolism",
          "Hippocampus/*metabolism",
          "Rabbits",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "RF": "34",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Neurochir Pol. 1996;30 Suppl 2:35-42.",
     "term": "hippocampus"
}