{
     "PMID": "9100245",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970513",
     "LR": "20150216",
     "IS": "0028-3843 (Print) 0028-3843 (Linking)",
     "VI": "30 Suppl 2",
     "DP": "1996",
     "TI": "NMDA receptor mediated nitric oxide dependent cGMP synthesis in brain cortex and hippocampus. Effect of ischemia on NO related biochemical processes during reperfusion.",
     "PG": "65-84",
     "AB": "The stimulation of NMDA receptor activates NO dependent cGMP biosynthesis with dynamic and extent different for hippocampus and brain cortex. The significantly higher NO mediated cGMP level was observed in hippocampus than in brain cortex. NMDA receptor stimulation increases NO mediated cGMP formation about 8 fold in hippocampus and 2.5 fold in brain cortex as compared to basal value (2 mM CaCl2). The activity of NO synthase and the basal level of cGMP in unstimulated slices were only slightly higher in hippocampus then in brain cortex. The CA2+ calmodulin dependent NO synthase was found in brain membrane and cytosol fraction. The enzyme activity was not affected by glucocorticoids, even after 20 days of hydrocortisone treatment in a dose of 40 mg/kg b.w. Brain ischemia induced by ligation of both common carotid arteries in gerbils increases significantly NOS activities as well as the level of cGMP and putrescine but decreases mono-ADP-ribosylation of brain proteins during reperfusion period. The ischemia evoked changes of NOS/cGMP were eliminated by specific inhibitor of neuronal form of NOS, 7-Nitrodazole (7NI) administered in a dose of 25 mg/kg b.w. 5 min. before ischemia. This inhibitor has no effect on the level of putrescine enhanced during ischemia and also biphasically during reperfusion. The inhibitor of guanylate cyclase, LY 83583 administered in a dose of 6 mg/kg b.w. 5 min before ischemia diminishes not only the enhanced level of cGMP but also NOS activity stimulated by ischemia. These results indicate that activation of NMDA receptor stimulates more significantly NO/cGMP production in hippocampus than in brain cortex suggesting the role of NO in neuronal form of NOS and inhibitor of guanylate cyclase protect the brain against excessive production of nitric oxide and cGMP during ischemia-reperfusion. These compounds may offer a new strategy in the therapy of brain ischemia.",
     "FAU": [
          "Chalimoniuk, M",
          "Glod, B",
          "Strosznajder, J"
     ],
     "AU": [
          "Chalimoniuk M",
          "Glod B",
          "Strosznajder J"
     ],
     "AD": "Department of Cellular Signalling, Medical Research Centre, Polish Academy of Sciences, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Neurol Neurochir Pol",
     "JT": "Neurologia i neurochirurgia polska",
     "JID": "0101265",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "31C4KY9ESH (Nitric Oxide)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Cerebral Cortex/*metabolism/physiopathology",
          "Culture Techniques",
          "Cyclic GMP/*biosynthesis",
          "Hippocampus/*metabolism/physiopathology",
          "Male",
          "Nitric Oxide/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Neurochir Pol. 1996;30 Suppl 2:65-84.",
     "term": "hippocampus"
}