{
     "PMID": "9100937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970501",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "813",
     "DP": "1997 Mar 15",
     "TI": "Involvement of nitric oxide in the pathophysiology of acute heat stress in the rat. Influence of a new antioxidant compound H-290/51.",
     "PG": "581-90",
     "AB": "The possibility that nitric oxide (NO) is involved in the pathophysiology of brain injury caused by heat stress (HS) was examined using immunohistochemistry of a constitutive isoform of neuronal nitric oxide synthase (c-NOS) in a rat model. In addition, to discover the role of oxidative stress in inducing c-NOS activity in HS, the effect of a new antioxidant H-290/51 on HS-induced expression of c-NOS immunoreactivity was examined. Subjection of conscious young animals to a 4-h HS in a biological oxygen demand (BOD) incubator at 38 degrees C resulted in marked upregulation of c-NOS in the cerebral cortex and hippocampus of stressed rats compared to normal rats kept at room temperature (21 +/- 1 degrees C). The c-NOS immunoreactivity was found in distorted neurons located in the edematous regions not normally showing c-NOS activity. Pretreatment with H-290/51 significantly attenuated the upregulation of c-NOS in animals subjected to HS, and the signs of neuronal distortion and edema were less pronounced. These results suggest that HS has the capacity to induce upregulation of c-NOS, and these effects can be reduced by prior treatment with H-290/51, indicating a possible neuroprotective effect of antioxidants in thermal brain injury.",
     "FAU": [
          "Sharma, H S",
          "Westman, J",
          "Alm, P",
          "Sjoquist, P O",
          "Cervos-Navarro, J",
          "Nyberg, F"
     ],
     "AU": [
          "Sharma HS",
          "Westman J",
          "Alm P",
          "Sjoquist PO",
          "Cervos-Navarro J",
          "Nyberg F"
     ],
     "AD": "Department of Anatomy, Uppsala University, Sweden. sharma@anatomi.uu.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Antioxidants)",
          "0 (H290-51)",
          "0 (Indoles)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Brain Injuries/enzymology",
          "Cerebral Cortex/enzymology",
          "Heat Stress Disorders/enzymology/*physiopathology",
          "Hippocampus/enzymology",
          "Indoles/*pharmacology",
          "Male",
          "Nitric Oxide/*physiology",
          "Nitric Oxide Synthase/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/03/15 00:00",
     "MHDA": "1997/03/15 00:01",
     "CRDT": [
          "1997/03/15 00:00"
     ],
     "PHST": [
          "1997/03/15 00:00 [pubmed]",
          "1997/03/15 00:01 [medline]",
          "1997/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1997 Mar 15;813:581-90.",
     "term": "hippocampus"
}