{
     "PMID": "9101535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970617",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1997 Mar",
     "TI": "GFAP-immunoreactivity following hypothermic forebrain ischemia.",
     "PG": "21-7",
     "AB": "This study investigated the effect of intra-ischemic hypothermia on astroglial reactions in the hippocampus following cerebral ischemia. Mongolian gerbils were subjected to forebrain ischemia by bilateral carotid occlusion of 10 min at a) 30 degrees C and b) 37 degrees C followed by normothermic reperfusion ranging from 1 to 3 days (d). The astrocytes were visualized by immunostaining against glial fibrillary acidic protein (GFAP), and neuronal injury was evaluated by using hematoxylin-eosin staining. In normothermic brains, reactive astrocytosis was noted in 1 and 2 d postischemic animals, becoming prominent in the 3 d postischemic group. Intense GFAP-positive cells with thickened processes were noted in all regions of the hippocampus, especially the CA1 region. These cells were seen to have migrated toward the stratum pyramidale which was normally devoid of such staining. Hypothermia significantly inhibited the GFAP-upregulation seen 3 d after normothermic ischemia. There was no significant neuronal damage in the 3 d hypothermic ischemic group. Since glial cell activation, as evidenced by GFAP-upregulation, precedes as well as accompanies neuronal damage, and since hypothermia, known to be neuroprotective, inhibits glial cell activation in the 3 d postischemic brain, it appears that glial cells play critical roles in neuronal survival or death following ischemia.",
     "FAU": [
          "Kumar, K",
          "Wu, X",
          "Evans, A T"
     ],
     "AU": [
          "Kumar K",
          "Wu X",
          "Evans AT"
     ],
     "AD": "Dept of Pathology, Michigan State University, East Lansing 48824, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Brain Ischemia/*metabolism/pathology",
          "Gerbillinae",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hypothermia/*metabolism/pathology",
          "Immunohistochemistry",
          "Male",
          "Prosencephalon/*metabolism/pathology"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1997 Mar;12(1):21-7.",
     "term": "hippocampus"
}