{
     "PMID": "9101109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970610",
     "LR": "20111117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1997 Mar-Apr",
     "TI": "A 14-year-old patient with Ewing's sarcoma presenting at autopsy with multiple neurofibrillary tangles and Lewy bodies in addition to hemiatrophy of the central nervous system.",
     "PG": "77-84",
     "AB": "The autopsy findings of a 14-year-old Japanese girl with Ewing's sarcoma, who had multiple neurofibrillary tangles and Lewy bodies and hemiatrophy of the central nervous system (CNS), are reported. She had retinoblastoma of her right eye 8 months after birth, which was treated with chemotherapy and irradiation (40 Gy), twice, seizures 1 year and 2 months after birth, and thereafter severe mental retardation. She showed left hemiparesis after a febrile seizure at the age of 7 years and CT disclosed the right cerebral hemiatrophy. For the last 2 years of life she suffered from Ewing's sarcoma. Extrapyramidal signs were absent. Neuropathologically, tangles consisting of paired helical filaments were distributed symmetrically in virtually all the grey matter. They were particularly numerous in the frontal cortex and substantia nigra, but sparse in the nucleus of Meynert, hippocampus, and brainstem. Several Lewy bodies, which were ultrastructurally identical to those seen in Parkinson's disease, were present in the substantia nigra (more on the left than right) and locus coeruleus. Morphometrically, the number and size of substantia nigral neurons were reduced, the reduction in the latter being more marked than the former, but the melanin pigment contents and shapes of the remaining neurons appeared normal. The right cerebral hemiatrophy with contralateral cerebellar hemiatrophy may have been attributable to irradiation. Although our patient did not have parkinsonism, her features resembled those of a 28-year-old autopsy case reported by Popovich et al. [1987].",
     "FAU": [
          "Okeda, R",
          "Kanazawa, A",
          "Yamada, M",
          "Ohkawa, Y",
          "Kawabata, K",
          "Yoshida, M A",
          "Ikeuchi, T"
     ],
     "AU": [
          "Okeda R",
          "Kanazawa A",
          "Yamada M",
          "Ohkawa Y",
          "Kawabata K",
          "Yoshida MA",
          "Ikeuchi T"
     ],
     "AD": "Department of Neuropathology, Tokyo Medical and Dental University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Bone Neoplasms/*pathology",
          "Brain Diseases/*pathology",
          "Child",
          "Eye Neoplasms/pathology",
          "Female",
          "Humans",
          "Lewy Bodies/*pathology",
          "Male",
          "Neurofibrillary Tangles/*pathology",
          "Retinoblastoma/pathology",
          "Sarcoma, Ewing/*pathology",
          "Substantia Nigra/*pathology"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1997 Mar-Apr;16(2):77-84.",
     "term": "hippocampus"
}