{
     "PMID": "9102152",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970411",
     "LR": "20101118",
     "IS": "0001-4079 (Print) 0001-4079 (Linking)",
     "VI": "180",
     "IP": "7",
     "DP": "1996 Oct",
     "TI": "[Is the topography of Alzheimer's disease lesions a clue to their pathogenesis?].",
     "PG": "1703-14",
     "AB": "Neurofibrillary changes, labelled by antitau antibodies and deposits, labelled by anti-A beta antibodies, were counted in 6 cortical areas in 29 prospectively studied cases (Charles Foix Longitudinal Study). The intellectual status had been assessed by the Blessed test score; 10% of the cases were found to be normal (score > 27), 10 other percents were deeply demented (score < 2) and the other cases were regularly distributed over the intermediate values. Tau positive neurofibrillary changes were present in the hippocampus and in the parahippocampal gyrus even in intellectually normal cases. They were found in a primary sensory cortex (the visual cortex) only in the most severely affected cases. Associative cortices were spared in the normal cases and in the least demented patients. They were involved only at a critical value of the Blessed Test Score. A beta deposits involved more areas than the neurofibrillary pathology and their distribution was less systematically organized. Their density was poorly correlated with the intellectual status. Neuritic plaques, made of an amyloid core and of a crown of tau positive neurites, were present only in those areas that also contained neurofibrillary tangles. Our findings support the contention that neurofibrillary pathology, involving a set of short range, \"feed-backward\", cortico-cortical connections, is a close correlate of dementia. The role of A beta deposits remains unclear. Although poorly connected with dementia, they could be the remote initiator of the pathological cascade that leads to the neurofibrillary pathology, immediate cause of the cortical dysfunction.",
     "FAU": [
          "Duyckaerts, C",
          "Bennecib, M",
          "Grignon, Y",
          "Piette, F",
          "Hauw, J J"
     ],
     "AU": [
          "Duyckaerts C",
          "Bennecib M",
          "Grignon Y",
          "Piette F",
          "Hauw JJ"
     ],
     "AD": "Laboratoire de Neuropathologie R. Escourolle, Hopital de La Salpetriere, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "La topographie des lesions de la maladie d'Alzheimer permet-elle de soupconner leur mecanisme?",
     "PL": "Netherlands",
     "TA": "Bull Acad Natl Med",
     "JT": "Bulletin de l'Academie nationale de medecine",
     "JID": "7503383",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/etiology/metabolism/*pathology",
          "Amyloid beta-Peptides/analysis",
          "*Brain Mapping",
          "Case-Control Studies",
          "Humans",
          "Immunoenzyme Techniques",
          "tau Proteins/analysis"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Acad Natl Med. 1996 Oct;180(7):1703-14.",
     "term": "hippocampus"
}