{
     "PMID": "9103487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970502",
     "LR": "20161019",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "281",
     "IP": "1",
     "DP": "1997 Apr",
     "TI": "Fluoxetine selectively alters 5-hydroxytryptamine1A and gamma-aminobutyric acidB receptor-mediated hyperpolarization in area CA1, but not area CA3, hippocampal pyramidal cells.",
     "PG": "115-22",
     "AB": "Fluoxetine is a 5-hydroxytryptamine (5-HT, serotonin)-selective reuptake inhibitor (SSRI) and is one of the main drugs used for the treatment of depression. Because it takes 2 to 3 weeks of treatment before clinical efficacy is manifest, the acute actions of fluoxetine cannot account for the clinical actions of the drug. The chronic effects of fluoxetine have not been completely delineated. The experiments detailed here investigate the chronic effects of fluoxetine on 5-HT and gamma-aminobutyric acid (GABA) receptor-mediated actions using intracellular recording techniques in hippocampal brain slices. Rats were treated with fluoxetine for 3 weeks via osmotic minipumps implanted s.c. Fluoxetine and norfluoxetine plasma levels were determined. The hippocampal pyramidal cell characteristics and the 5-HT1A and GABA(B) receptor-mediated hyperpolarization were measured in the CA1 and the CA3 subfields. The 5-HT4 receptor-mediated decrease in the slow afterhyperpolarization amplitude was also recorded in area CA1. The time constant, magnitude of the change in resistance during 300-ms hyperpolarizing current pulses and half-decay time of the sAHP were altered by chronic fluoxetine treatment in area CA1 pyramidal cells. No changes were seen in any of the active or passive membrane properties of the CA3 hippocampal pyramidal cells. Fluoxetine treatment increased the potency of 5-HT for the 5-HT1A receptor-mediated hyperpolarization in area CA1, but not area CA3, and decreased the potency of baclofen for the GABA(B) receptor-mediated hyperpolarization in area CA1, but not area CA3. The characteristics of the concentration-response curve for the 5-HT-mediated decrease in sAHP amplitude in area CA1 were not altered by fluoxetine treatment. Chronic fluoxetine selectively and differentially altered the cell characteristics and the 5-HT1A and GABA(B) receptor-mediated responses in area CA1 of the hippocampus, which forms the final common output of the hippocampus.",
     "FAU": [
          "Beck, S G",
          "Birnstiel, S",
          "Choi, K C",
          "Pouliot, W A"
     ],
     "AU": [
          "Beck SG",
          "Birnstiel S",
          "Choi KC",
          "Pouliot WA"
     ],
     "AD": "Department of Pharmacology, Loyola University Chicago Stritch School of Medicine, Maywood, Illinois 60153, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28512/NS/NINDS NIH HHS/United States",
          "MH-00880/MH/NIMH NIH HHS/United States",
          "P01 MH048125/MH/NIMH NIH HHS/United States",
          "RC1 MH089800/MH/NIMH NIH HHS/United States",
          "R21 MH099488/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, GABA-B)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Uptake Inhibitors)",
          "01K63SUP8D (Fluoxetine)",
          "333DO1RDJY (Serotonin)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Dose-Response Relationship, Drug",
          "Fluoxetine/blood/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Membrane Potentials/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-B/*drug effects/physiology",
          "Receptors, Serotonin/*drug effects/physiology",
          "Serotonin/pharmacology",
          "Serotonin Uptake Inhibitors/*pharmacology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Apr;281(1):115-22.",
     "term": "hippocampus"
}