{
     "PMID": "9104599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970627",
     "LR": "20071114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Interneurons in the hippocampal dentate gyrus: an in vivo intracellular study.",
     "PG": "573-88",
     "AB": "Interneurons in the dentate area were characterized physiologically and filled with biocytin in urethane-anaesthetized rats. On the basis of axonal targets the following groups could be distinguished. (i) Large multipolar interneurons with spiny dendrites in the deep hilar region densely innervated the outer molecular layer and contacted both granule cells and parvalbumin-positive neurons (hilar interneuron with perforant pathway-associated axon terminals; HIPP cells). (ii) A pyramidal-shaped neuron with a cell body located in the subgranular layer innervated mostly the inner molecular layer and the granule cell layer (hilar interneuron with commissural-associational pathway-associated axon terminals; HICAP cell). It contacted both granule cells and interneurons. Axon collaterals of HIPP and HICAP neurons covered virtually the entire septo-temporal extent of the dorsal dentate gyrus. (iii) Calbindin-immunoreactive neurons with horizontal dendrites in stratum oriens of the CA3c region gave rise to a rich axon arbor in strata oriens, pyramidale and radiatum and innervated almost the entire extent of the dorsal hippocampus, with some collaterals entering the subicular area (putative trilaminar cell). (iv) Hilar basket cells innervated mostly the granule cell layer and to some extent the inner molecular layer and the CA3c pyramidal layer. HIPP and trilaminar interneurons could be antidromically activated by stimulation of the fimbria. Only the HICAP cells could be monosynaptically discharged by the perforant path input. All interneurons examined showed phase-locked activity to the extracellularly recorded theta/gamma oscillations or to irregular dentate electroencephalogram spikes. These observations indicate that the interconnected interneuronal system plays a critical role in coordinating population of the dentate gyrus and Ammon's hom.",
     "FAU": [
          "Sik, A",
          "Penttonen, M",
          "Buzsaki, G"
     ],
     "AU": [
          "Sik A",
          "Penttonen M",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, State University of New Jersey, Newark 07102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/anatomy & histology/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Histocytochemistry",
          "Interneurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Mar;9(3):573-88.",
     "term": "hippocampus"
}