{
     "PMID": "9104589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970627",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Increased presynaptic protein kinase C activity and glutamate release in rats with a prenatally induced hippocampal lesion.",
     "PG": "472-9",
     "AB": "We have previously shown that protein kinase C (PKC) activity is up-regulated in nerve terminals of animals that have been subjected to targeted cellular ablation of cortical and hippocampal neurons by treatment with methylazoxymethanol (MAM), which results in impaired long-term potentiation (LTP) and cognitive deficit. In this study we investigated the consequences of increased membrane-bound PKC in the regulation of release of glutamate, the major excitatory transmitter involved in LTP. We show that nerve terminals of MAM-treated rats show higher PKC activity, as monitored by the in situ phosphorylation of B-50/GAP-43, in both basal and phorbol ester-stimulated conditions. In these animals, hippocampal nerve endings release a greater amount of glutamate than those of controls, both in basal conditions and when synaptosomes are stimulated with KCl or 3,4-diaminopyridine. The potentiation observed in MAM-treated rats was counteracted by the PKC blocker H-7 and the clostridial tetanus toxin. On the contrary, GABA release was not significantly up-regulated, either in basal or in depolarization-evoked conditions. Therefore our data show that the increase in synaptosomal PKC activity is paralleled by increased glutamate but not GABA release in this animal model. Whether this reflects specific up-regulation of membrane PKC activity in glutamatergic terminals or an alteration in the regulation of glutamate release remains to be determined.",
     "FAU": [
          "Di Luca, M",
          "Caputi, A",
          "Cattabeni, F",
          "De Graan, P N",
          "Gispen, W H",
          "Raiteri, M",
          "Fassio, A",
          "Schmid, G",
          "Bonanno, G"
     ],
     "AU": [
          "Di Luca M",
          "Caputi A",
          "Cattabeni F",
          "De Graan PN",
          "Gispen WH",
          "Raiteri M",
          "Fassio A",
          "Schmid G",
          "Bonanno G"
     ],
     "AD": "Institute of Pharmacological Sciences, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/physiology",
          "Female",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Pregnancy",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/*metabolism"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Mar;9(3):472-9.",
     "term": "hippocampus"
}