{
     "PMID": "9108122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970522",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "8",
     "DP": "1997 Apr 15",
     "TI": "Distinct forms of short-term plasticity at excitatory synapses of hippocampus and neocortex.",
     "PG": "4161-6",
     "AB": "The expression of short- and long-term synaptic plasticity varies strongly across pathways in the central nervous system. Differences in the properties of transmitter release may underlie some of this variability. Here we compared the short-term plasticity displayed by a neocortical and a hippocampal pathway in vitro, and observed dramatic differences. Conditions known to increase transmitter release probability were more effective in hippocampus, while conditions known to decrease release probability were similarly effective in both pathways. The effects of the irreversible open-channel blocker of N-methyl-D-aspartate receptors, MK-801, implied that synapses in the neocortical pathway have a relatively high probability of transmitter release as compared with synapses in the hippocampal pathway. Differences in release probability may explain the pathway-specific variance in short- and long-term synaptic plasticity.",
     "FAU": [
          "Castro-Alamancos, M A",
          "Connors, B W"
     ],
     "AU": [
          "Castro-Alamancos MA",
          "Connors BW"
     ],
     "AD": "Department of Neuroscience, Brown University, Providence, RI 02912, USA. manuel_castro@brown.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS025983/NS/NINDS NIH HHS/United States",
          "T32 MH019118/MH/NIMH NIH HHS/United States",
          "MH19118/MH/NIMH NIH HHS/United States",
          "NS25983/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/pathology/*physiology",
          "Hippocampus/pathology/*physiology",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology"
     ],
     "PMC": "PMC20585",
     "EDAT": "1997/04/15 00:00",
     "MHDA": "1997/04/15 00:01",
     "CRDT": [
          "1997/04/15 00:00"
     ],
     "PHST": [
          "1997/04/15 00:00 [pubmed]",
          "1997/04/15 00:01 [medline]",
          "1997/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Apr 15;94(8):4161-6.",
     "term": "hippocampus"
}