{
     "PMID": "9108116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970522",
     "LR": "20130918",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "8",
     "DP": "1997 Apr 15",
     "TI": "Intracellular and secreted Alzheimer beta-amyloid species are generated by distinct mechanisms in cultured hippocampal neurons.",
     "PG": "4125-30",
     "AB": "Cerebral plaques containing beta-amyloid (beta A4) represent an invariant pathological feature of Alzheimer disease (AD). beta A4 is proteolytically generated from its parent molecule, amyloid precursor protein (APP). In non-neuronal cells beta A4 has been shown to be secreted via a pH-sensitive and endocytosis-dependent pathway, and this process, when occurring in the brain, is considered to play an important role in AD. In neurons the mechanisms of beta A4 production are not known. Here we have analyzed these mechanisms by expressing human APP and its mutant versions in hippocampal neurons using the Semliki forest virus system. We show that these cells initially generate two pools of beta A4, an extracellular and an intracellular, and only the extracellular pool is produced via a pH-sensitive and endocytosis-dependent pathway. Thus, hippocampal neurons are able to utilize an alternate pathway to produce intracellular beta A4. We also show that a common feature of two types of APP mutations (\"Swedish\" and \"London\") implicated in early-onset AD is their increased production of C-terminally elongated beta A4 (beta 42), both intra- and extracellularly. Since neurons are the only cells that produce substantial levels of intracellular beta A4 and also the main victims in AD, these findings may provide an important link between beta A4 and neurodegeneration.",
     "FAU": [
          "Tienari, P J",
          "Ida, N",
          "Ikonen, E",
          "Simons, M",
          "Weidemann, A",
          "Multhaup, G",
          "Masters, C L",
          "Dotti, C G",
          "Beyreuther, K"
     ],
     "AU": [
          "Tienari PJ",
          "Ida N",
          "Ikonen E",
          "Simons M",
          "Weidemann A",
          "Multhaup G",
          "Masters CL",
          "Dotti CG",
          "Beyreuther K"
     ],
     "AD": "Center for Molecular Biology, University of Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*biosynthesis/secretion",
          "Animals",
          "Cells, Cultured",
          "Hippocampus/*metabolism",
          "Humans",
          "Immunoblotting",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC20579",
     "EDAT": "1997/04/15 00:00",
     "MHDA": "1997/04/15 00:01",
     "CRDT": [
          "1997/04/15 00:00"
     ],
     "PHST": [
          "1997/04/15 00:00 [pubmed]",
          "1997/04/15 00:01 [medline]",
          "1997/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Apr 15;94(8):4125-30.",
     "term": "hippocampus"
}