{
     "PMID": "9109522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Increased phosphorylation of myelin basic protein during hippocampal long-term potentiation.",
     "PG": "1960-7",
     "AB": "Hippocampal long-term potentiation (LTP) is a long-lasting and rapidly induced increase in synaptic strength. Previous experiments have determined that persistent activation of protein kinase C (PKC) contributes to the early maintenance phase of LTP (E-LTP). Using the back-phosphorylation method, we observed an increase in the phosphorylation of a 21-kDa PKC substrate, termed p21, 45 min after LTP was induced in the CA1 region of the hippocampus. p21 was found to have the same apparent molecular weight as the 18.5-kDa isoform of myelin basic protein (MBP) and was recognized by an antibody to MBP in western blotting and immunoprecipitation. Furthermore, p21 from control and potentiated hippocampal slices and purified MBP have identical phosphopeptide maps when back-phosphorylated and then digested with either endoproteinase Lys-C or endoproteinase Asp-N, suggesting that p21 and MBP are identical proteins. As there was no observed change in the amount of MBP in LTP, the increase in MBP phosphorylation during LTP cannot be explained by a change in the amount of protein. From these experiments, we conclude that the phosphorylation of the 18.5-kDa isoform of MBP is increased during E-LTP.",
     "FAU": [
          "Atkins, C M",
          "Chen, S J",
          "Klann, E",
          "Sweatt, J D"
     ],
     "AU": [
          "Atkins CM",
          "Chen SJ",
          "Klann E",
          "Sweatt JD"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030, U.S.A.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 57014/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Myelin Basic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Homeostasis",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Myelin Basic Protein/*metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 May;68(5):1960-7.",
     "term": "hippocampus"
}