{
     "PMID": "9109885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Corticobasal degeneration: neuropathologic and clinical heterogeneity.",
     "PG": "959-69",
     "AB": "We investigated clinical and neuropathologic heterogeneity and apolipoprotein E (apoE) genotype in 11 cases of neuropathologically diagnosed corticobasal degeneration (CBD). Although seven of the 11 patients presented with unilateral limb dysfunction, the remaining four patients had less typical presentations including memory loss, behavioral changes, and difficulties with speech or gait. All 11 patients eventually developed extrapyramidal signs as well as cortical features, most commonly apraxia. At autopsy, the brains of seven of the 11 patients exhibited predominant neuronal loss and gliosis of perirolandic cortex; degeneration of more rostral frontal cortex was observed in three of the four patients with atypical clinical presentations. All cases displayed ballooned neurons, tau-positive neuronal and glial inclusions, threads and grains, and nigral degeneration. Six of the 11 cases manifested overlapping neuropathologic features of one or more disorders, including Alzheimer's disease (AD), progressive supranuclear palsy (PSP), Parkinson's disease (PD), and hippocampal sclerosis. Interestingly, these six patients all exhibited memory loss early in the course of their illness. The 11 CBD cases exhibited increased frequency (0.32) of the epsilon 4 allele of apoE, relative to control populations; the frequency remained elevated (0.25) even when the three cases with concomitant AD were excluded. Beta-amyloid (A beta) deposition in hippocampus or cortex was present in five of the seven cases with an epsilon 4 genotype. These observations indicate that CBD is a pathologically and clinically heterogeneous disorder with substantial overlap with other neurodegenerative disorders.",
     "FAU": [
          "Schneider, J A",
          "Watts, R L",
          "Gearing, M",
          "Brewer, R P",
          "Mirra, S S"
     ],
     "AU": [
          "Schneider JA",
          "Watts RL",
          "Gearing M",
          "Brewer RP",
          "Mirra SS"
     ],
     "AD": "Veterans Affairs Medical Center, Decatur, GA 30033, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10130/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics",
          "Brain Diseases/genetics/metabolism/pathology",
          "*Cerebral Cortex",
          "Female",
          "Genotype",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurofibrils/pathology",
          "Neurons/pathology",
          "Parkinson Disease/pathology",
          "Sclerosis",
          "Supranuclear Palsy, Progressive/pathology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Apr;48(4):959-69.",
     "term": "hippocampus"
}