{
     "PMID": "9109529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970515",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Effects of methylphenidate on extracellular dopamine, serotonin, and norepinephrine: comparison with amphetamine.",
     "PG": "2032-7",
     "AB": "Methylphenidate promotes a dose-dependent behavioral profile that is very comparable to that of amphetamine. Amphetamine increases extracellular norepinephrine and serotonin, in addition to its effects on dopamine, and these latter effects may play a role in the behavioral effects of amphetamine-like stimulants. To examine further the relative roles of dopamine, norepinephrine, and serotonin in the behavioral response to amphetamine-like stimulants, we assessed extracellular dopamine and serotonin in caudate putamen and norepinephrine in hippocampus in response to various doses of methylphenidate (10, 20, and 30 mg/kg) that produce stereotyped behaviors, and compared the results with those of a dose of amphetamine (2.5 mg/kg) that produces a level of stereotypies comparable to the intermediate dose of methylphenidate. The methylphenidate-induced changes in dopamine and its metabolites were consistent with changes induced by other uptake blockers, and the magnitude of the dopamine response for a behaviorally comparable dose was considerably less than that with amphetamine. Likewise, the dose-dependent increase in norepinephrine in response to methylphenidate was also significantly less than that with amphetamine. However, in contrast to amphetamine, methylphenidate had no effect on extracellular serotonin. These results do not support the hypothesis that a stimulant-induced increase in serotonin is necessary for the appearance of stereotyped behaviors.",
     "FAU": [
          "Kuczenski, R",
          "Segal, D S"
     ],
     "AU": [
          "Kuczenski R",
          "Segal DS"
     ],
     "AD": "Department of Psychiatry, School of Medicine, University of California-San Diego, La Jolla 93093, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-01568/DA/NIDA NIH HHS/United States",
          "DA-04157/DA/NIDA NIH HHS/United States",
          "MH-70183/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Dopamine Agents)",
          "207ZZ9QZ49 (Methylphenidate)",
          "333DO1RDJY (Serotonin)",
          "CK833KGX7E (Amphetamine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "EIN": [
          "J Neurochem 1997 Sep;69(3):1332"
     ],
     "MH": [
          "Amphetamine/*pharmacology",
          "Animals",
          "Caudate Nucleus/metabolism",
          "Dopamine/*metabolism",
          "Dopamine Agents/*pharmacology",
          "Extracellular Space/drug effects/*metabolism",
          "Hippocampus/metabolism",
          "Methylphenidate/*pharmacology",
          "Microdialysis",
          "Norepinephrine/*metabolism",
          "Putamen/metabolism",
          "Rats",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 May;68(5):2032-7.",
     "term": "hippocampus"
}