{
     "PMID": "9109737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970508",
     "LR": "20041117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Neuropsychological characteristics of the syndrome of mesial temporal lobe epilepsy.",
     "PG": "369-76",
     "AB": "OBJECTIVE: To identify the neuropsychological features of the syndrome of mesial temporal lobe epilepsy (MTLE), a surgically remediable epileptic syndrome defined by the presence of hippocampal sclerosis, using a broad and comprehensive neuropsychological test battery. SETTING: Epilepsy surgery center. PATIENTS: After scalp adn invasive electroencephalographic monitoring, a consecutive series of 107 adults were found to have intractable complex partial seizures of unilateral left (n = 62) or right (n = 45) temporal lobe origin. Patients were included if they were not retarded and had left hemisphere dominance for speech but no magnetic resonance imaging abnormalities other than hipocampal sclerosis. Histopathological analyses of resected hippocamppi showed that 66 patients had hippocampal sclerosis (MTLE+), and 41 did not have evidence of significant hippocampal sclerosis (MTLE-). INTERVENTIONS: None. MAIN DEPENDENT MEASURES: A comprehensive battery of neuropsychological tests that included measures of intelligence, academic achievement, language, visuoperceptual or visuospatial function, memory and learning, attention, and problem-solving abilities. RESULTS: The syndrome of MTLE was associated with considerable generalized cognitive impairment (in intelligence, academic achievement, language, and visuospatial functions), but not related to adequacy of performances in other selected cognitive domains (attention or concentration, executive functions). Material-specific memory effects were obtained-primarily for verbal memory in association with left-sided MTLE. CONCLUSIONS: Distinct neuropsychological features of spared, compromised, and laterality-specific cognitive impairments characterize the syndrome of MTLE. This information needs to be incorporated into formal syndrome criteria.",
     "FAU": [
          "Hermann, B P",
          "Seidenberg, M",
          "Schoenfeld, J",
          "Davies, K"
     ],
     "AU": [
          "Hermann BP",
          "Seidenberg M",
          "Schoenfeld J",
          "Davies K"
     ],
     "AD": "Department of Neurology, University of Wisconsin, Madison, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "CIN": [
          "Arch Neurol. 1998 May;55(5):754. PMID: 9605739"
     ],
     "MH": [
          "Adult",
          "Cognition",
          "Epilepsy, Temporal Lobe/*psychology",
          "Hippocampus/pathology",
          "Humans",
          "Language",
          "Memory",
          "*Neuropsychological Tests",
          "Sclerosis"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1997 Apr;54(4):369-76.",
     "term": "hippocampus"
}