{
     "PMID": "9113199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970617",
     "LR": "20071114",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Immunocytochemical evaluation of blood-brain barrier to endogenous albumin in scrapie-infected mice.",
     "PG": "341-8",
     "AB": "A quantitative immunocytochemical procedure was used for evaluation of the blood-brain barrier (BBB) to endogenous albumin in plaque-forming (PF) and non-plaque-forming (NPF) groups of scrapie-infected mice at the clinical stage of disease. Ultrathin sections of brain samples (cerebral cortex, hippocampus and cerebellum) embedded in resin (Lowicryl K4M) were exposed to anti-mouse albumin antiserum followed by protein A-gold. Using morphometry, the density of immunosignals (gold particles per microns2) was recorded over four compartments: vascular lumen, endothelium, subendothelial space, and brain parenchyma (neuropil). Morphometric and statistical analyses did not reveal significant differences in the barrier function of the microvasculature of the cerebral cortex and hippocampus in either group of mice, although a slight increase in the number of leaking vessels in the PF group was noted. In contrast, in the cerebellum, the permeability of the microvessels to albumin was significantly higher in the PF than in the NPF mouse group, and this was paralleled by the infiltration of the walls of numerous vascular profiles with amyloid deposits (amyloid angiopathy). These data also indicate the existence of distinct regional differences in BBB function in the brain of scrapie-infected mice. The vascular amyloid deposits and the amyloid plaques present in the cerebral cortex of PF mice were labeled with numerous immunosignals suggesting the affinity of extravasated albumin to these deposits. In conclusion, no convincing evidence was obtained indicating that impairment of the BBB, manifested by increased permeability of vascular segments, is directly related to the deposition of amyloid in the vascular wall and in plaques. Segmental impairment of the barrier function seems to be rather the result of disturbed structural integrity of the components of the vascular wall.",
     "FAU": [
          "Vorbrodt, A W",
          "Dobrogowska, D H",
          "Tarnawski, M",
          "Meeker, H C",
          "Carp, R I"
     ],
     "AU": [
          "Vorbrodt AW",
          "Dobrogowska DH",
          "Tarnawski M",
          "Meeker HC",
          "Carp RI"
     ],
     "AD": "New York State Office of Mental Retardation and Developmental Disabilities, Institute for Basic Research in Developmental Disabilities, Staten Island 10314, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-AG 10279-05/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Serum Albumin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood-Brain Barrier",
          "Brain Chemistry",
          "Cerebellum/pathology/physiopathology/ultrastructure",
          "Cerebral Amyloid Angiopathy/pathology/physiopathology",
          "Cerebral Cortex/pathology/physiopathology/ultrastructure",
          "Female",
          "Hippocampus/pathology/physiopathology/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Scrapie/*metabolism/*pathology/physiopathology",
          "Serum Albumin/immunology/*metabolism"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Apr;93(4):341-8.",
     "term": "hippocampus"
}