{
     "PMID": "9114067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970527",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "9",
     "DP": "1997 Apr 29",
     "TI": "Insulin-like growth factor I protects and rescues hippocampal neurons against beta-amyloid- and human amylin-induced toxicity.",
     "PG": "4772-7",
     "AB": "Insulin-like growth factors (IGF-I and IGF-II) are well known trophic factors and their specific receptors are uniquely distributed throughout the brain, being especially concentrated in the hippocampal formation. IGFs possess neurotrophic activities in the hippocampus, an area severely affected in Alzheimer disease. These data, together with the evidence that beta-amyloid (Abeta)-derived peptides likely play an important role in the neurodegenerative process observed in Alzheimer disease, led us to investigate if IGFs could be neuroprotective to hippocampal neurons against toxicity induced by amyloidogenic derivatives. Exposure of rat primary hippocampal neurons to different concentrations of Abeta25-35, Abeta1-40, Abeta1-42, and human amylin produced marked toxicity, while similar concentrations of two control Abeta peptides-reverse (Abeta40-1) and scrambled sequence (Abeta25-35)-and rat amylin failed to exhibit any significant effect on neuronal survival. IGF-I (10-100 nM) significantly protected hippocampal neurons against neurotoxicity induced by Abeta derivatives and human amylin. The homolog IGF-II was also effective although less potent than IGF-I suggesting the involvement of a typical IGF-I receptor in the observed neuroprotective effect. Most interestingly, IGF-I (10-100 nM) was even able to rescue neurons pre-exposed (up to 4 days) to amyloidogenic peptides. Other neurotrophic factors are reported to lack such rescuing abilities. These results suggest that IGF-I may have unique properties as a potent neuroprotective and neurorescuing agent against amyloid-related neurotoxicity.",
     "FAU": [
          "Dore, S",
          "Kar, S",
          "Quirion, R"
     ],
     "AU": [
          "Dore S",
          "Kar S",
          "Quirion R"
     ],
     "AD": "Douglas Hospital Research Centre, Department of Psychiatry, McGill University, Montreal, PQ Canada, H4H 1R3.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)",
          "0 (Islet Amyloid Polypeptide)",
          "0 (Neuroprotective Agents)",
          "67763-96-6 (Insulin-Like Growth Factor I)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid/*toxicity",
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Hippocampus/cytology/*drug effects",
          "Insulin-Like Growth Factor I/*pharmacology",
          "Islet Amyloid Polypeptide",
          "Neurons/cytology/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Toxicity Tests"
     ],
     "PMC": "PMC20800",
     "EDAT": "1997/04/29 00:00",
     "MHDA": "1997/04/29 00:01",
     "CRDT": [
          "1997/04/29 00:00"
     ],
     "PHST": [
          "1997/04/29 00:00 [pubmed]",
          "1997/04/29 00:01 [medline]",
          "1997/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Apr 29;94(9):4772-7.",
     "term": "hippocampus"
}