{
     "PMID": "9114047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970527",
     "LR": "20171116",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "9",
     "DP": "1997 Apr 29",
     "TI": "A transgenic mouse model for measles virus infection of the brain.",
     "PG": "4659-63",
     "AB": "In addition to the rash, fever, and upper respiratory tract congestion that are the hallmarks of acute measles virus (MV) infection, invasion of the central nervous system (CNS) can occur, establishing a persistent infection primarily in neurons. The recent identification of the human membrane glycoprotein, CD46, as the MV receptor allowed for the establishment of transgenic mice in which the CD46 gene was transcriptionally regulated by a neuron-specific promoter. Expression of the measles receptor rendered primary CD46-positive neurons permissive to infection with MV-Edmonston. Notably, viral transmission within these cultures occurred in the absence of extracellular virus, presumably via neuronal processes. No infection was seen in nontransgenic mice inoculated intracerebrally with MV-Edmonston. In contrast, scattered neurons were infected following inoculation of transgenic adults, and an impressive widespread neuronal infection was established in transgenic neonates. The neonatal infection resulted in severe CNS disease by 3-4 weeks after infection. Illness was characterized initially by awkward gait and a lack of mobility, and in later stages seizures leading to death. These results show that expression of the MV receptor on specific murine cells (neurons) in vivo is absolutely essential to confer both susceptibility to infection and neurologic disease by this human virus. The disparity in clinical findings between neonatal and adult transgenic mice indicates that differences exist between the developing and mature CNS with respect to MV infection and pathogenesis.",
     "FAU": [
          "Rall, G F",
          "Manchester, M",
          "Daniels, L R",
          "Callahan, E M",
          "Belman, A R",
          "Oldstone, M B"
     ],
     "AU": [
          "Rall GF",
          "Manchester M",
          "Daniels LR",
          "Callahan EM",
          "Belman AR",
          "Oldstone MB"
     ],
     "AD": "The Fox Chase Cancer Center, Division of Basic Science, 7701 Burholme Avenue, Philadelphia, PA 19111, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "T32 MH019185/MH/NIMH NIH HHS/United States",
          "AI39466/AI/NIAID NIH HHS/United States",
          "MH19185/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antigens, CD)",
          "0 (CD46 protein, human)",
          "0 (Mcp protein, mouse)",
          "0 (Membrane Cofactor Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Receptors, Virus)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, CD/*genetics",
          "Brain Diseases/*virology",
          "Cells, Cultured",
          "Cloning, Molecular",
          "*Disease Models, Animal",
          "Flow Cytometry",
          "Hippocampus/cytology/virology",
          "Humans",
          "Immunohistochemistry",
          "Measles/*virology",
          "Membrane Cofactor Protein",
          "Membrane Glycoproteins/*genetics",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Neurons/cytology/virology",
          "Receptors, Virus/*genetics"
     ],
     "PMC": "PMC20780",
     "EDAT": "1997/04/29 00:00",
     "MHDA": "1997/04/29 00:01",
     "CRDT": [
          "1997/04/29 00:00"
     ],
     "PHST": [
          "1997/04/29 00:00 [pubmed]",
          "1997/04/29 00:01 [medline]",
          "1997/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Apr 29;94(9):4659-63.",
     "term": "hippocampus"
}