{
     "PMID": "9116206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970418",
     "LR": "20061115",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "7",
     "IP": "18",
     "DP": "1996 Nov 25",
     "TI": "Expression of TGF-beta type II receptor mRNA in the CNS.",
     "PG": "2903-7",
     "AB": "Members of the TGF-beta family have been described to bind to a heteromeric complex of two types of serine/threonine kinase receptors, named T beta R-I and T beta R-II. These receptor molecules are essential for TGF-beta-specific signalling. Several type I and type II receptors have been identified by a variety of methods. TGF-beta 2 and 3 are widely expressed in the CNS and exert multiple functions on neurones and glia. Although the T beta R-I molecule is abundant in the CNS, it was unclear whether the type II receptor found in peripheral organs is also expressed in the CNS. Previous, negative findings, seemed to suggest that a novel, as yet undescribed type II receptor may be expressed in the CNS. We used competitive RT-PCR to detect T beta R-II mRNA in rats at different stages of development (E18, P6, adult) and in different tissues. We detected this mRNA in the lung, liver, heart, gut, kidney, and pituitary of adult rats. Surprisingly, and in contrast to previous studies, similar levels of the T beta R-II mRNA were also detected in several regions of the CNS, namely cortex, midbrain, cerebellum, brain stem and hippocampus. We therefore tentatively conclude that TGF-beta 2 and 3 may signal in the brain by means of the same type-I and -II receptors as found in peripheral organs.",
     "FAU": [
          "Bottner, M",
          "Unsicker, K",
          "Suter-Crazzolara, C"
     ],
     "AU": [
          "Bottner M",
          "Unsicker K",
          "Suter-Crazzolara C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Transforming Growth Factor beta)",
          "EC 2.7.7.6 (DNA-Directed RNA Polymerases)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Central Nervous System/growth & development/*metabolism",
          "DNA-Directed RNA Polymerases/biosynthesis",
          "Polymerase Chain Reaction",
          "RNA, Messenger/*biosynthesis/genetics",
          "Rats",
          "Receptors, Transforming Growth Factor beta/*biosynthesis/genetics",
          "Signal Transduction/physiology",
          "Tissue Distribution"
     ],
     "EDAT": "1996/11/25 00:00",
     "MHDA": "1996/11/25 00:01",
     "CRDT": [
          "1996/11/25 00:00"
     ],
     "PHST": [
          "1996/11/25 00:00 [pubmed]",
          "1996/11/25 00:01 [medline]",
          "1996/11/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1996 Nov 25;7(18):2903-7.",
     "term": "hippocampus"
}