{
     "PMID": "9116241",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970418",
     "LR": "20101118",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "7",
     "IP": "18",
     "DP": "1996 Nov 25",
     "TI": "Accumulation of apolipoprotein E and beta-amyloid-like protein in a trace of the hippocampal CA1 pyramidal cell layer after ischaemic delayed neuronal death.",
     "PG": "3063-7",
     "AB": "We found that apolipoprotein E (apo E) accumulates in a trace of the hippocampal CA1 pyramidal cell layer within 6 months after 5 min ischaemia. Intense methenamine-silver (M-S) stainings were seen in the entire CA1 subfield 3 months after ischaemia. The M-S staining pattern may imply the appearance of soluble A beta-like proteins. The apo E-positive trace was also positively stained with anti-beta-amyloid (A beta) protein antibodies, but not with anti-beta-amyloid protein precursor (APP) antibodies. These results suggest that A beta-like protein accumulates in ischaemic brain after neuronal cell death. Adjacent reactive astrocytes showed both apo E- and A beta-immunoreactivities. These astrocytes may be involved in the clearance of apo E- and A beta-positive material. We presume that the coincident distribution pattern for apo E- and A beta-immunoreactivity implies formation of the insoluble and stable A beta-apo E complex which is known to exist in the brain of individuals with Alzheimer's disease. The ischaemic model may be useful in studying apo E and A beta deposition in the brain.",
     "FAU": [
          "Ishimaru, H",
          "Ishikawa, K",
          "Haga, S",
          "Shoji, M",
          "Ohe, Y",
          "Haga, C",
          "Sasaki, A",
          "Takashashi, A",
          "Maruyama, Y"
     ],
     "AU": [
          "Ishimaru H",
          "Ishikawa K",
          "Haga S",
          "Shoji M",
          "Ohe Y",
          "Haga C",
          "Sasaki A",
          "Takashashi A",
          "Maruyama Y"
     ],
     "AD": "Department of Neuropsychopharmacology (Tsumura), Gunma University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Apolipoproteins E/*metabolism",
          "Brain Ischemia/*metabolism/pathology",
          "Cell Death/physiology",
          "Gerbillinae",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Pyramidal Cells/*metabolism"
     ],
     "EDAT": "1996/11/25 00:00",
     "MHDA": "1996/11/25 00:01",
     "CRDT": [
          "1996/11/25 00:00"
     ],
     "PHST": [
          "1996/11/25 00:00 [pubmed]",
          "1996/11/25 00:01 [medline]",
          "1996/11/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1996 Nov 25;7(18):3063-7.",
     "term": "hippocampus"
}