{
     "PMID": "9118351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970424",
     "LR": "20071114",
     "IS": "1359-4184 (Print) 1359-4184 (Linking)",
     "VI": "1",
     "IP": "4",
     "DP": "1996 Sep",
     "TI": "The psychobiological basis of posttraumatic stress disorder.",
     "PG": "278-97",
     "AB": "Posttraumatic stress disorder is a disorder with an identifiable etiological factor (exposure to a traumatic event) and with a complex symptomatology (i.e. intrusive memories, avoidance, hyperarousal) that suggests dysfunction in multiple psychobiological systems. This review considers studies of the neurobiological consequences of acute and chronic stress showing that traumatic experiences can produce long-lasting alterations in multiple neurochemical systems. The role of the locus coeruleus noradrenergic system, prefrontal cortex dopaminergic system, endogenous opiates, hypothalamic-pituitary-adrenal axis, and cortico-releasing factors are reviewed. Several models of PTSD are highlighted, including fear conditioning, kindling, and sensitization. In particular, fear conditioning to explicit and contextual cues is proposed as a model for intrusive memories reactivated by trauma-related stimuli and hyperarousal, respectively. It is argued that the amygdala plays a crucial role in the encoding and retrieval of fear memories activated by specific stimuli that have been associated with aversive events. Association involving more complex environmental stimuli and aversive events may require the involvement of the hippocampus and the bed nucleus of the stria terminalis. Repeated activation of conditioned fear memories may produce a kindling-like process which results in spontaneous intrusive memories.",
     "FAU": [
          "Grillon, C",
          "Southwick, S M",
          "Charney, D S"
     ],
     "AU": [
          "Grillon C",
          "Southwick SM",
          "Charney DS"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, CT 06510, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 R29 MH50720/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "SB": "IM",
     "MH": [
          "Humans",
          "Stress Disorders, Post-Traumatic/etiology/*physiopathology/*psychology"
     ],
     "RF": "258",
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 1996 Sep;1(4):278-97.",
     "term": "hippocampus"
}