{
     "PMID": "9119421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970424",
     "LR": "20130418",
     "IS": "0971-5916 (Print) 0971-5916 (Linking)",
     "VI": "105",
     "DP": "1997 Mar",
     "TI": "Histopathological & immunohistochemical evaluation of ageing changes in normal human brain.",
     "PG": "141-50",
     "AB": "As age related changes in the brain have not been systematically studied in the Indian population though there is an impression that they are less frequent, we studied 52 brains collected at autopsy from individuals above the age of 60 yr. The incidence of senile plaques (SPs) and neurofibrillary tangles (NFTs) together were found to increase with age from 21 per cent in the seventh decade to 33 per cent in the eighth decade and 54 per cent in the ninth decade, the increasing incidence of NFTs being statistically significant. The SPs were found both in the hippocampus and frontal cortex while NFTs were seen only in the hippocampus in non-demented aged individuals. In contrast, in the three cases of Alzheimer's disease (symbol: see text) AD studied, the NFTs and SPs were found in high density in both hippocampus and frontal cortex. By immunohistochemistry, various morphological forms of SPs were found to have beta amyloid protein consistently, while ubiquitin and phosphorylated neurofilament occurred variably. More number of SPs could be labelled by amyloid immunostaining than by conventional silver stains. The NFTs contained ubiquitin and phosphorylated neurofilament protein as the antigenic components, both in AD and normal ageing. The incidence of age related changes and their antigenic character in the limited sample studied from south India appears to be comparable to findings from the West. Multicentric studies on a large sample derived from different ethnic groups in India are needed to further evaluate these features.",
     "FAU": [
          "Yasha, T C",
          "Shankar, L",
          "Santosh, V",
          "Das, S",
          "Shankar, S K"
     ],
     "AU": [
          "Yasha TC",
          "Shankar L",
          "Santosh V",
          "Das S",
          "Shankar SK"
     ],
     "AD": "Department of Neuropathology, National Institute of Mental Health & Neurosciences, Bangalore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Randomized Controlled Trial",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Med Res",
     "JT": "The Indian journal of medical research",
     "JID": "0374701",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/metabolism/*pathology",
          "Alzheimer Disease/metabolism/*pathology",
          "Brain/metabolism/*pathology",
          "Evaluation Studies as Topic",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Reference Values"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Res. 1997 Mar;105:141-50.",
     "term": "hippocampus"
}