{
     "PMID": "9121351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970423",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "60",
     "IP": "13-14",
     "DP": "1997",
     "TI": "Muscarinic receptors involved in hippocampal plasticity.",
     "PG": "1085-91",
     "AB": "The cholinergic septohippocampal system has been associated with learning and memory, as evidenced by the severe loss of these functions in lesioned animals as well as in senile demented patients. In an attempt to comprehend the physiological basis of the cholinergic innervation for hippocampal functions, numerous studies employed the in-vitro hippocampal slice preparation and analyzed the consequences of exposing the cells to cholinergic ligands. Many effects of activating a cholinergic receptor in the hippocampus were thus described, including blockade of several types of potassium conductances, yet few of these effects are intuitively related to the involvement of the cholinergic system in hippocampal plasticity. An alternative approach involves focusing on the possible effect of low concentration of cholinergic ligands on reactivity of the hippocampus to afferent stimulation. We found two new actions of acetylcholine (ACh); The first one is a fast onset, short lived increase in cellular responses to activation of the N-methyl-D-aspartate (NMDA) receptor, and the second one is a slow onset, long lasting increase in reactivity to afferent stimulation, resembling that produced by a tetanic stimulation, which we called muscarinic long term potentiation (LTPm). The latter effect is mediated by a postsynaptic M2 receptor, and it shares several properties with the more familiar tetanic LTP. In addition, LTPm involves a rise of intracellular calcium concentration and an activation of both a tyrosine kinase and a serine/threonine kinase. Intuitively, LTPm is better related to hippocampal plasticity than the other reported effects of ACh in the hippocampus. Indeed, aged rats, which are cognitively impaired, lack LTPm while they do express other muscarinic actions. It is proposed that LTPm is an important link between the cholinergic action and function in the hippocampus.",
     "FAU": [
          "Segal, M",
          "Auerbach, J M"
     ],
     "AU": [
          "Segal M",
          "Auerbach JM"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Long-Term Potentiation",
          "*Neuronal Plasticity",
          "Rats",
          "Receptors, Muscarinic/*physiology"
     ],
     "RF": "37",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1997;60(13-14):1085-91.",
     "term": "hippocampus"
}