{
     "PMID": "9121354",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970423",
     "LR": "20071114",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "60",
     "IP": "13-14",
     "DP": "1997",
     "TI": "The M5 (m5) receptor subtype: fact or fiction?",
     "PG": "1105-12",
     "AB": "By comparison to the other subtypes of muscarinic receptors, very little is known about the binding properties, locations, mechanisms and physiological functions of the M5 (m5)* receptor subtype. Studies of the m5 receptor have been hampered by the lack of m5-selective ligands or antibodies and a source that endogenously expresses predominantly the m5 receptor subtype. We have developed a pharmacological labeling strategy using the non-selective muscarinic antagonist [3H]NMS, in the presence of muscarinic antagonists and toxins in green mamba venom to occlude the m1-m4 receptor subtypes, to selectively label the m5 receptor subtype. This m5-selective labeling approach, along with those developed for the other four receptor subtypes, has permitted for the first time a comparison of the relative expression levels and anatomical localizations of the five muscarinic receptor subtypes in the brain. The distribution profile of the m5 receptor is distinct from the other four subtypes and is enriched in the outer layers of the cortex, specific subfields of the hippocampus, caudate putamen, olfactory tubercle and nucleus accumbens. These studies have also demonstrated that the levels of m5 receptor protein expression are apparently higher and more widespread than anticipated from previous in situ hybridization and immunoprecipitation studies. Taken together, the results suggest a unique and potentially physiologically important role for the m5 receptor subtype in modulating the actions of acetylcholine in the brain.",
     "FAU": [
          "Reever, C M",
          "Ferrari-DiLeo, G",
          "Flynn, D D"
     ],
     "AU": [
          "Reever CM",
          "Ferrari-DiLeo G",
          "Flynn DD"
     ],
     "AD": "Department of Molecular & Cellular Pharmacology, University of Miami School of Medicine, FL 33101, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG12738/AG/NIA NIH HHS/United States",
          "NS19065/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Humans",
          "Receptors, Muscarinic/analysis/*classification/physiology"
     ],
     "RF": "20",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1997;60(13-14):1105-12.",
     "term": "hippocampus"
}