{
     "PMID": "9122269",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970424",
     "LR": "20130918",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "6",
     "DP": "1997 Mar 18",
     "TI": "Severe spatial navigation deficit in the Morris water maze after single high dose of neonatal x-ray irradiation in the rat.",
     "PG": "2766-71",
     "AB": "Ambiguous spatial behavior deficits induced in adult rats by different types of dentate gyrus lesions were examined by subjecting neonatal rats to x-ray irradiation, which reduces the granule cell population in fascia dentata without affecting the number of hilar neurons and pyramidal cells of Ammon's horn. Three- to six-month-old irradiated and intact male Long-Evans rats were tested in the Morris water maze. Four experiments were done. (i) Rats were trained to find an invisible escape platform, when started from any of four equidistant points at the circumference of the pool. (ii) The same rats then were trained to find a visible platform in the same pool. Poor performance of irradiated rats in both experiments suggested a visual deficit. (iii) Navigation in the absence of visual cues was studied in other rats trained in total darkness to find the escape platform under conditions of fixed start-fixed goal geometry. (iv) Contribution of nonvisual allocentric cues and egocentric path integration mechanisms to spatial performance of the above rats was tested in darkness after rotating both the start and goal positions by 90 degrees clockwise. Impairment of irradiated rats in Exp. 3 and 4 and histological examination of their brains support the conclusion that 60-70% reduction of granule cells in the dorsal hippocampus causes significant deterioration in both allocentric and egocentric orientation.",
     "FAU": [
          "Czurko, A",
          "Czeh, B",
          "Seress, L",
          "Nadel, L",
          "Bures, J"
     ],
     "AU": [
          "Czurko A",
          "Czeh B",
          "Seress L",
          "Nadel L",
          "Bures J"
     ],
     "AD": "Institute of Behavioral Science, Medical University of Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Darkness",
          "Dentate Gyrus/pathology/physiology/*radiation effects",
          "Light",
          "Male",
          "Maze Learning/*radiation effects",
          "Pyramidal Cells/pathology/radiation effects",
          "Rats",
          "Reference Values",
          "Space Perception/*radiation effects",
          "Time Factors",
          "X-Rays"
     ],
     "PMC": "PMC20165",
     "EDAT": "1997/03/18 00:00",
     "MHDA": "1997/03/18 00:01",
     "CRDT": [
          "1997/03/18 00:00"
     ],
     "PHST": [
          "1997/03/18 00:00 [pubmed]",
          "1997/03/18 00:01 [medline]",
          "1997/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Mar 18;94(6):2766-71.",
     "term": "spatial navigation"
}