{
     "PMID": "9122258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970424",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "6",
     "DP": "1997 Mar 18",
     "TI": "Antisense oligodeoxynucleotide-mediated disruption of hippocampal cAMP response element binding protein levels impairs consolidation of memory for water maze training.",
     "PG": "2693-8",
     "AB": "Extensive evidence suggests that long term memory (LTM) formation is dependent on the activation of neuronal second messenger systems and requires protein synthesis. The cAMP response element binding protein (CREB) is a constitutively expressed regulatory transcription factor that couples changes in second messenger levels to changes in cellular transcription. Several recent studies suggest that CREB and related transcription factors regulate gene expression necessary for neuronal plasticity and LTM. However, the role of CREB, within defined mammalian brain structures, in mediating the cellular events underlying LTM formation has not been investigated. We examined whether CREB-mediated transcription within the dorsal hippocampus is critical to LTM consolidation of water maze spatial training, which is known to depend on dorsal hippocampal function. Pretraining infusions of antisense oligodeoxynucleotides (ODN) directed against CREB mRNA were used to disrupt hippocampal CREB protein levels in adult rats. Control groups received pretraining infusions of ODN of the same base composition but in a randomized order (scrambled ODN) or buffer. Task acquisition and memory up to 4 h (i.e., short term memory) were similar in CREB antisense ODN and control groups. In contrast, CREB antisense ODN-infused rats exhibited significantly impaired memory 48 h later (i.e., LTM). Moreover, administration of antisense ODN 1 day after training did not affect subsequent retention performance. These findings provide the first evidence that CREB-mediated transcription is integral to hippocampal-dependent memory consolidation processes.",
     "FAU": [
          "Guzowski, J F",
          "McGaugh, J L"
     ],
     "AU": [
          "Guzowski JF",
          "McGaugh JL"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine 92697-3800, USA. jguzowsk@darwin.bio.uci.edu",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/X14788"
     ],
     "GR": [
          "R01 MH012526/MH/NIMH NIH HHS/United States",
          "R56 MH012526/MH/NIMH NIH HHS/United States",
          "MH12526/MH/NIMH NIH HHS/United States",
          "T32A600096/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Oligonucleotides, Antisense)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Cyclic AMP Response Element-Binding Protein/*biosynthesis/genetics",
          "Hippocampus/drug effects/*physiology",
          "Infusions, Parenteral",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Molecular Sequence Data",
          "Oligonucleotides, Antisense/administration & dosage/*pharmacology",
          "RNA, Messenger/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Structure-Activity Relationship",
          "Time Factors",
          "Transcription, Genetic/drug effects"
     ],
     "PMC": "PMC20151",
     "EDAT": "1997/03/18 00:00",
     "MHDA": "1997/03/18 00:01",
     "CRDT": [
          "1997/03/18 00:00"
     ],
     "PHST": [
          "1997/03/18 00:00 [pubmed]",
          "1997/03/18 00:01 [medline]",
          "1997/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Mar 18;94(6):2693-8.",
     "term": "hippocampus"
}