{
     "PMID": "9124016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970423",
     "LR": "20131121",
     "IS": "0236-5383 (Print) 0236-5383 (Linking)",
     "VI": "47",
     "IP": "1-4",
     "DP": "1996",
     "TI": "Topographic distribution of dorsal and median raphe neurons with hippocampal, septal and dual projection.",
     "PG": "9-19",
     "AB": "Double retrograde neuronal tracing techniques with used to determine the distribution and degree of overlap between cell population in the raphe nuclei with a projection to the medial septum and/or the hippocampus. The results of the present study showed that numerous median raphe neurons that innervated the hippocampus, sent a collateral projection to the medial septum. In contrast to that, a spatially segregated population of serotonergic neurons located caudally in the dorsal raphe nucleus projected only to the medial septum but not to the hippocampus. Our results show that the medial septum receives dual serotonergic innervation from the midbrain raphe nuclei. One projection arises from axon collaterals of neurons that contribute to the median raphe-hippocampal pathway as well. The second serotonergic input originates from the caudal part of the dorsal raphe nucleus, and innervates the medial septum, but ignores the hippocampus. These findings suggest that, in addition to the well-known serotonergic effect of the median raphe on hippocampal electrical activity, theta rhythm in the hippocampus may also be modulated by the dorsal raphe nucleus via the medial septum.",
     "FAU": [
          "Acsady, L",
          "Arabadzisz, D",
          "Katona, I",
          "Freund, T F"
     ],
     "AU": [
          "Acsady L",
          "Arabadzisz D",
          "Katona I",
          "Freund TF"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Hungary",
     "TA": "Acta Biol Hung",
     "JT": "Acta biologica Hungarica",
     "JID": "8404358",
     "RN": [
          "0 (Wheat Germ Agglutinins)",
          "333DO1RDJY (Serotonin)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/anatomy & histology/cytology/metabolism",
          "Horseradish Peroxidase",
          "Male",
          "Neural Pathways/anatomy & histology/cytology/metabolism",
          "Neurons/cytology/metabolism",
          "Raphe Nuclei/anatomy & histology/*cytology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Septum Pellucidum/anatomy & histology/cytology/metabolism",
          "Serotonin/metabolism",
          "Wheat Germ Agglutinins"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Hung. 1996;47(1-4):9-19.",
     "term": "hippocampus"
}