{
     "PMID": "9124996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970423",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "331",
     "IP": "3",
     "DP": "1996 May-Jun",
     "TI": "Beneficial effect on nebracetam on energy metabolism after microsphere-induced embolism in rat brain.",
     "PG": "232-45",
     "AB": "The present study was undertaken to examine the possible therapeutic effects on nebracetam on the energy metabolism of rat brain regions in microsphere-induced, sustained ischemia. Microsphere embolism was induced by injection of 900 microspheres (48 microns in diameter) into the right internal carotid artery of rats, and changes in the energy metabolism of the cerebral cortex, striatum and hippocampus of the right hemisphere were determined without and with nebracetam treatment. Microsphere embolism induced increases in lactate and glucose contents and decreases of ATP and creatine phosphate contents in these regions, suggesting that sustained impairment of cerebral energy metabolism occurred. These changes were gradually reversed with time after the operation. Treatment of microsphere-injected rats with 30 mg/kg of nebracetam, p.o., twice a day, was started one day after the onset of cerebral ischemia. The effects of treatment with nebracetam on cerebral energy metabolites were determined on the 3rd and 7th day after operation. Treatment of microsphere-injected rats with nebracetam significantly improved these variables on the 3rd day after the onset of ischemia, but the improvement was small on the 7th day, except for reversal of the hippocampal ATP content. These results suggest that nebracetam is a possible therapeutic agent for the restoration of cerebral energy metabolism against microsphere-induced, sustained cerebral ischemia.",
     "FAU": [
          "Takeo, S",
          "Miyake, K",
          "Tanonaka, K",
          "Takagi, N",
          "Takagi, K",
          "Kishimoto, K",
          "Suzuki, M",
          "Katsuragi, A",
          "Goto, M",
          "Oshikawa, S"
     ],
     "AU": [
          "Takeo S",
          "Miyake K",
          "Tanonaka K",
          "Takagi N",
          "Takagi K",
          "Kishimoto K",
          "Suzuki M",
          "Katsuragi A",
          "Goto M",
          "Oshikawa S"
     ],
     "AD": "Department of Pharmacology, Tokyo University of Pharmacy and Life Science, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Psychotropic Drugs)",
          "0 (Pyrrolidinones)",
          "020IUV4N33 (Phosphocreatine)",
          "33X04XA5AT (Lactic Acid)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "T30038QI8N (nebracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Brain/*drug effects/metabolism",
          "Energy Metabolism/*drug effects",
          "Intracranial Embolism and Thrombosis/*drug therapy/etiology/metabolism",
          "Lactic Acid/metabolism",
          "Male",
          "Microspheres",
          "Phosphocreatine/metabolism",
          "Psychotropic Drugs/*therapeutic use",
          "Pyrrolidinones/*therapeutic use",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1996 May-Jun;331(3):232-45.",
     "term": "hippocampus"
}