{
     "PMID": "9125450",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970623",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "114",
     "IP": "1",
     "DP": "1997 Mar",
     "TI": "Changes in the bioenergetic state of rat hippocampus during 2.5 min of ischemia, and prevention of cell damage by cyclosporin A in hyperglycemic subjects.",
     "PG": "44-50",
     "AB": "A recent study from this laboratory has shown that brief transient ischemia (2 min 30 s) in normo- and hyperglycemic rats leads to moderate neuronal necrosis in CA1 cells of the hippocampus, of equal density in the two groups. However, hyperglycemic animals failed to depolarize during the ischemia, nor did they show a decrease in extracellular calcium concentration. The present study was undertaken to study the metabolic correlates to these unexpected findings. Normoglycemic (plasma glucose approximately 6 mM) and hyperglycemic (approximately 20 mM) rats were subjected to ischemic periods of 1 min and 2 min 15 s (2 min 30 s with freezing delay considered), and their brains were frozen in situ. Samples of dorsal hippocampus were dissected at -22 degrees C and extracted for the measurement of phosphocreatine (PCr), creatine, ATP, ADP, AMP, glucose, glycogen, and lactate. Normoglycemic animals showed rapid depletion of PCr, ATP, glucose, and glycogen, and a rise in lactate content to 10-12 mM x kg(-1) during the ischemia. Hyperglycemic animals displayed a more moderate rate of fall of PCr and ATP, with ATP values exceeding 50% of control after 2 min 30 s. Glycogen stores were largely maintained, but degradation of glucose somewhat enhanced the lactic acidosis. The results demonstrate that hyperglycemic rats maintained ATP at levels sufficient to prevent cell depolarization and calcium influx during the ischemic period. However, the metabolic perturbation observed must have been responsible for the delayed neuronal damage. We speculate that lowered ATP, increased inorganic P, and oxidative stress triggered a delayed mitochondrial permeability transition (MPT), which led to delayed neuronal necrosis. This assumption was supported by a second series of experiments in which CA1 damage in hyperglycemic rats was prevented by cyclosporin A, a virtually specific inhibitor of the MPT.",
     "FAU": [
          "Folbergrova, J",
          "Li, P A",
          "Uchino, H",
          "Smith, M L",
          "Siesjo, B K"
     ],
     "AU": [
          "Folbergrova J",
          "Li PA",
          "Uchino H",
          "Smith ML",
          "Siesjo BK"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "83HN0GTJ6D (Cyclosporine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology/*physiopathology",
          "Cyclosporine/*pharmacology",
          "Energy Metabolism",
          "Hippocampus/drug effects/pathology/*physiopathology",
          "Hyperglycemia/*pathology/*physiopathology",
          "Male",
          "Mitochondria/metabolism",
          "Necrosis",
          "Permeability/drug effects",
          "Prosencephalon/blood supply",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Mar;114(1):44-50.",
     "term": "hippocampus"
}