{
     "PMID": "9125746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970618",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "[Hippocampal hemosiderin deposit due to large pituitary adenoma presenting temporal lobe epilepsy--a case report].",
     "PG": "366-71",
     "AB": "There have been reports of epilepsy associated with pituitary adenoma, but the epileptogenic zone and its histopathology have never been sufficiently described. We report a case of pituitary adenoma complicated by temporal lobe epilepsy, in which the epileptogenic focus was identified, resected, and examined histopathologically. The patient was a 38-year-old man on bromocriptine therapy for a huge pituitary adenoma (prolactin-producing) since 1985. He also had a history of temporal lobe epilepsy since 1989. CT images in 1985 revealed the tumor extending to the supra- and left para-sellar region. MR images in 1995 showed a significant decrease in the size of the tumor and a signal void area that was interpreted as a hemosiderin deposit in the left mesial temporal lobe. Ictal EEG demonstrated that seizure discharges were elicited at the left sphenoidal electrode and propagated to the both temporal lobes. Interictal SPECT revealed a local area of hypoperfusion in the left fronto-parietal lobe. An epileptogenic focus in the left mesial temporal lobe was diagnosed on the basis of the above examinations. The patient was treated by left anterior temporal lobectomy with partial hippocampectomy. Hemosiderin deposition in the hippocampus was suspected during surgery. Histopathological examination showed pyramidal cell loss and gliosis in the left hippocampus and confirmed the presence of hemosiderin in the CA1 region. The hemosiderin deposition in the hippocampus was inferred to have resulted from intratumoral hemorrhage due to bromocriptine therapy, and it may have caused the temporal lobe epilepsy in this patient. The outcome of surgery was freedom from seizures for eight months. Intra-tumoral hemorrhage in mesial temporal structures must be borne in mind as one of the epileptogenic mechanisms in pituitary adenoma, especially in cases in which hemosiderin is detected on MR images.",
     "FAU": [
          "Hashizume, K",
          "Takizawa, K",
          "Kunimoto, M",
          "Yoshida, K",
          "Tanaka, T",
          "Yonemasu, Y",
          "Ochi, S",
          "Hashi, K"
     ],
     "AU": [
          "Hashizume K",
          "Takizawa K",
          "Kunimoto M",
          "Yoshida K",
          "Tanaka T",
          "Yonemasu Y",
          "Ochi S",
          "Hashi K"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Hormone Antagonists)",
          "3A64E3G5ZO (Bromocriptine)",
          "9011-92-1 (Hemosiderin)"
     ],
     "SB": "IM",
     "MH": [
          "Adenoma/*complications/drug therapy",
          "Adult",
          "Bromocriptine/adverse effects",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/*etiology/surgery",
          "Hemosiderin/*metabolism",
          "Hippocampus/*metabolism",
          "Hormone Antagonists/adverse effects",
          "Humans",
          "Male",
          "Pituitary Neoplasms/*complications/drug therapy"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1997 Apr;49(4):366-71.",
     "term": "hippocampus"
}