{
     "PMID": "9126873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970520",
     "LR": "20141120",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "60",
     "IP": "17",
     "DP": "1997",
     "TI": "Electrophysiological approach of the antiepileptic effect of dexamethasone on hippocampal slice culture using a multirecording system: the Physiocard.",
     "PG": "PL 251-6",
     "AB": "The in vitro antiepileptic activity of the synthetic glucocorticoid dexamethasone (DEX) was tested in rat hippocampal organotypic cultures on the field potential epileptiform activity induced by picrotoxin (PTX). Spontaneous as well as evoked electrophysiological activities have been studied through the extracellular multirecording Physiocard system. PTX typically elicited seizure-like discharges (epileptiform bursts) in the hippocampus neurons. Those epileptiform bursts can be divided in two groups, one rhythmic which lasted 43+/-24s (mean+/-sd) at a frequency of 4.6+/-1.9Hz and the other arhythmic composed of population spikes, which occurred during 14.3+/-6.9min. In the presence of DEX at different concentrations, results obtained were: 1) DEX 1 microM decreased the occurrence of the two different groups of spontaneous epileptiform bursts, most of the time to zero. 2) DEX 50 microM prevented totally the occurrence of epileptiform bursts. 3) DEX 50 microM contrarily to DEX 1 microM avoided the decrease of evoked field potentials' amplitude induced by PTX 3 microM on all simultaneous recorded points. Those results suggest that synthetic glucocorticoid DEX presents an acute antiepileptic effect in a dose dependent manner on the hippocampus tissue.",
     "FAU": [
          "Duport, S",
          "Stoppini, L",
          "Correges, P"
     ],
     "AU": [
          "Duport S",
          "Stoppini L",
          "Correges P"
     ],
     "AD": "Departement de Pharmacologie, Centre Medical Universitaire, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Convulsants)",
          "0 (GABA Antagonists)",
          "124-87-8 (Picrotoxin)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/administration & dosage/*pharmacology",
          "Convulsants/pharmacology",
          "Dexamethasone/administration & dosage/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Electrophysiology/methods",
          "Epilepsy/drug therapy",
          "GABA Antagonists/pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Picrotoxin/pharmacology",
          "Rats"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1997;60(17):PL 251-6.",
     "term": "hippocampus"
}