{
     "PMID": "9130818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970514",
     "LR": "20150901",
     "IS": "1607-551X (Print) 1607-551X (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1997 Jan",
     "TI": "Hirano bodies and Alzheimer's disease.",
     "PG": "10-8",
     "AB": "Hirano bodies are refractile eosinophilic rod-like structures, initially observed in Guamanian (Chamorro) patients with amyotrophic lateral sclerosis and parkinsonism-dementia complex. Subsequent investigations revealed that Hirano bodies have a distinct topographic distribution in the hippocampus, and that their number increases in the pyramidal layer of Sommer's sector but not in the stratum lacunosum with advancing age. Since patients with Alzheimer's disease (AD) have significantly more Hirano bodies than normal subjects in the same age range, the inclusions appear seem to be of relevance in this disease. Immunohistochemical and electron microscopic studies have demonstrated that the main components of Hirano bodies are abnormal micro-filaments, and that not only molecules associated with cell cytoskeleton, but also some stress-related proteins and growth factors such as beta-amyloid precursor protein, hippocampal cholinergic neurostimulating peptide (HCNP), transforming growth factor beta 3 are present in Hirano bodies. The accumulation of HCNP in Hirano bodies suggests that patients bearing these inclusions may have a disturbance of the septohippocampal cholinergic system, considered to be of importance for le arning and memory formation, and hence be related to the memory impairment of AD.",
     "FAU": [
          "Mitake, S",
          "Ojika, K",
          "Hirano, A"
     ],
     "AU": [
          "Mitake S",
          "Ojika K",
          "Hirano A"
     ],
     "AD": "Department of Pathology, Montefiore Medical Center, Bronx, New York 10467-2490, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Kaohsiung J Med Sci",
     "JT": "The Kaohsiung journal of medical sciences",
     "JID": "100960562",
     "RN": [
          "0 (Neuropeptides)",
          "140158-49-2 (hippocampal cholinergic neurostimulating peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism/*pathology/physiopathology",
          "Hippocampus/physiopathology/*ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/*chemistry",
          "Neuropeptides/analysis"
     ],
     "RF": "63",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kaohsiung J Med Sci. 1997 Jan;13(1):10-8.",
     "term": "hippocampus"
}