{
     "PMID": "9130262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970619",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "B-50/GAP-43 phosphorylation and PKC activity are increased in rat hippocampal synaptosomal membranes after an inhibitory avoidance training.",
     "PG": "499-505",
     "AB": "Several lines of evidence indicate that protein kinase C (PKC) is involved in long-term potentiation (LTP) and in certain forms of learning. Recently, we found a learning-specific, time-dependent increase in [3H]phorbol dibutyrate binding to membrane-associated PKC in the hippocampus of rats subjected to an inhibitory avoidance task. Here we confirm and extend this observation, describing that a one trial inhibitory avoidance learning was associated with rapid and specific increases in B-50/GAP-43 phosphorylation in vitro and in PKC activity in hippocampal synaptosomal membranes. The increased phosphorylation of B-50/GAP-43, was seen at 30 min (+35% relative to naive or shocked control groups), but not at 10 or 60 min after training. This learning-associated increase in the phosphorylation of B-50/GAP-43 is mainly due to an increase in the activity of PKC. This is based on three different sets of data: 1) PKC activity increased by 24% in hippocampal synaptosomal membranes of rats sacrificed 30 min after training; 2) B-50/GAP-43 immunoblots revealed no changes in the amount of this protein among the different experimental groups; 3) phosphorylation assays, performed in the presence of bovine purified PKC or in the presence of the selective PKC inhibitor CGP 41231, exhibited no differences in B-50/GAP-43 phosphorylation between naive and trained animals. In conclusion, these results support the contention that hippocampal PKC participates in the early neural events of memory formation of an aversively-motivated learning task.",
     "FAU": [
          "Cammarota, M",
          "Paratcha, G",
          "Levi de Stein, M",
          "Bernabeu, R",
          "Izquierdo, I",
          "Medina, J H"
     ],
     "AU": [
          "Cammarota M",
          "Paratcha G",
          "Levi de Stein M",
          "Bernabeu R",
          "Izquierdo I",
          "Medina JH"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencias, Facultad de Medicina, UBA, Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Cattle",
          "Enzyme Inhibitors/pharmacology",
          "GAP-43 Protein",
          "Hippocampus/*ultrastructure",
          "Intracellular Membranes/enzymology",
          "Male",
          "Membrane Glycoproteins/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Phosphorylation",
          "Protein Kinase C/antagonists & inhibitors/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Synaptosomes/*enzymology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1997 Apr;22(4):499-505.",
     "term": "hippocampus"
}