{
     "PMID": "9131638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970620",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Intra-retrosplenial cortical grafts of cholinergic neurons: functional incorporation and restoration of high affinity choline uptake.",
     "PG": "589-95",
     "AB": "Fetal septal neurons transplanted into the deafferented retrosplenial cortex (RSC) of rats have been shown to reinnervate the host brain and ameliorate spatial memory deficits. In the present study we examined the effects of implanting cholinergic neurons on high affinity choline uptake (HACU) in the denervated RSC and the correlational relationship between this cholinergic parameter and the level of behavioral recovery. Three groups of animals were used: 1) normal control rats (NC), 2) rats with lesions of the fornix and cingulate pathways (FX), and 3) lesioned rats with fetal septal grafts in the RSC (RSCsep-TPL). We found that intra-RSC septal grafts produced significant increases in HACU, and that recovery of HACU was significantly correlated with the improvements in the performance of spatial reference memory, spatial navigation, and spatial working memory tasks. We have also investigated the ability of the host brain to modulate the activity of the implanted neurons. In particular we evaluated the effect of the animals' performance in a 6-arm radial maze task on high affinity choline uptake (HACU). Animals in each of the NC, FX, and RSCsep-TPL groups were randomly assigned one of the following subgroups: 1) rats that performed the maze task before the determination of HACU (BEH), or 2) rats that did not perform the maze task before the determination of HACU (NON-BEH). Significant increases were observed in the NC and RSCsep-TPL groups, but not in the FX animals, indicating that fetal septal grafts in the RSC can become functionally incorporated with the host neural circuitry, and that the activity of the implanted cholinergic neurons can be modulated by the host brain.",
     "FAU": [
          "Li, Y J",
          "Low, W C"
     ],
     "AU": [
          "Li YJ",
          "Low WC"
     ],
     "AD": "Dept. of Neurosurgery, University of Minnesota Medical School Minneapolis 55455, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS-24464/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Brain Tissue Transplantation/*physiology",
          "Cerebral Cortex/*physiology",
          "Choline/*metabolism",
          "Fetal Tissue Transplantation/*physiology",
          "Gyrus Cinguli/*physiology",
          "Memory/*physiology",
          "Motor Activity",
          "Neurons/*physiology/*transplantation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Regression Analysis",
          "Space Perception"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1997 May;22(5):589-95.",
     "term": "spatial navigation"
}