{
     "PMID": "9133393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970602",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "10",
     "DP": "1997 May 15",
     "TI": "Dentate granule cell neurogenesis is increased by seizures and contributes to aberrant network reorganization in the adult rat hippocampus.",
     "PG": "3727-38",
     "AB": "The dentate granule cell layer of the rodent hippocampal formation has the distinctive property of ongoing neurogenesis that continues throughout adult life. In both human temporal lobe epilepsy and rodent models of limbic epilepsy, this same neuronal population undergoes extensive remodeling, including reorganization of mossy fibers, dispersion of the granule cell layer, and the appearance of granule cells in ectopic locations within the dentate gyrus. The mechanistic basis of these abnormalities, as well as their potential relationship to dentate granule cell neurogenesis, is unknown. We used a systemic chemoconvulsant model of temporal lobe epilepsy and bromodeoxyuridine (BrdU) labeling to investigate the effects of prolonged seizures on dentate granule cell neurogenesis in adult rats, and to examine the contribution of newly differentiated dentate granule cells to the network changes seen in this model. Pilocarpine-induced status epilepticus caused a dramatic and prolonged increase in cell proliferation in the dentate subgranular proliferative zone (SGZ), an area known to contain neuronal precursor cells. Colocalization of BrdU-immunolabeled cells with the neuron-specific markers turned on after division, 64 kDa, class III beta-tubulin, or microtubule-associated protein-2 showed that the vast majority of these mitotically active cells differentiated into neurons in the granule cell layer. Newly generated dentate granule cells also appeared in ectopic locations in the hilus and inner molecular layer of the dentate gyrus. Furthermore, developing granule cells projected axons aberrantly to both the CA3 pyramidal cell region and the dentate inner molecular layer. Induction of hippocampal seizure activity by perforant path stimulation resulted in an increase in SGZ mitotic activity similar to that seen with pilocarpine administration. These observations indicate that prolonged seizure discharges stimulate dentate granule cell neurogenesis, and that hippocampal network plasticity associated with epileptogenesis may arise from aberrant connections formed by newly born dentate granule cells.",
     "FAU": [
          "Parent, J M",
          "Yu, T W",
          "Leibowitz, R T",
          "Geschwind, D H",
          "Sloviter, R S",
          "Lowenstein, D H"
     ],
     "AU": [
          "Parent JM",
          "Yu TW",
          "Leibowitz RT",
          "Geschwind DH",
          "Sloviter RS",
          "Lowenstein DH"
     ],
     "AD": "Departments of Neurology and Anatomy, University of California, San Francisco, California 94143, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01849/NS/NINDS NIH HHS/United States",
          "NS18201/NS/NINDS NIH HHS/United States",
          "NS32062/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Parasympathomimetics)",
          "01MI4Q9DI3 (Pilocarpine)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine",
          "Cell Differentiation/physiology",
          "Cell Division/physiology",
          "Cell Movement/*physiology",
          "Dentate Gyrus/*cytology/physiopathology",
          "Electric Stimulation",
          "Male",
          "Neuronal Plasticity/physiology",
          "Neurons/cytology/*physiology",
          "Parasympathomimetics",
          "Pilocarpine",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/chemically induced/*physiopathology"
     ],
     "EDAT": "1997/05/15 00:00",
     "MHDA": "1997/05/15 00:01",
     "CRDT": [
          "1997/05/15 00:00"
     ],
     "PHST": [
          "1997/05/15 00:00 [pubmed]",
          "1997/05/15 00:01 [medline]",
          "1997/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 May 15;17(10):3727-38.",
     "term": "hippocampus"
}