{
     "PMID": "9133414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970602",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "10",
     "DP": "1997 May 15",
     "TI": "H. M.'s medial temporal lobe lesion: findings from magnetic resonance imaging.",
     "PG": "3964-79",
     "AB": "Although neuropsychological studies of the amnesic patient H. M. provide compelling evidence that normal memory function depends on the medial temporal lobe, the full extent of his surgical resection has not been elucidated. We conducted magnetic resonance imaging studies to specify precisely the extent of his bilateral resection and to document any other brain abnormalities. The MRI studies indicated that the lesion was bilaterally symmetrical and included the medial temporal polar cortex, most of the amygdaloid complex, most or all of the entorhinal cortex, and approximately half of the rostrocaudal extent of the intraventricular portion of the hippocampal formation (dentate gyrus, hippocampus, and subicular complex). The collateral sulcus was visible throughout much of the temporal lobe, indicating that portions of the ventral perirhinal cortex, located on the banks of the sulcus, were spared; the parahippocampal cortex (areas TF and TH) was largely intact. The rostrocaudal extent of the ablation was approximately 5.4 cm (left) and 5.1 cm (right). The caudal 2 cm, approximately, of the hippocampus body (normal length, approximately 4 cm) was intact, although atrophic. The temporal stem was intact. Outside the temporal lobes, the cerebellum demonstrated marked atrophy, and the mammillary nuclei were shrunken. The lateral temporal, frontal, parietal, and occipital lobe cortices appeared normal for age 66 years. The mediodorsal thalamic nuclei showed no obvious radiological changes. These findings reinforce the view that lesions of the hippocampal formation and adjacent cortical structures can produce global and enduring amnesia and can exacerbate amnesia beyond that seen after more selective hippocampal lesions.",
     "FAU": [
          "Corkin, S",
          "Amaral, D G",
          "Gonzalez, R G",
          "Johnson, K A",
          "Hyman, B T"
     ],
     "AU": [
          "Corkin S",
          "Amaral DG",
          "Gonzalez RG",
          "Johnson KA",
          "Hyman BT"
     ],
     "AD": "Department of Brain and Cognitive Sciences and the Clinical Research Center, Massachusetts Institute of Technology, Cambridge, Massachusetts 02139, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 06605/AG/NIA NIH HHS/United States",
          "AGNS 08117/AG/NIA NIH HHS/United States",
          "NS 16980/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amnesia/etiology/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Postoperative Complications",
          "Temporal Lobe/*physiology/surgery"
     ],
     "EDAT": "1997/05/15 00:00",
     "MHDA": "1997/05/15 00:01",
     "CRDT": [
          "1997/05/15 00:00"
     ],
     "PHST": [
          "1997/05/15 00:00 [pubmed]",
          "1997/05/15 00:01 [medline]",
          "1997/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 May 15;17(10):3964-79.",
     "term": "hippocampus"
}