{
     "PMID": "9133379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970602",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "10",
     "DP": "1997 May 15",
     "TI": "Complementary and overlapping expression of glial cell line-derived neurotrophic factor (GDNF), c-ret proto-oncogene, and GDNF receptor-alpha indicates multiple mechanisms of trophic actions in the adult rat CNS.",
     "PG": "3554-67",
     "AB": "Glial cell line-derived neurotrophic factor (GDNF), the most potent trophic factor yet described for both dopaminergic neurons of the substantia nigra and spinal motorneurons, has recently been shown to signal through a multireceptor complex composed of a novel glycosylphosphatidylinositol-anchored GDNF receptor-alpha (GDNFR-alpha) and the receptor tyrosine kinase product of the c-ret proto-oncogene (RET). Despite its importance, the individual expression patterns and the relationships between domains of expression of the different components of this trophic system are not understood. We show here by in situ hybridization that GDNF mRNA is expressed in the normal adult rat brain in several targets of substantia nigra neurons, including striatum, nucleus accumbens, thalamic nuclei, olfactory tubercle, hippocampus, cerebellum, and cingulate cortex as well as in the internal granular cell layer of the olfactory bulb. Within the basal ganglia we observe a pronounced segregation of regions expressing GDNF from those expressing GDNF receptors, suggesting that within these structures GDNF is functioning in its anticipated role as a target-derived trophic factor. In addition, the expression of GDNF and both GDNF receptors within the cerebellum, hippocampus, and olfactory bulb may indicate a paracrine mode of action. Importantly, we also see expression of RET mRNA in cellular populations within the cerebellum and the glomerular layer of the olfactory bulb, as well as in the subthalamic nucleus, which lack GDNFR-alpha expression, indicating that RET functions either independently of GDNFR-alpha or with GDNFR-alpha presented in trans. Conversely, GDNFR-alpha is widely expressed in many regions in which RET expression is absent, suggesting that GDNFR-alpha may associate with additional signaling receptors. Finally, RET and GDNFR-alpha show distinct patterns of regulated expression in the brain after kainic acid stimulation and in the sciatic nerve after nerve transection. Taken together these findings indicate that GDNF, RET, and GDNFR-alpha utilize multiple mechanisms to comprise physiologically relevant trophic circuits for different neuronal populations.",
     "FAU": [
          "Trupp, M",
          "Belluardo, N",
          "Funakoshi, H",
          "Ibanez, C F"
     ],
     "AU": [
          "Trupp M",
          "Belluardo N",
          "Funakoshi H",
          "Ibanez CF"
     ],
     "AD": "Division of Molecular Neurobiology, Department of Neuroscience, Karolinska Institute, 171 77 Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Drosophila Proteins)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Gdnf protein, rat)",
          "0 (Glial Cell Line-Derived Neurotrophic Factor)",
          "0 (Glial Cell Line-Derived Neurotrophic Factor Receptors)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neuroprotective Agents)",
          "0 (Proto-Oncogene Proteins)",
          "0 (RNA, Messenger)",
          "EC 2.7.10.1 (Proto-Oncogene Proteins c-ret)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)",
          "EC 2.7.10.1 (Ret oncogene protein, Drosophila)",
          "EC 2.7.10.1 (Ret protein, rat)",
          "EC 3.1.- (Ribonucleases)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Autoradiography",
          "Basal Ganglia/chemistry/cytology",
          "Cell Line/chemistry/physiology",
          "Cerebellum/chemistry/cytology",
          "*Drosophila Proteins",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Gene Expression Regulation/drug effects/physiology",
          "Glial Cell Line-Derived Neurotrophic Factor",
          "Glial Cell Line-Derived Neurotrophic Factor Receptors",
          "In Situ Hybridization",
          "Kainic Acid/pharmacology",
          "Male",
          "Motor Neurons/chemistry/cytology/physiology",
          "*Nerve Growth Factors",
          "Nerve Tissue Proteins/*genetics",
          "Neural Pathways",
          "Neuroglia/chemistry/cytology/physiology",
          "Neuroprotective Agents/*pharmacology",
          "Olfactory Bulb/chemistry/cytology",
          "Proto-Oncogene Proteins/*genetics",
          "Proto-Oncogene Proteins c-ret",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptor Protein-Tyrosine Kinases/*genetics",
          "Ribonucleases",
          "Signal Transduction/genetics",
          "Substantia Nigra/chemistry/cytology"
     ],
     "EDAT": "1997/05/15 00:00",
     "MHDA": "1997/05/15 00:01",
     "CRDT": [
          "1997/05/15 00:00"
     ],
     "PHST": [
          "1997/05/15 00:00 [pubmed]",
          "1997/05/15 00:01 [medline]",
          "1997/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 May 15;17(10):3554-67.",
     "term": "hippocampus"
}