{
     "PMID": "9133404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970602",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "10",
     "DP": "1997 May 15",
     "TI": "Hippocampal tissue transplants reverse lesion-induced spatial memory deficits in zebra finches (Taeniopygia guttata).",
     "PG": "3861-9",
     "AB": "The avian hippocampal formation (Hf) plays an important role in spatial memory for food storing. Here we examined the effects of excitotoxic lesions of the Hf and subsequent neural transplantation on a one-trial associative memory task in zebra finches. The results showed (1) that small ibotenic acid lesions of the dorsal Hf of zebra finches produced significant spatial memory impairments compared with controls, sham-lesioned birds, and prelesion performance; and (2) that Hf-lesioned birds given transplants of embryonic hippocampal (H) tissue, but not those given transplants of embryonic anterior telencephalon (AT) tissue, showed a significant reversal of the performance deficits on the spatial memory task. Lesioned-only birds and lesioned birds given H or AT transplants that did not survive did not show behavioral improvement. Sham-lesioned and untreated control birds maintained good performance throughout the experiment. The H and AT transplants were found to be growing partially within the Hf and partially within the underlying ventricle. The transplants appeared healthy and contained neurons with beaded and unbeaded fibers (shown by immunohistochemistry with antibodies to parvalbumin, substance P, and a 200 kDa neurofilament protein). Blood vessels and erythrocytes were also present within the transplants. The results show that neural transplants can survive within the bird brain and that small lesions of the Hf produce significant spatial memory deficits that can only be reversed by surviving homologous H transplants, and not by heterologous telencephalon transplants.",
     "FAU": [
          "Patel, S N",
          "Clayton, N S",
          "Krebs, J R"
     ],
     "AU": [
          "Patel SN",
          "Clayton NS",
          "Krebs JR"
     ],
     "AD": "Departments of Zoology and Pharmacology, University of Oxford, Oxford OX1 3PS, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Birds",
          "*Brain Tissue Transplantation",
          "Color Perception/physiology",
          "Conditioning (Psychology)/physiology",
          "Denervation",
          "Excitatory Amino Acid Agonists",
          "Female",
          "*Fetal Tissue Transplantation",
          "Hippocampus/physiology/*transplantation",
          "Ibotenic Acid",
          "Male",
          "Memory/*physiology",
          "Spatial Behavior/*physiology",
          "Telencephalon/physiology/surgery"
     ],
     "EDAT": "1997/05/15 00:00",
     "MHDA": "1997/05/15 00:01",
     "CRDT": [
          "1997/05/15 00:00"
     ],
     "PHST": [
          "1997/05/15 00:00 [pubmed]",
          "1997/05/15 00:01 [medline]",
          "1997/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 May 15;17(10):3861-9.",
     "term": "hippocampus"
}