{
     "PMID": "9133553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970528",
     "LR": "20151119",
     "IS": "0012-1797 (Print) 0012-1797 (Linking)",
     "VI": "46",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Binding properties of glutamate receptors in streptozotocin-induced diabetes in rats.",
     "PG": "841-6",
     "AB": "The biochemical mechanisms by which diabetes modulates cognitive function are not well established. Here, we determined the effects of streptozotocin (STZ) administration on the binding properties of alpha-amino-3-hydroxy-5-methylisoxazolepropionic acid (AMPA) and N-methyl-D-aspartate (NMDA) subtypes of glutamate receptors in rats, using quantitative autoradiographic analysis of (3)H-AMPA and [(3)H]glutamate binding on brain tissue sections. The STZ injection (70 mg/kg intraperitoneally) produced a reduction of (3)H-AMPA binding in various brain regions, an effect that is due to a decrease in receptor affinity. The STZ-induced reduction of (3)H-AMPA binding varied in different brain structures, being more pronounced in the striatum, cerebral cortex, and hippocampus and almost absent in the cerebellum. Western blots performed on hippocampal membranes revealed that the decrease in (3)H-AMPA binding is possibly associated with changes in immunologic properties for one glutamate receptor subunit (GluR1). Finally, the effect of STZ-induced diabetes appeared to be specific to the AMPA subtype of glutamate receptors, as the same treatment did not modify [(3)H]glutamate binding to NMDA receptors. These changes in AMPA receptor properties may have important implications for understanding the biochemical mechanisms underlying cognitive impairment in diabetes.",
     "FAU": [
          "Gagne, J",
          "Milot, M",
          "Gelinas, S",
          "Lahsaini, A",
          "Trudeau, F",
          "Martinoli, M G",
          "Massicotte, G"
     ],
     "AU": [
          "Gagne J",
          "Milot M",
          "Gelinas S",
          "Lahsaini A",
          "Trudeau F",
          "Martinoli MG",
          "Massicotte G"
     ],
     "AD": "Departement de Chimie-Biologie, Universite du Quebec a Trois-Rivieres, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Diabetes",
     "JT": "Diabetes",
     "JID": "0372763",
     "RN": [
          "0 (Receptors, Glutamate)",
          "10028-17-8 (Tritium)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites/physiology",
          "Diabetes Mellitus, Experimental/*physiopathology",
          "Hippocampus/chemistry",
          "Immunologic Techniques",
          "Long-Term Potentiation",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glutamate/*chemistry",
          "Synaptic Membranes/chemistry",
          "Tritium"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes. 1997 May;46(5):841-6.",
     "term": "hippocampus"
}