{
     "PMID": "9133373",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970602",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "10",
     "DP": "1997 May 15",
     "TI": "Arachidonic acid inhibits transient potassium currents and broadens action potentials during electrographic seizures in hippocampal pyramidal and inhibitory interneurons.",
     "PG": "3476-87",
     "AB": "The transient outward potassium current was studied in outside-out macropatches excised from the soma of CA1 pyramidal neurons and stratum (st.) oriens-alveus inhibitory interneurons in rat hippocampal slices. Arachidonic acid dose dependently decreased the charge transfer associated with the transient current, concomitant with an increase in the rate of current inactivation. Arachidonic acid (AA) did not affect the voltage dependence of steady state inactivation but did prolong the period required for complete recovery from inactivation. The effects of AA were mimicked by the nonmetabolizable analog of AA, 5,8,11,14-eicosatetraynoic acid, suggesting that metabolic products of AA were not responsible for the observed blocking action. In addition, AA blocked st. oriens-alveus-lacunosum-moleculare interneuron transient currents but not currents recorded from basket cell interneurons. In current clamp experiments, AA was without effect on the action potential waveform of CA1 pyramidal neurons under control recording conditions. In voltage-clamp experiments, the use of a test pulse paradigm, designed to mimic the action potential voltage trajectory, revealed that the transient current normally associated with a single spike deactivates too rapidly for AA to have an effect. Transient currents activated by longer duration \"action potential\" waveforms, however, were attenuated by AA. Consistent with this finding was the observation that AA broadened interictal spikes recorded in the elevated [K+]o model of epilepsy. These data suggest that AA liberated from hippocampal neurons may act to block the transient current selectively in both CA1 pyramidal neurons and inhibitory interneurons and to broaden action potentials selectively under pathological conditions.",
     "FAU": [
          "Keros, S",
          "McBain, C J"
     ],
     "AU": [
          "Keros S",
          "McBain CJ"
     ],
     "AD": "Laboratory of Cellular and Molecular Neurophysiology, National Institute of Child Health and Human Development, National Institutes of Health, Bethesda, Maryland 20892-4495, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channel Blockers)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Voltage-Gated)",
          "0 (Shal Potassium Channels)",
          "1191-85-1 (5,8,11,14-Eicosatetraynoic Acid)",
          "27YG812J1I (Arachidonic Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "5,8,11,14-Eicosatetraynoic Acid/pharmacology",
          "Action Potentials/drug effects",
          "Animals",
          "Arachidonic Acid/*pharmacology",
          "Hippocampus/cytology/physiopathology",
          "Interneurons/*drug effects/physiology",
          "Patch-Clamp Techniques",
          "Potassium/metabolism",
          "*Potassium Channel Blockers",
          "*Potassium Channels",
          "*Potassium Channels, Voltage-Gated",
          "Pyramidal Cells/*drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*drug therapy/etiology",
          "Shal Potassium Channels"
     ],
     "EDAT": "1997/05/15 00:00",
     "MHDA": "1997/05/15 00:01",
     "CRDT": [
          "1997/05/15 00:00"
     ],
     "PHST": [
          "1997/05/15 00:00 [pubmed]",
          "1997/05/15 00:01 [medline]",
          "1997/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 May 15;17(10):3476-87.",
     "term": "hippocampus"
}