{
     "PMID": "9137254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970522",
     "LR": "20031114",
     "IS": "0022-5282 (Print) 0022-5282 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Effects of basic fibroblast growth factor on hippocampal neurons after axonal injury.",
     "PG": "659-64",
     "AB": "OBJECTIVE: Axons of adult central nervous system neurons fail to regenerate after diffuse axonal injury in head trauma. Basic fibroblast growth factor (bFGF) has been reported to enhance neuritic extensions after neuronal injury in immature nerve cells. To investigate the effects of bFGF on adult neurons and axonal reoutgrowth, differentiated nerve cells were axonally transected and bFGF was applied. DESIGN: Cell culture study with primary rat hippocampal neurons. MATERIALS AND METHODS: After axotomy, hippocampal cultures were maintained untreated or in the presence of 0.5, 1, 10, or 20 ng/mL bFGF and evaluated over a 7-day period after injury. MEASUREMENTS AND MAIN RESULTS: Seven days after injury, axotomy decreased cell survival to 65%, increased [3H]arachidonic acid release 1.8-fold from prelabeled cells, and showed negligible effects on neuronal dendrites. bFGF reduced this neurodegeneration at all doses applied. bFGF at 10 ng/mL most efficiently increased live cells to 85% and decreased [3H]arachidonic acid release from prelabeled cells to control values (p < 0.01, vs. damaged cells). Furthermore, 10 ng/mL bFGF induced axonal branching and the longest axonal re-extensions from 60 +/- 8 to 377 +/- 10 microns 7 days after injury (p < 0.01, vs. damaged cells). CONCLUSIONS: bFGF increased cell survival and supported axonal re-elongations in adult hippocampal neurons in vitro when applied after axotomy. bFGF may play a role in new therapeutic concepts for the management of axonal injury after head trauma.",
     "FAU": [
          "Himmelseher, S",
          "Pfenninger, E",
          "Georgieff, M"
     ],
     "AU": [
          "Himmelseher S",
          "Pfenninger E",
          "Georgieff M"
     ],
     "AD": "Department of Anesthesiology, University Clinics of Ulm, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Trauma",
     "JT": "The Journal of trauma",
     "JID": "0376373",
     "RN": [
          "0 (Culture Media)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Axons/*drug effects",
          "Brain Injuries/*drug therapy",
          "Cell Survival",
          "Cells, Cultured",
          "Culture Media",
          "Disease Models, Animal",
          "Drug Evaluation, Preclinical",
          "Female",
          "Fibroblast Growth Factor 2/*therapeutic use",
          "Hippocampus/*cytology",
          "Nerve Regeneration/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Trauma. 1997 Apr;42(4):659-64.",
     "term": "hippocampus"
}