{
     "PMID": "9138429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970506",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "30",
     "IP": "1-2",
     "DP": "1997 Jan-Feb",
     "TI": "Granule cell mRNA levels for BDNF, NGF, and NT-3 correlate with neuron losses or supragranular mossy fiber sprouting in the chronically damaged and epileptic human hippocampus.",
     "PG": "53-76",
     "AB": "This study determined in temporal lobe epilepsy patients if there were correlations among hippocampal granule cell expression of neurotrophin mRNAs, aberrant supragranular mossy fiber sprouting, and neuron losses. Consecutive surgically resected hippocampi (n = 9) and comparison tissue from autopsies (n = 3) were studied for: 1. Granule cell mRNA levels using in situ hybridization for brain-derived neurotrophic factor (BDNF), nerve growth factor (NGF), and neurotrophin-3 (NT-3); 2. neo-Timm supragranular mossy fiber sprouting; and 3. Ammon's horn neuron densities. Clinically, patients were classified into those with hippocampal sclerosis (HS; n = 7) and non-HS cases (i.e., mass lesions and autopsies; n = 5). Results showed that compared to non-HS cases, HS patients showed increased granule cell mRNA levels for BDNF, NGF, and NT-3 (p = 0.035, p = 0.04, p = 0.045 respectively; one-tail directional test). Moreover, granule cell BDNF mRNA levels correlated inversely with Ammon's horn neuron densities (p = 0.02) and correlated positively with greater supragranular mossy fiber sprouting (p = 0.02). NGF mRNA levels correlated inversely with Ammon's horn neuron densities (p = 0.02), and NT-3 mRNA levels correlated inversely with age at surgery (p = 0.04) and correlated positively with greater mossy fiber sprouting (p = 0.026). These results indicate in the chronically damaged human hippocampus that granule cells express neurotrophin mRNAs, and mRNA levels correlate with either hippocampal neuron losses or aberrant supragranular mossy fiber sprouting. These data support the hypothesis that in the epileptic human hippocampus, there may be pathophysiologic associations among mossy fiber synaptic plasticity, hippocampal neuron damage, and granule cell mRNA neurotrophin levels.",
     "FAU": [
          "Mathern, G W",
          "Babb, T L",
          "Micevych, P E",
          "Blanco, C E",
          "Pretorius, J K"
     ],
     "AU": [
          "Mathern GW",
          "Babb TL",
          "Micevych PE",
          "Blanco CE",
          "Pretorius JK"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine 90095-1769, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08 NS 1603/NS/NINDS NIH HHS/United States",
          "NS 02808/NS/NINDS NIH HHS/United States",
          "NS 31655/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Neurotrophin 3)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Autopsy",
          "Brain-Derived Neurotrophic Factor/biosynthesis",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*metabolism/*pathology/surgery",
          "Hippocampus/*metabolism/*pathology/surgery",
          "Humans",
          "In Situ Hybridization",
          "Nerve Growth Factors/*biosynthesis",
          "Neurofibrils/*pathology",
          "Neurons/*metabolism/*pathology",
          "Neurotrophin 3",
          "RNA, Messenger/*metabolism"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1997 Jan-Feb;30(1-2):53-76.",
     "term": "hippocampus"
}