{
     "PMID": "9140696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970729",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1997 Apr",
     "TI": "Time course and involvement of protein kinase C-mediated phosphorylation of F1/GAP-43 in area CA3 after mossy fiber stimulation.",
     "PG": "171-94",
     "AB": "1. Protein kinase C (PKC) activity and phosphorylation of F1/growth associated protein (GAP)-43, a PKC substrate, have been proposed to play key roles in the maintenance of long-term potentiation (LTP) at the synapses of Schaffer collateral/commissural on pyramidal neurons in CA1 (Akers et al., 1986). We have studied in the involvement of PKC and PKC-dependent protein phosphorylation of F1/GAP-3 in in vitro LTP observed at the synapses of mossy fiber (MF) on CA3 pyramidal neurons of rat hippocampus by post hoc in vitro phosphorylation. 2. After LTP was induced in CA3 in either the presence or absence of D-2-amino-5-phosphonovaleric acid (AP5), an NMDA receptor antagonist, the CA3 region was dissected for in vitro phosphorylation assay. In vivo phosphorylation of F1/GAP-43 was increased in membranes at 1 and 5 min after tetanic stimulation (TS) but not at 60 min after TS. 3. The degree of phosphorylation of F1/GAP-43 in the cytosol was inversely related to that in membranes at each time point after LTP. 4. The similar biochemical changes obtained from either control slices or AP5-treated slices indicate that LTP and the underlying biochemical changes are independent of the NMDA receptor. Immunoreactivity of the phosphorylated F1/GAP-43 in LTP slices was not significantly different from control, indicating that results from western blotting and post hoc in vitro phosphorylation are consistent. 5. Post hoc in vitro phosphorylation of F1/GAP-43 was PKC-mediated since phosphorylation of F1/GAP-43 was altered by the PKC activation cofactors, Ca2+, phosphatidylserine and phorbol ester. 6. Calmodulin (CaM) at > 5 microM inhibited phosphorylation, consistent with the presence of CaM-binding activity at the site on F1/GAP-43 acted upon by PKC. 7. We conclude that phosphorylation of F1/GAP-43 is associated with the induction but not the maintenance phase of MF-CA3 LTP.",
     "FAU": [
          "Son, H",
          "Davis, P J",
          "Carpenter, D O"
     ],
     "AU": [
          "Son H",
          "Davis PJ",
          "Carpenter DO"
     ],
     "AD": "Wadsworth Center for Laboratories & Research, New York State Department of Health, Albany, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS23807/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Calmodulin)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurofilament Proteins)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Calmodulin/pharmacology",
          "Cell Membrane/metabolism",
          "Cytosol/metabolism",
          "Electric Stimulation",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "GAP-43 Protein",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Male",
          "Membrane Glycoproteins/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Neurofilament Proteins/biosynthesis",
          "Phosphorylation",
          "Protein Kinase C/*metabolism",
          "Pyramidal Cells/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/physiology",
          "Synapses/drug effects/physiology",
          "Time Factors"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1997 Apr;17(2):171-94.",
     "term": "hippocampus"
}