{
     "PMID": "9140746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970710",
     "LR": "20091111",
     "IS": "0020-9996 (Print) 0020-9996 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Assessment of the preferred plane and sequence in the depiction of mesial temporal sclerosis using magnetic resonance imaging.",
     "PG": "268-76",
     "AB": "RATIONALE AND OBJECTIVES: Definition of optimal magnetic resonance (MR) scanning plane and conventional MR sequence for the detection of mesial temporal sclerosis (MTS). METHODS: Coronal and axial T2-weighted images and axial T2-weighted images parallel to the long axis of the hippocampus (APLAH) and coronal inversion recovery (IR) images were obtained in patients with medically intractable temporal lobe epilepsy in their phase 1 preoperative evaluation. Thirty-three consecutive MR scans were reviewed by a panel of three radiologists. Twenty-three patients had MR abnormalities consistent with MTS, and ten scans were normal. To assess the best single scanning technique, another group of three radiologists, who were masked to all patient data, individually assessed the different planes and sequences of the 33 studies presented separately in a random fashion. For each plane and sequence, the likelihood (L) ratio for the correct diagnosis was determined separately. RESULTS: For all planes considered separately, a likelihood ratio of 4.4 was optimal for the coronal T2-weighted images. The likelihood ratio of APLAH T2 was 2.2; of axial T2, 3.9; of coronal IR, indefinite because of 100% specificity. CONCLUSIONS: For the assessment of MTS, coronal T2-weighted images were considered the best single scanning technique.",
     "FAU": [
          "Meiners, L C",
          "Valk, J",
          "van Gils, P G",
          "de Kort, G A",
          "Witkamp, T D",
          "Ramos, L M",
          "van Huffelen, A C",
          "van Veelen, C W",
          "Jansen, G H",
          "Wynne, H J",
          "Mali, W P"
     ],
     "AU": [
          "Meiners LC",
          "Valk J",
          "van Gils PG",
          "de Kort GA",
          "Witkamp TD",
          "Ramos LM",
          "van Huffelen AC",
          "van Veelen CW",
          "Jansen GH",
          "Wynne HJ",
          "Mali WP"
     ],
     "AD": "Department of Radiology, University Hospital Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Invest Radiol",
     "JT": "Investigative radiology",
     "JID": "0045377",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Temporal Lobe/diagnosis/*pathology",
          "Humans",
          "Likelihood Functions",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Observer Variation",
          "Sclerosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Radiol. 1997 May;32(5):268-76.",
     "term": "hippocampus"
}