{
     "PMID": "9141070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970714",
     "LR": "20061115",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1997 Mar 3",
     "TI": "Effect of hypothermia on microglial reaction in ischemic brain.",
     "PG": "947-50",
     "AB": "Intra-ischemic hypothermia is known to protect neurons against ischemic injury. Microglial cells have been shown to become activated following ischemia and are speculated to play significant roles in the evolution of ischemic neuronal injury. In this study, we examined the effect of intra-ischemic hypothermia on the microglial reaction in the hippocampus following transient forebrain ischemia produced in gerbils by 10 min bilateral carotid occlusion at 30 degrees C or at 37 degrees C, followed by normothermic reperfusion for 1-7 days. Microglial cells were visualized by histochemical staining with isolectin-B4 from Griffonia simplicifolia. Brains subjected to normothermic ischemia showed activation of microglia at 1 day post-ischemia; this increased with further recirculation, becoming intense by 3 days and diminished by 7 days. Ischemia under hypothermic conditions was not associated with activation of microglia, and these brains showed no significant neuronal damage, whereas the brains subjected to normothermic ischemia showed extensive neuronal necrosis in the CA1 region after 1 and 7 days reperfusion. The presence of activated microglial cells in the CA1 region prior to and in parallel with evolution of ischemic neuronal damage, the lack of such activation in brains subjected to the neuroprotective action of intra-ischemic hypothermia, together with the known potential capability of microglial cells to release cytotoxic substances appear to indicate that these cells could contribute significantly to ischemic neuronal necrosis.",
     "FAU": [
          "Kumar, K",
          "Evans, A T"
     ],
     "AU": [
          "Kumar K",
          "Evans AT"
     ],
     "AD": "Department of Pathology, Michigan State University, East Lansing 48824, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Coloring Agents)",
          "0 (Lectins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Coloring Agents",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "*Hypothermia, Induced",
          "Ischemic Attack, Transient/*pathology/prevention & control",
          "Lectins",
          "Male",
          "Microglia/*pathology",
          "Prosencephalon",
          "Reperfusion"
     ],
     "EDAT": "1997/03/03 00:00",
     "MHDA": "1997/03/03 00:01",
     "CRDT": [
          "1997/03/03 00:00"
     ],
     "PHST": [
          "1997/03/03 00:00 [pubmed]",
          "1997/03/03 00:01 [medline]",
          "1997/03/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1997 Mar 3;8(4):947-50.",
     "term": "hippocampus"
}