{
     "PMID": "9143266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970603",
     "LR": "20101118",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "1997 May",
     "TI": "The mean A beta load in the hippocampus correlates with duration and severity of dementia in subgroups of Alzheimer disease.",
     "PG": "531-40",
     "AB": "Using image analysis techniques to quantify the percentage area covered by the immunopositive marker for amyloid beta-peptide (A beta), we examined subjects with combinations of either early-onset or late-onset Alzheimer disease (AD) and either familial Alzheimer disease (FAD) or sporadic Alzheimer disease (SAD). We measured the mean and maximum A beta loads, in the hippocampus of each subject. There were no statistically significant differences in the mean A beta load between familial and sporadic AD subjects. Although sample sizes were too small for statistical testing, subjects with the epsilon 4/epsilon 4 allele of the apolipoprotein E (ApoE) gene had higher mean A beta loads than those with the epsilon 3/epsilon 3 or epsilon 3/epsilon 4 alleles. Members of the Volga German families (recently linked to chromosome 1) all had high mean A beta loads, and one of the chromosome 14-linked subjects had the highest mean A beta load while the other had a relatively small load, but the sample was too small for statistical comparisons. The duration of dementia and neuropsychological test scores showed a statistically significant correlation with the mean A beta load in the hippocampus, but not with the maximum A beta load. This difference indicates that the mean A beta load may be a more useful feature than the maximum A beta load as an objective neuropathological measure for cognitive status. This finding may help to improve the established methods for quantitative assessment of the neuropathological changes in AD.",
     "FAU": [
          "Bartoo, G T",
          "Nochlin, D",
          "Chang, D",
          "Kim, Y",
          "Sumi, S M"
     ],
     "AU": [
          "Bartoo GT",
          "Nochlin D",
          "Chang D",
          "Kim Y",
          "Sumi SM"
     ],
     "AD": "Department of Pathology, University of Washington School of Medicine, Seattle 98195-6480, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05136/AG/NIA NIH HHS/United States",
          "AG06781-06/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Age of Onset",
          "Aged",
          "Alzheimer Disease/genetics/*metabolism/*psychology",
          "Amyloid beta-Peptides/*metabolism",
          "Apolipoproteins E/genetics",
          "Genetic Linkage",
          "Genotype",
          "Hippocampus/*metabolism",
          "Humans",
          "Middle Aged",
          "Neuropsychological Tests",
          "Psychiatric Status Rating Scales",
          "Regression Analysis",
          "Time Factors"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 May;56(5):531-40.",
     "term": "hippocampus"
}