{
     "PMID": "9144593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Eosinophilic intranuclear inclusions in the hippocampal pyramidal neurons of a patient with amyotrophic lateral sclerosis.",
     "PG": "532-6",
     "AB": "We report the presence of round eosinophilic intranuclear inclusions in a patient with sporadic amyotrophic lateral sclerosis (ALS). The inclusions were limited to the hippocampal pyramidal neurons; they were frequently encountered in the CA1 and CA2 regions and much less frequently in the CA3 and CA4 regions and in the subiculum. Ultrastructurally, they consisted of randomly oriented straight filaments, each about 8-14 nm in diameter, some of which had a tubular appearance in cross-section. Electron-dense, granular material was intermingled with the filaments. Immunohistochemically, all the inclusions were positive for ubiquitin, but were negative for several kinds of cytoskeletal protein, including actin, glial fibrillary acidic protein, vimentin, neurofilament polypeptides, keratin, tubulin, tau protein and microtubule-associated protein 2. To our knowledge, this type of neuronal intranuclear inclusion has not so far been reported in ALS, and its distribution limited to the hippocampal formation is of great interest.",
     "FAU": [
          "Kakita, A",
          "Oyanagi, K",
          "Nagai, H",
          "Takahashi, H"
     ],
     "AU": [
          "Kakita A",
          "Oyanagi K",
          "Nagai H",
          "Takahashi H"
     ],
     "AD": "Department of Pathology, Niigata University, Japan. kakita@bri.niigata-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "CIN": [
          "Acta Neuropathol. 1999 Jan;97(1):103-4. PMID: 9930902"
     ],
     "MH": [
          "Amyotrophic Lateral Sclerosis/*pathology",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Pyramidal Cells/*ultrastructure"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 May;93(5):532-6.",
     "term": "hippocampus"
}