{
     "PMID": "9144586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Argyrophilic grain disease: widespread hyperphosphorylation of tau protein in limbic neurons.",
     "PG": "477-84",
     "AB": "Argyrophilic grains (ArG) and coiled bodies of argyrophilic grain disease (AgD) and the neurofibrillary lesions of Alzheimer's disease (AD) share similar antigenic determinants, among them hyperphosphorylated microtubule-associated protein tau. Nothing is known about the mechanisms underlying tau hyperphosphorylation in AgD, the hyperphosphorylated sites or the intracellular distribution of abnormally phosphorylated tau. We have analysed brain tissue sections from 41 subjects with AgD with a panel of phosphorylation-dependent (AT270, AT8, Tau-1, AT180, 12E8, PHF-1 and AT100) and phosphorylation-independent anti-tau antibodies (N-tau 5, 304, 189 and 134). All antibodies labelled ArG, coiled bodies and neurofibrillary lesions, with the exception of antibody 12E8, which stained a subset of neurofibrillary tangles, but no ArG or coiled bodies. Most pyramidal neurons in areas rich in ArG showed diffuse granular tau labelling in cell bodies and dendrites. Only very few tau-positive cells also contained neurofibrillary tangles. Phosphorylation-dependent anti-tau antibodies also stained a felt-like network of Gallyas-negative filiform neurites in layer CA1 of the hippocampus and in layer pre-B of the transentorhinal cortex. These results demonstrate a widespread hyperphosphorylation of tau protein in the somatodendritic domain of neurons in AgD, in addition to silver grains in the neuropil. Unlike in AD, tau hyperphosphorylation in the somatodendritic domain in AgD does not appear to be followed by neurofibrillary tangle formation, even in the presence of widespread ArG in the neuropil. Furthermore, our data suggest that no strict correlation exists between the presence or density of ArG in the limbic area and the occurrence of dementia.",
     "FAU": [
          "Tolnay, M",
          "Spillantini, M G",
          "Goedert, M",
          "Ulrich, J",
          "Langui, D",
          "Probst, A"
     ],
     "AU": [
          "Tolnay M",
          "Spillantini MG",
          "Goedert M",
          "Ulrich J",
          "Langui D",
          "Probst A"
     ],
     "AD": "Institute of Pathology, University of Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Epitopes)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Dementia/pathology/psychology",
          "Dendrites/metabolism/ultrastructure",
          "Epitopes",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Limbic System/*metabolism/*pathology/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Nervous System Diseases/*metabolism/*pathology/psychology",
          "Neurons/*metabolism/ultrastructure",
          "Phosphorylation",
          "Pyramidal Cells/metabolism/ultrastructure",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 May;93(5):477-84.",
     "term": "hippocampus"
}