{
     "PMID": "9145210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970703",
     "LR": "20131121",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Effects of nebracetam on synaptosomal monoamine uptake of striatal and hippocampal regions in rats.",
     "PG": "360-3",
     "AB": "Effects of nebracetam, a novel nootorpic agent, on the synaptosomal uptake of neurotransmitter monoamines of the brain regions were examined. Striatal and hippocampal synaptosomes were isolated by the Percoll gradient method, and the striatal dopamine uptake and hippocampal serotonin uptake were measured in the presence of different concentrations (1 to 1000 microM) of nebracetam in vitro. A significant reduction in dopamine uptake in the striatum and serotonin uptake in the hippocampus was seen at concentrations of 100 microM or above. In in vivo microdialysis study, there were no appreciable changes in the extracellular concentrations of striatal dopamine and hippocampal serotonin when this agent at a dose of 30 mg/kg, which was effective in improving ischemic brain energy metabolism, was applied i.p. to the rat. The ineffectiveness of nebracetam in the in vivo microdialysis may be due to low levels of the concentration of nebracetam when the agent was administered i.p. at a dose of 30 mg/kg, since the brain blood concentration of this agent is pharmacokinetically estimated to be no more than 15 microM when this dose of nebracetam is employed. Thus, it is unlikely that this agent at a pharmacologically effective dose alters dopamine or serotonin uptake in the brain nerve terminal under normal conditions.",
     "FAU": [
          "Takeo, S",
          "Hayashi, H",
          "Tadokoro, M",
          "Takagi, K",
          "Miyake, K",
          "Takagi, N",
          "Oshikawa, S"
     ],
     "AU": [
          "Takeo S",
          "Hayashi H",
          "Tadokoro M",
          "Takagi K",
          "Miyake K",
          "Takagi N",
          "Oshikawa S"
     ],
     "AD": "Department of Pharmacology, Tokyo University of Pharmacy and Life Science, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Nootropic Agents)",
          "0 (Pyrrolidinones)",
          "0 (Serotonin Uptake Inhibitors)",
          "333DO1RDJY (Serotonin)",
          "T30038QI8N (nebracetam)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/*drug effects/metabolism/ultrastructure",
          "Dopamine/metabolism",
          "Hippocampus/*drug effects/metabolism/ultrastructure",
          "Male",
          "Microdialysis",
          "Nootropic Agents/*pharmacology",
          "Pyrrolidinones/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/metabolism",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Synaptosomes/*drug effects/metabolism"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1997 Apr;20(4):360-3.",
     "term": "hippocampus"
}