{
     "PMID": "9147327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970718",
     "LR": "20130918",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "500 ( Pt 2)",
     "DP": "1997 Apr 15",
     "TI": "Synapse-selective impairment of NMDA receptor functions in mice lacking NMDA receptor epsilon 1 or epsilon 2 subunit.",
     "PG": "401-8",
     "AB": "1. We have explored the effects of targeted disruption of the N-methyl-D-aspartate (NMDA) receptor epsilon 1 or epsilon 2 subunit gene on NMDA receptor-mediated excitatory postsynaptic currents (NMDA EPSCs) and long-term potentiations (LTPs) at the two types of synapse in mouse hippocampal CA3 pyramidal neurons: those formed by the commissural/associational (C/A) and fimbrial (Fim) inputs. 2. Electrophysiological experiments were performed in hippocampal slices prepared from both wild-type and epsilon 1- or epsilon 2-disrupted mice using extracellular and whole-cell patch recording techniques. To assess the epsilon 1, epsilon 2 and zeta 1 subunit expression at cellular levels, we performed non-isotopic in situ hybridization with digoxigenin-labelled cRNA probes. 3. We could record EPSCs in response to the stimulations to either of the C/A and Fim afferents from a single CA3 pyramidal neuron. The epsilon 1, epsilon 2 and zeta 1 subunits were expressed together in individual CA3 neurons. 4. The epsilon 1 subunit disruption selectively reduced NMDA EPSCs and LTP in the C/A-CA3 synapse without significantly affecting those in the Fim-CA3 synapse, whereas the epsilon 2 subunit mutation diminished NMDA EPSCs and LTP in the Fim-CA3 synapse with no appreciable functional modifications in the C/A-CA3 synapse. 5. These results suggest that NMDA receptors with different subunit compositions function within a single CA3 pyramidal cell in a synapse-selective manner.",
     "FAU": [
          "Ito, I",
          "Futai, K",
          "Katagiri, H",
          "Watanabe, M",
          "Sakimura, K",
          "Mishina, M",
          "Sugiyama, H"
     ],
     "AU": [
          "Ito I",
          "Futai K",
          "Katagiri H",
          "Watanabe M",
          "Sakimura K",
          "Mishina M",
          "Sugiyama H"
     ],
     "AD": "Department of Biology, Faculty of Science, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chimera",
          "Electrophysiology",
          "Hippocampus/chemistry/cytology/physiology",
          "Long-Term Potentiation/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred CBA",
          "Mice, Inbred ICR",
          "Mice, Mutant Strains/*physiology",
          "Mutagenesis/physiology",
          "Organ Culture Techniques",
          "Pyramidal Cells/chemistry/physiology/ultrastructure",
          "Receptors, N-Methyl-D-Aspartate/chemistry/*genetics/metabolism",
          "Synapses/*chemistry/physiology"
     ],
     "PMC": "PMC1159393",
     "EDAT": "1997/04/15 00:00",
     "MHDA": "1997/04/15 00:01",
     "CRDT": [
          "1997/04/15 00:00"
     ],
     "PHST": [
          "1997/04/15 00:00 [pubmed]",
          "1997/04/15 00:01 [medline]",
          "1997/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Apr 15;500 ( Pt 2):401-8.",
     "term": "hippocampus"
}