{
     "PMID": "9147785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970512",
     "LR": "20131121",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "25",
     "IP": "139",
     "DP": "1997 Mar",
     "TI": "[Neuronal toxicity of human recombinant interleukin-2 in rats. Morphological and behavioral validation].",
     "PG": "452-6",
     "AB": "INTRODUCTION AND OBJECTIVE: The memory impairment which accompanies the aging process is a manifestation of diminished cognitive function. This is intimately related to neuropathological and biochemical changes in cholinergic areas of central nervous system (CNS). Cytokines, first described as immunoregulators, are also implied in defense reactions of the brain. Some studies on the action of IL-2 on the CNS suggest an action blocking the release of acetylcholine in the hippocampus. MATERIAL AND METHODS: We have studied the possible central neurotoxic effect of this soluble factor using the chronic intraperitoneal infusion of human recombinant IL-2 (hr-IL 2) to young and old Sprague Dawley rats. RESULTS AND CONCLUSIONS: The results do not show an in vivo action of IL-2 on the cholinergic function but are consistent with the probable role of this cytokine in the senescent cognitive impairment, in particular the age-related loss of spatial memory and/or during the evolution of neurodegenerative related process.",
     "FAU": [
          "Robinson, M A",
          "Veliz, Y",
          "Bergado, J",
          "Serrano, T",
          "Rosillo, J C",
          "Ivett, C",
          "Arana, M",
          "Quijano, Z",
          "Castellano, O",
          "Telleria, A"
     ],
     "AU": [
          "Robinson MA",
          "Veliz Y",
          "Bergado J",
          "Serrano T",
          "Rosillo JC",
          "Ivett C",
          "Arana M",
          "Quijano Z",
          "Castellano O",
          "Telleria A"
     ],
     "AD": "Departamento de Neuroinmunologia, Centro Internacional de Restauracion Neurologica CIREM, Ciudad de la Habana, Cuba. neuro@ceniai.cu",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Toxicidad neuronal de la interleucina-2 recombinante humana en ratas. Validacion morfoconductual.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Interleukin-2)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Aging/drug effects",
          "Animals",
          "Brain/*drug effects",
          "Interleukin-2/pharmacology/*toxicity",
          "Male",
          "Neuroimmunomodulation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spatial Behavior/drug effects"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1997 Mar;25(139):452-6.",
     "term": "hippocampus"
}