{
     "PMID": "9147851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970514",
     "LR": "20061115",
     "IS": "0008-7335 (Print) 0008-7335 (Linking)",
     "VI": "136",
     "IP": "2",
     "DP": "1997 Jan 22",
     "TI": "[Human memory and its animal models].",
     "PG": "39-43",
     "AB": "The term memory expresses the ability of the human or animal CNS to store information. Memory can be classified according to different principles. Short-term memory and long-term memory represent the basic classification. Within the long-term memory, a declarative and a nondeclarative form can be distinguished. The declarative memory provides a consciously accessible record of individual previous experiences. Nondeclarative memory includes motor skills, perceptual procedures and simple conditioned reactions. It is characteristic for nondeclarative knowledge, that the individual is not well aware what exactly he learned. Formation of the declarative memory traces requires processing in the hippocampus, while nondeclarative learning does not. Studies on animals suggest that declarative memory is stored by changes in synaptic strength at contacts involving NMDA receptors in the hippocampus. The ion channel associated with the NMDA receptor is usually blocked by Mg2-. It becomes unblocked only when the postsynaptic cell is depolarized, for instance during simultaneous activation of NMDA and nonNMDA receptors. Resulting Ca2+ influx into the postsynaptic cell initiates activation of second-messenger kinases followed by strengthening the synapses that were activated during depolarization. The molecular substrate of nondeclarative memory in unknown. Both forms of memory can be modelled in laboratory animals and analyzed experimentally. An analogy of declarative memory requires memory-stored cognitive maps of the outside world and lists of expected consequences of various actions. Motor learning can serve as a suitable model of complex nondeclarative (procedural) memory.",
     "FAU": [
          "Brozek, G"
     ],
     "AU": [
          "Brozek G"
     ],
     "AD": "Usiav fyziologie 2. LF UK, Praha.",
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Pamet cloveka a jeji modely u zvirat.",
     "PL": "Czech Republic",
     "TA": "Cas Lek Cesk",
     "JT": "Casopis lekaru ceskych",
     "JID": "0004743",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition",
          "Hippocampus/physiology",
          "Humans",
          "Learning/physiology",
          "Memory/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology"
     ],
     "EDAT": "1997/01/22 00:00",
     "MHDA": "1997/01/22 00:01",
     "CRDT": [
          "1997/01/22 00:00"
     ],
     "PHST": [
          "1997/01/22 00:00 [pubmed]",
          "1997/01/22 00:01 [medline]",
          "1997/01/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cas Lek Cesk. 1997 Jan 22;136(2):39-43.",
     "term": "hippocampus"
}