{
     "PMID": "9147330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970718",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "500 ( Pt 2)",
     "DP": "1997 Apr 15",
     "TI": "Disinhibition of rat hippocampal pyramidal cells by GABAergic afferents from the septum.",
     "PG": "463-74",
     "AB": "1. Slices were prepared from rat forebrain to include both the septum and the hippocampus in order to examine the effects of septal stimulation on hippocampal inhibitory circuits. 2. Repetitive stimulation of septo-hippocampal fibres caused a maintained decrease in the frequency of spontaneous IPSPs recorded from CA3 pyramidal cells in the presence of antagonists of excitatory amino acid receptors and of muscarine receptors. 3. In records made from pyramidal cells with CsCl-filled electrodes, IPSPs were examined at potentials both more positive and more negative than their reversal potential. Single septal stimuli hyperpolarized pyramidal cells when IPSPs were depolarizing events and depolarized them when IPSPs were hyperpolarizing. The GABAA receptor antagonist picrotoxin abolished the effects of septal stimulation. 4. Activation of septal afferents initiated an IPSP in hippocampal inhibitory cells but not in pyramidal cells. Septal IPSPs had similar kinetics to those initiated by local hippocampal stimulation and could suppress inhibitory cell discharge. 5. In pyramidal cells recorded with potassium acetate-filled electrodes, septal stimuli initiated a depolarization that increased with the driving force for Cl- and that could cause firing. 6. Rhythmic stimulation of septo-hippocampal fibres at 5 Hz initiated, in the hippocampus, a maintained out-of-phase oscillation of pyramidal cell discharge and inhibitory cell firing, as detected by the occurrence of spontaneous IPSPs. 7. These results suggest that GABAergic septo-hippocampal afferents selectively inhibit hippocampal inhibitory cells and so disinhibit pyramidal cells. This disinhibition could contribute to the transmission of the theta rhythm from the septum to the hippocampus.",
     "FAU": [
          "Toth, K",
          "Freund, T F",
          "Miles, R"
     ],
     "AU": [
          "Toth K",
          "Freund TF",
          "Miles R"
     ],
     "AD": "Laboratoire de Neurobiologie Cellulaire, Institut Pasteur, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways",
          "Animals",
          "Cholinergic Fibers/physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*cytology/physiology",
          "Kinetics",
          "Neural Inhibition/*physiology",
          "Periodicity",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Septal Nuclei/*cytology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC1159396",
     "EDAT": "1997/04/15 00:00",
     "MHDA": "1997/04/15 00:01",
     "CRDT": [
          "1997/04/15 00:00"
     ],
     "PHST": [
          "1997/04/15 00:00 [pubmed]",
          "1997/04/15 00:01 [medline]",
          "1997/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Apr 15;500 ( Pt 2):463-74.",
     "term": "hippocampus"
}