{
     "PMID": "9149256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970724",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "1997 May",
     "TI": "The transcallosal interforniceal approach to the third ventricle: anatomic and microsurgical aspects.",
     "PG": "973-81; discussion 981-2",
     "AB": "OBJECTIVE: The ability to visualize median-sagittal brain structures by magnetic resonance imaging improves planning for surgery to treat lesions of the third ventricle. The most appropriate path to the third ventricle is the transcallosal approach. The present study was undertaken to describe the surgical anatomy and landmarks encountered during this approach. METHODS: The transcallosal-interforniceal approach was undertaken in 30 formalin-fixed brains using an operating microscope. The surface landmarks for the approach pathway were the two points, P5 and P7, located 5 and 7 cm anterior to the central sulcus, respectively. Using these two points on the cortical surface as references, a variety of measurements were made to provide quantitative information about distances between brain structures that are encountered during the surgical approach. Measurements that were made include the following: 1) the distance between P5 and the cingulate sulcus, 2) the distance between the cingulate sulcus and the corpus callosum, 3) the height of the corpus callosum, 4) the distance between the anterior commissure and the foramen of Monro, and 5) the distance between the lower margin of the corpus callosum and the fornix. RESULTS: Mean values for these key measurements were as follows: 1) 23.96 mm (range, 15.0-32.0 mm); 2) 13.50 mm (range, 8.0-20.0 mm) with reference to P5 and 12.73 mm (range, 16.0-18.0 mm) with reference to P7; 3) 6.12 mm (range, 4.0-8.0 mm) with reference to P5 and 6.60 mm (range, 4.0-9.0 mm) with reference to P7; 4) 4.96 mm (range, 2.5-10.0 mm), independent of P5 and P7; and 5) 8.46 mm (range, 3.0-16.0 mm) with reference to P5 and 11.04 mm (range, 6.0-22.0 mm) with reference to P7. CONCLUSION: The detailed quantitative information obtained in this study about the interforniceal approach permitted definition of surgical approach pathways that preserve important anatomic structures, such as the motor strip, genu of the corpus callosum, fornical commissure (hippocampal commissure), anterior commissure, and fornical columns. The approach through this surgical corridor can easily be planned and performed in individual cases using median-sagittal magnetic resonance imaging scans.",
     "FAU": [
          "Winkler, P A",
          "Weis, S",
          "Buttner, A",
          "Raabe, A",
          "Amiridze, N",
          "Reulen, H J"
     ],
     "AU": [
          "Winkler PA",
          "Weis S",
          "Buttner A",
          "Raabe A",
          "Amiridze N",
          "Reulen HJ"
     ],
     "AD": "Department of Neurosurgery, Ludwig-Maximilians University, Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Mapping",
          "Cerebral Ventricle Neoplasms/pathology/*surgery",
          "Corpus Callosum/pathology/*surgery",
          "Female",
          "Hippocampus/pathology/*surgery",
          "Humans",
          "Male",
          "Microsurgery/*methods",
          "Reference Values",
          "Septum Pellucidum/pathology/surgery",
          "Stereotaxic Techniques",
          "Ventriculostomy/*methods"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1997 May;40(5):973-81; discussion 981-2.",
     "term": "hippocampus"
}