{
     "PMID": "9150507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970807",
     "LR": "20061115",
     "IS": "0894-878X (Print) 0894-878X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1997 Apr",
     "TI": "Atrophy of the hippocampus, parietal cortex, and insula in Alzheimer's disease: a volumetric magnetic resonance imaging study.",
     "PG": "81-9",
     "AB": "The hippocampus, parietal cortex, and insula were measured on volumetric magnetic resonance imaging to determine whether patients with early Alzheimer's disease had significantly more atrophy than healthy controls. To determine whether the atrophy is limited to certain cortical regions, the striate cortex was measured because this area is not usually neuropathologically involved early in Alzheimer's disease. Eight mildly to moderately impaired patients who met National Institute of Neurological Disorders and Stroke-Alzheimer's Disease and Related Disorders Association criteria for probable Alzheimer's disease and eight controls who matched for age, gender, and educational level were studied. Atrophy was quantified in the following regions: hippocampus, parietal cortex, insular cortex, and striate cortex. The authors found significantly more atrophy of the hippocampus (p < 0.0001), parietal cortex (p < 0.025), and insula (p < 0.003) in the Alzheimer's patients. Measures of the striate cortex did not differ between the groups. There were no significant left-right differences in any of the regions measured. Their findings show that mildly to moderately impaired Alzheimer's patients have significantly more atrophy of the hippocampus, parietal cortex, and insula than healthy age-matched controls. Furthermore, this atrophy is probably discrete because the groups did not differ on measures of the striate cortex. Selective atrophy of the parietal and insular cortices has not previously been reported using the authors' methodology on volumetric magnetic resonance imaging. Their data suggest that the insula may be involved early in Alzheimer's disease and that atrophy of the insular cortex may contribute to the cognitive deficits typical of early Alzheimer's disease.",
     "FAU": [
          "Foundas, A L",
          "Leonard, C M",
          "Mahoney, S M",
          "Agee, O F",
          "Heilman, K M"
     ],
     "AU": [
          "Foundas AL",
          "Leonard CM",
          "Mahoney SM",
          "Agee OF",
          "Heilman KM"
     ],
     "AD": "Department of Psychiatry and Neurology, Tulane University School of Medicine, New Orleans, Louisiana 70112-2632, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neuropsychiatry Neuropsychol Behav Neurol",
     "JT": "Neuropsychiatry, neuropsychology, and behavioral neurology",
     "JID": "8811108",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis",
          "Atrophy",
          "Brain Mapping",
          "Cerebral Cortex/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Parietal Lobe/*pathology",
          "Reference Values"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatry Neuropsychol Behav Neurol. 1997 Apr;10(2):81-9.",
     "term": "hippocampus"
}