{
     "PMID": "9151715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970610",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "11",
     "DP": "1997 Jun 1",
     "TI": "The in vivo time course for elimination of adrenalectomy-induced apoptotic profiles from the granule cell layer of the rat hippocampus.",
     "PG": "3981-9",
     "AB": "Although apoptotic cellular degeneration has been reported to be extremely rapid with the use of in vitro models, the time needed to clear apoptotic neurons in the in vivo brain is unknown. In this study we used a simple morphological approach to solve this problem. Four days after adrenalectomy (ADX), all of the operated rats morphologically displayed hippocampal granule cell apoptosis that was prevented completely by corticosterone replacement immediately after ADX. Therefore, we intravenously injected the rats with corticosterone 4 d after ADX and subsequently maintained them on corticosterone replacement in saline drinking water. This corticosterone replacement could protect healthy granule cells promptly and continuously against hormone-deficient apoptosis, because the normal glucocorticoid receptor immunoreactivity within the granule cell nuclei, which disappeared after ADX, was identified 1 hr after corticosterone replacement was started, and this effect persisted for several days. However, this corticosterone treatment could not prevent the irreversible apoptosis of the already degenerated granule cells at various stages of the same progressive apoptotic process. Then we successively traced the disappearance of apoptotic granule cells throughout the hippocampus at different time points by Nissl and silver staining. Given that the apoptotic cells at the earliest stage of the degenerating process when the ADX rats received corticosterone injection were the last to disappear, the period from corticosterone injection until the disappearance of the last degenerating debris of apoptotic cells was taken to represent the time course for elimination of apoptotic neurons in vivo. We discovered that the elimination of apoptotic granule cells took 72 hr.",
     "FAU": [
          "Hu, Z",
          "Yuri, K",
          "Ozawa, H",
          "Lu, H",
          "Kawata, M"
     ],
     "AU": [
          "Hu Z",
          "Yuri K",
          "Ozawa H",
          "Lu H",
          "Kawata M"
     ],
     "AD": "Department of Anatomy and Neurobiology, Kyoto Prefectural University of Medicine, Kawaramachi-Hirokoji, Kamigyo-ku, Kyoto 602, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Anti-Inflammatory Agents)",
          "0 (Chromatin)",
          "0 (Receptors, Glucocorticoid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Anti-Inflammatory Agents/pharmacology",
          "Antibody Specificity",
          "Apoptosis/drug effects/*physiology",
          "Chromatin/pathology",
          "Corticosterone/pharmacology",
          "Hippocampus/chemistry/pathology/*physiology",
          "Male",
          "Nissl Bodies/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/analysis/immunology",
          "Silver Staining",
          "Time Factors"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jun 1;17(11):3981-9.",
     "term": "hippocampus"
}