{
     "PMID": "9151356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970707",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "130",
     "IP": "3",
     "DP": "1997 Apr",
     "TI": "Evidence that the median raphe nucleus--dorsal hippocampal pathway mediates diazepam withdrawal-induced anxiety.",
     "PG": "228-34",
     "AB": "On the basis of our previous series of experiments we had postulated that the increased anxiety that occurred during diazepam withdrawal was mediated by increased 5-HT release in the hippocampus. The present series of experiments provide evidence for a major role of the median raphe nucleus (MRN) dorsal hippocampal pathway. Rats were treated once daily for 21 days with diazepam (2 mg/kg IP) and then tested after 24 h withdrawal in the social interaction test of anxiety. Relative to chronically vehicle treated animals, those withdrawn from diazepam were significantly more anxious and had significantly greater K(+)-evoked release of [3H]-5-hydroxytryptamine (5-HT) from slices of dorsal and of ventral regions of the hippocampus. Estimation of extracellular concentrations of 5-HT within the dorsal hippocampus, using in-vivo microdialysis, showed doubling in the levels of 5-HT in the rats withdrawn from chronic diazepam treatment. This just failed to reach significance, but 33% of the rats showed dramatic increases (650%). It was not possible to test these animals in the social interaction test, but it is proposed that only the diazepam-withdrawn rats with raised extracellular levels of 5-HT would have displayed increased anxiety. 5-HT1A receptor agonists injected into the MRN decrease the MRN firing rate, and hence the release of 5-HT in the dorsal hippocampus. As a further test of our hypothesis, we examined the effects of MRN injection of the 5-HT1A receptor agonist, 8-OH DPAT, on animals withdrawn from diazepam and tested in the low light familiar condition of the social interaction test. 8-OH DPAT (50-200 ng) dose-dependently reversed the anxiogenic effect of diazepam withdrawal, while having no effects in chronic vehicle-treated animals. These results provide clear evidence that the MRN-dorsal hippocampal 5-HT pathway is at least one of the pathways playing an important role in mediating diazepam withdrawal-induced anxiety.",
     "FAU": [
          "Andrews, N",
          "File, S E",
          "Fernandes, C",
          "Gonzalez, L E",
          "Barnes, N M"
     ],
     "AU": [
          "Andrews N",
          "File SE",
          "Fernandes C",
          "Gonzalez LE",
          "Barnes NM"
     ],
     "AD": "Psychopharmacology Research Unit, UMDS Division of Pharmacology, Guy's Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Diazepam/*adverse effects",
          "Hippocampus/chemistry/*physiopathology",
          "Interpersonal Relations",
          "Male",
          "Neural Pathways/*physiopathology",
          "Raphe Nuclei/chemistry/*physiopathology",
          "Rats",
          "Serotonin/analysis/metabolism",
          "Substance Withdrawal Syndrome/*physiopathology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 Apr;130(3):228-34.",
     "term": "hippocampus"
}