{
     "PMID": "9151508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970624",
     "LR": "20041117",
     "IS": "0724-6811 (Print) 0724-6811 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1997 May-Jun",
     "TI": "A computational model of the progression of Alzheimer's disease.",
     "PG": "181-91",
     "AB": "Computational modeling allows analysis of the role of network dynamics in the initiation and progression of neuropathology in Alzheimer's disease. The model focuses on a final common breakdown in function, termed runaway synaptic modification. This phenomenon could account for evidence that neuropathological markers associated with neuronal death in Alzheimer's disease first appear and attain their highest concentration in subregions of the hippocampal formation, and then successively spread into the temporal lobe cortex and the cortex of the frontal and parietal lobes. The model demonstrates how the spread of neuropathology from the hippocampus into neocortical structures could result from the mechanisms of consolidation. Initial sensitivity of the hippocampus and entorhinal cortex to the neuropathological process is proposed to result from an imbalance of variables regulating the influence of synaptic transmission on synaptic modification. Memory deficits are described as due to increased interference effects on recent memory caused by runaway synaptic modification, which ultimately leads to impairments of remote and semantic memory.",
     "FAU": [
          "Hasselmo, M E"
     ],
     "AU": [
          "Hasselmo ME"
     ],
     "AD": "Department of Psychology, Harvard University, Cambridge, MA 02138, USA. hasselmo@katla.harvard.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "MD Comput",
     "JT": "M.D. computing : computers in medical practice",
     "JID": "8408946",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology/*physiopathology",
          "*Computer Simulation",
          "Disease Progression",
          "Hippocampus/pathology",
          "Humans",
          "Learning",
          "Memory",
          "*Models, Neurological",
          "Synaptic Transmission"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "MD Comput. 1997 May-Jun;14(3):181-91.",
     "term": "hippocampus"
}