{
     "PMID": "9151754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970610",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "11",
     "DP": "1997 Jun 1",
     "TI": "Paradoxical effects of external modulation of inhibitory interneurons.",
     "PG": "4382-8",
     "AB": "The neocortex, hippocampus, and several other brain regions contain populations of excitatory principal cells with recurrent connections and strong interactions with local inhibitory interneurons. To improve our understanding of the interactions among these cell types, we modeled the dynamic behavior of this type of network, including external inputs. A surprising finding was that increasing the direct external inhibitory input to the inhibitory interneurons, without directly affecting any other part of the network, can, in some circumstances, cause the interneurons to increase their firing rates. The main prerequisite for this paradoxical response to external input is that the recurrent connections among the excitatory cells are strong enough to make the excitatory network unstable when feedback inhibition is removed. Because this requirement is met in the neocortex and several regions of the hippocampus, these observations have important implications for understanding the responses of interneurons to a variety of pharmacological and electrical manipulations. The analysis can be extended to a scenario with periodically varying external input, where it predicts a systematic relationship between the phase shift and depth of modulation for each interneuron. This prediction was tested by recording from interneurons in the CA1 region of the rat hippocampus in vivo, and the results broadly confirmed the model. These findings have further implications for the function of inhibitory and neuromodulatory circuits, which can be tested experimentally.",
     "FAU": [
          "Tsodyks, M V",
          "Skaggs, W E",
          "Sejnowski, T J",
          "McNaughton, B L"
     ],
     "AU": [
          "Tsodyks MV",
          "Skaggs WE",
          "Sejnowski TJ",
          "McNaughton BL"
     ],
     "AD": "Department of Neurobiology, Weizmann Institute, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Hippocampus/cytology/physiology",
          "Interneurons/*physiology",
          "*Models, Neurological",
          "Neural Inhibition/*physiology",
          "Periodicity",
          "Predictive Value of Tests",
          "Pyramidal Cells/physiology",
          "Rats",
          "Theta Rhythm"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jun 1;17(11):4382-8.",
     "term": "hippocampus"
}