{
     "PMID": "9152369",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970612",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "281",
     "IP": "2",
     "DP": "1997 May",
     "TI": "Hippocampal noradrenaline release in awake, freely moving rats is regulated by alpha-2 adrenoceptors but not by adenosine receptors.",
     "PG": "648-54",
     "AB": "In this study, the ability of the nonselective adenosine receptor antagonist caffeine to influence the concentration of noradrenaline in the central nervous system was investigated, and its effects compared with those of alpha-2 adrenoceptor modulation. The technique of microdialysis in association with microbore high-performance liquid chromatography and electrochemical detection was used to measure the extracellular concentrations of noradrenaline in the hippocampus of awake, freely moving rats. Neither the oral administration of caffeine nor its local perfusion influenced the base-line hippocampal levels of noradrenaline. Furthermore, the levels of noradrenaline were not influenced by local perfusion of the selective adenosine A1 agonist N6-cyclopentyladenosine or by the selective adenosine A2 agonist CGS 21680. In contrast, the extracellular levels of noradrenaline could be increased by the perfusion of the selective alpha-2 adrenoceptor antagonist idazoxan and decreased by local perfusion of Ca(+2)-free phosphate buffered saline, a Na(+)-channel blocker, tetrodotoxin, or the selective alpha 2-adrenoceptor agonist clonidine. The extracellular levels of noradrenaline were stimulated by the local perfusion of different concentrations of K+ (10-100 mmol/l). The K(+)-dependent increase in the extracellular levels of noradrenaline was potentiated by local perfusion of idazoxan and inhibited by local perfusion of clonidine. In contrast, neither the oral administration of caffeine nor its local perfusion influenced the K(+)-stimulated increases in hippocampal noradrenaline. Furthermore, local perfusion of N6-cyclopentyladenosine or CGS 21680 did not influence the K(+)-stimulated levels of noradrenaline either. These results indicate that base-line and K(+)-stimulated extracellular levels of noradrenaline in the hippocampus of awake, freely moving rats are regulated by alpha-2 adrenoceptors and not by adenosine receptors.",
     "FAU": [
          "Carter, A J"
     ],
     "AU": [
          "Carter AJ"
     ],
     "AD": "Department of Biological Research, Boehringer Ingelheim KG, Ingelheim am Rhein, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Purinergic P1 Receptor Antagonists)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "0 (Receptors, Purinergic P1)",
          "3G6A5W338E (Caffeine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caffeine/pharmacology",
          "Chromatography, High Pressure Liquid",
          "Electrochemistry",
          "Hippocampus/*metabolism",
          "Male",
          "Norepinephrine/*metabolism",
          "Purinergic P1 Receptor Antagonists",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic, alpha-2/*physiology",
          "Receptors, Purinergic P1/*physiology"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 May;281(2):648-54.",
     "term": "hippocampus"
}