{
     "PMID": "9152392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970612",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "281",
     "IP": "2",
     "DP": "1997 May",
     "TI": "Amantadine inhibits nicotinic acetylcholine receptor function in hippocampal neurons.",
     "PG": "834-44",
     "AB": "The effects of amantadine on nicotinic acetylcholine receptors (nAChRs) of hippocampal neurons were studied by recording three types of acetylcholine (ACh)-evoked currents, using the whole-cell patch-clamp technique. The rapidly desensitizing type IA nicotinic current, which is alpha-bungarotoxin-sensitive and is mediated by nAChRs bearing alpha 7 subunits, was inhibited by application of amantadine to neurons for 10 min (IC50 = 6.5 microM), but the potency of ACh (EC50 = 0.27 mM) was not affected by the drug. Amantadine (30-50 microM) attenuated the peak current amplitude in a voltage-dependent manner, with greater effect at negative than at positive membrane potentials. In contrast, the decay phase of the currents was shortened in a voltage-independent manner. When amantadine was coapplied briefly with ACh, the drug was markedly less potent (IC50 = 130 microM). Thus, the noncompetitive effects of amantadine on the type IA nicotinic current are complex, involving actions on the closed and desensitized states of the alpha 7 nAChR. The slowly desensitizing, alpha-bungarotoxin-insensitive nicotinic currents of type II, which is inhibited by dihydro-beta-erythroidine and is mediated by alpha 4 beta 2 nAChRs, and of type III, which is inhibited by mecamylamine and is mediated by alpha 3 beta 4 nAChRs, were also sensitive to inhibition by amantadine. The peak amplitude of type II current was reduced only slightly by 10 microM amantadine coapplied with ACh, but the decay-time constant and amplitude of the sustained current were markedly reduced. Type III current was also inhibited when amantadine was briefly coapplied with ACh. In contrast to its effects on nicotinic currents, amantadine at 10 microM did not affect currents evoked by N-methyl-D-aspartate plus glycine, gamma-aminobutyric acid, glycine or kainate. Thus, on cultured hippocampal neurons, amantadine preferentially inhibits nicotinic currents.",
     "FAU": [
          "Matsubayashi, H",
          "Swanson, K L",
          "Albuquerque, E X"
     ],
     "AU": [
          "Matsubayashi H",
          "Swanson KL",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Nicotinic Antagonists)",
          "BF4C9Z1J53 (Amantadine)"
     ],
     "SB": "IM",
     "MH": [
          "Amantadine/*pharmacology",
          "Animals",
          "Cells, Cultured",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Neurons/*drug effects/metabolism",
          "Nicotinic Antagonists/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 May;281(2):834-44.",
     "term": "hippocampus"
}