{
     "PMID": "9152991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970730",
     "LR": "20071114",
     "IS": "1359-4184 (Print) 1359-4184 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1997 May",
     "TI": "Possible mechanisms for atrophy of the human hippocampus.",
     "PG": "255-62",
     "AB": "Recently published work using MRI to image the human brain has revealed that the hippocampal formation undergoes a selective atrophy in diverse conditions such as Cushing's syndrome, post-traumatic stress disorder, recurrent depressive illness, normal aging preceding dementia and in Alzheimer's disease. Hippocampal shrinkage is usually accompanied by deficits in declarative, episodic, spatial and contextual memory performance and the hippocampal changes provide a neural substrate for changes in cognitive function that have been recognized to accompany these various conditions. The hippocampus has long been known as a target of stress hormones, and it is an especially plastic and vulnerable region of the brain. However, the prominence of the hippocampus as a glucocorticoid target has obscured the fact that other factors besides glucocorticoid hormones are involved in the process of hippocampal atrophy. Excitatory amino acids and NMDA receptors are prominent in their involvement in an animal model of hippocampal atrophy as well as in neuronal death. Further-more, the finding of hippocampal atrophy does not necessarily imply a permanent loss of cells, and this aspect deserves careful investigation, both to analyze the underlying anatomical changes and to investigate the possibility of pharmacological treatment to reverse the process. In cases where atrophy is due to cell loss, the time course of the disease process will provide much useful information about mechanism and offer the possibility of early intervention to arrest or slow the pathological process.",
     "FAU": [
          "McEwen, B S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "AD": "Harold and Margaret Milliken Hatch Laboratory of Neuroendocrinology, Rockefeller University, New York, NY 10021, USA. mcewen@rockvax.rockefeller.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 41256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "RN": [
          "0 (Excitatory Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Atrophy/metabolism",
          "Excitatory Amino Acids/metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Mental Disorders/*metabolism"
     ],
     "RF": "71",
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 1997 May;2(3):255-62.",
     "term": "hippocampus"
}