{
     "PMID": "9153461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970611",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Volume loss of the hippocampus and temporal lobe in healthy elderly persons destined to develop dementia.",
     "PG": "1297-304",
     "AB": "OBJECTIVE: To determine initial locus and rate of degeneration of temporal lobe structures (total lobe, hippocampus and parahippocampus) in preclinical dementia. BACKGROUND: Postmortem studies suggest that the earliest changes in Alzheimer's disease are neurofibrillary tangle formation in hippocampus and adjacent cortex. MRI volume analysis of temporal lobe structures over time in subjects prior to developing dementia may allow the identification of when these processes begin, the rate they develop, and which areas are key to symptom development. METHODS: 30 nondemented (NoD), healthy, elderly individuals enrolled in a prospective study of healthy aging evaluated annually over a mean of 42 months. Twelve subjects with subsequent cognitive decline were assigned to the preclinical dementia group (PreD). All 120 annual MRI studies analyzed by volumetric techniques assessed group differences in temporal lobe volumes and rates of brain loss. RESULTS: NoD as well as PreD subjects had significant, time-dependent decreases in hippocampal and parahippocampal volume. Rates of volume loss between the groups did not significantly differ. PreD cases had significantly smaller hippocampi when asymptomatic. Parahippocampal volume did not differ between PreD and NoD cases. Significant time-dependent temporal lobe atrophy was present only in PreD. CONCLUSIONS: Hippocampal and parahippocampal atrophy occurs at a similar rate regardless of diagnostic group. Those who develop dementia may have smaller hippocampi to begin with, but become symptomatic because of accelerated loss of temporal lobe volume. Temporal lobe volume loss may mark the beginning of the disease process within six years prior to dementia onset.",
     "FAU": [
          "Kaye, J A",
          "Swihart, T",
          "Howieson, D",
          "Dame, A",
          "Moore, M M",
          "Karnos, T",
          "Camicioli, R",
          "Ball, M",
          "Oken, B",
          "Sexton, G"
     ],
     "AU": [
          "Kaye JA",
          "Swihart T",
          "Howieson D",
          "Dame A",
          "Moore MM",
          "Karnos T",
          "Camicioli R",
          "Ball M",
          "Oken B",
          "Sexton G"
     ],
     "AD": "Department of Neurology, Oregon Health Sciences University, and the Portland Veterans Affairs Medical Center, 97201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08017/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*psychology",
          "Dementia/*diagnosis",
          "Discriminant Analysis",
          "Female",
          "Forecasting",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Reference Values",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 May;48(5):1297-304.",
     "term": "hippocampus"
}