{
     "PMID": "9153594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970724",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Fluorescent dye prelabelled microglial cells migrate into organotypic hippocampal slice cultures and ramify.",
     "PG": "863-6",
     "AB": "Microglial cells with their characteristic ramified morphology are exclusively found in healthy CNS tissue, whereas various pathologies are associated with the occurrence of amoeboid, macrophage-like cells. It is still a matter of discussion whether amoeboid cells are blood-derived macrophages, or whether a characteristic change in morphology, reflecting activation of previously ramified microglia, takes place. Cells in dissociated microglia culture obtained from healthy rat brains, inevitably developing this amoeboid morphology, were labelled with a fluorescent dye and transferred onto organotypic hippocampal slice cultures. Prelabelled cells with amoeboid morphology invaded these slice cultures and had, after 9 days in vitro, gradually transformed into highly ramified cells. Our findings strengthen the hypothesis that the observed amoeboid and ramified cells belong to a single population of microglia, appearing with different morphologies depending on the presence of stimuli provided by the CNS microenvironment. Microglial cells obviously appear in different shapes and can switch from immunologically resting to activated modes and vice versa.",
     "FAU": [
          "Hailer, N P",
          "Heppner, F L",
          "Haas, D",
          "Nitsch, R"
     ],
     "AU": [
          "Hailer NP",
          "Heppner FL",
          "Haas D",
          "Nitsch R"
     ],
     "AD": "Department of Cell Biology and Neurobiology, Institute of Anatomy, Humboldt University Clinic Charite, Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Fluorescent Dyes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/cytology/physiology",
          "Brain/cytology/*physiology",
          "Cell Movement",
          "Cells, Cultured",
          "Fluorescent Dyes",
          "Hippocampus/cytology/*physiology",
          "Microglia/cytology/*physiology",
          "Neurons/cytology/physiology",
          "Oligodendroglia/cytology/physiology",
          "Organ Culture Techniques",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Apr;9(4):863-6.",
     "term": "hippocampus"
}