{
     "PMID": "9153582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970724",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1997 Apr",
     "TI": "Gradation of kainic acid-induced rat limbic seizures and expression of hippocampal heat shock protein-70.",
     "PG": "760-9",
     "AB": "Systemic injection of kainic acid (KA) induces limbic seizures in rats, which resemble human temporal lobe epilepsy, the most common form of adult human epilepsy. In this study, we have investigated KA-elicited limbic seizures in the rats by correlating the severity of the seizure attacks with the expression of hippocampal heat shock protein-70 (HSP70) which has been suggested to be a marker for neuronal injury/death in this model of seizures. After a systemic injection of KA, six stages of limbic seizures have been classified, namely, staring (stage 1), wet dog shake (stage 2), hyperactivity (stage 3), rearing (stage 4), rearing and falling (stage 5), and jumping (stage 6). Stages 4, 5 and 6 were further divided into mild and severe sub-stages. HSP70 expression was not detected in animals with stages 1 and 2 seizures. At stage 3 a small amount of HSP70 immunoreactive neurons was detected in the CA3 field and the dentate hilus. From stage 4 to stage 5 the degree of HSP70 immunoreactivity increased in the CA1 field from a few positive cells in stage 4 mild to large numbers of immunoreactive neurons in stage 5 severe. HSP70 became detectable in pyramidal cells in the CA2 field from stage 5 severe and higher. In animals with stage 6 seizures, the majority of HSP70 expression became located in glial cells throughout the whole hippocampus. We concluded that HSP70 expression in the hippocampus positively correlates with the severity of KA-elicited limbic seizures.",
     "FAU": [
          "Zhang, X",
          "Gelowitz, D L",
          "Lai, C T",
          "Boulton, A A",
          "Yu, P H"
     ],
     "AU": [
          "Zhang X",
          "Gelowitz DL",
          "Lai CT",
          "Boulton AA",
          "Yu PH"
     ],
     "AD": "Department of Psychiatry, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Epilepsy, Temporal Lobe/chemically induced/metabolism/physiopathology",
          "HSP70 Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Kainic Acid/toxicity",
          "Kindling, Neurologic",
          "Limbic System/drug effects/*physiopathology",
          "Male",
          "Motor Activity",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/metabolism/*physiopathology",
          "Stereotyped Behavior"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Apr;9(4):760-9.",
     "term": "hippocampus"
}