{
     "PMID": "9154231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970609",
     "LR": "20061115",
     "IS": "1359-4184 (Print) 1359-4184 (Linking)",
     "VI": "1",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "The subiculum: a potential site of action for novel antipsychotic drugs?",
     "PG": "380-7",
     "AB": "In this article, recent information from neuropathological studies in humans and behavioural and electrophysiological/pharmacological studies in rats is used to examine the hypothesis that the subiculum, the major output region of the hippocampal formation, may contain sites of action for novel antipsychotic drugs. In the first section, the possible interactions between subicular neurons and the sites at which existing antipsychotic drugs act are discussed. These include the interaction implied by convergence of subicular and dopaminergic inputs to the nucleus accumbens. The second section concentrates upon subicular involvement in animal behaviours that are thought to be relevant to schizophrenia, which, in rats, include Latent inhibition and Pre-pulse inhibition of Acoustic Startle. Involvement of the subiculum in the neuropathology of schizophrenia is discussed in the third section. However, few neuropathological studies comment specifically on the subiculum. Those which suggest involvement tend to be recent and, as yet, have not all been replicated. Finally, there is discussion of the possibility that the subiculum contains chemical sites at which drugs could act specifically to produce appropriate physiological effects. Potential sites include, but are not necessarily restricted to, particular ion channels in electrophysiologically defined subclasses of subicular pyramidal neurons, the receptors for neuromodulatory peptides such as somatostatin and cholecystokinin, and the enzyme nitric oxide synthase. It is concluded that a wide range of clinical and basic neuroscience disciplines has provided evidence which, especially when viewed as a whole, is consistent with the hypothesis that the subiculum is a potential site of action for novel antipsychotic drugs.",
     "FAU": [
          "Greene, J R"
     ],
     "AU": [
          "Greene JR"
     ],
     "AD": "University Department of Pharmacology, Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipsychotic Agents/*pharmacology",
          "Hippocampus/*drug effects",
          "Humans",
          "Rats",
          "Schizophrenia/drug therapy/physiopathology"
     ],
     "RF": "69",
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 1996 Nov;1(5):380-7.",
     "term": "hippocampus"
}