{
     "PMID": "9158548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970623",
     "LR": "20061115",
     "IS": "1079-5006 (Print) 1079-5006 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1997 May",
     "TI": "Nitric oxide synthase in rat brain: age comparisons quantitated with NADPH-diaphorase histochemistry.",
     "PG": "B146-51",
     "AB": "We examined age-related differences in nicotinamide adenine dinucleotide phosphate diaphorase (NADPH-d) containing neurons and neuropil in the striatum and hippocampus of male Fischer 344 rats at 6, 12, and 26 mo of age. NADPH-d staining is considered to be a marker for neurons and neuronal processes containing nitric oxide synthase. Rat brains were processed for NADPH-d histochemistry and analyzed morphometrically using computerized image analysis. The following NADPH-d histochemical parameters were examined: neuronal density, neuronal size, and neuropil staining optical density of selected regions. In the striatum, significant age-related declines were observed in NADPH-d-positive neuronal density and in neuropil staining, while neuronal size increased between 6 and 12 mo and then declined between 12 and 26 mo. In the hippocampus no significant age-related changes were noted in NADPH-d-positive neuronal density or size, or in the optical density of the molecular layer of the hippocampal dentate gyrus. Thus, age differences in NADPH-d histochemistry appear to be regionally specific in the Fischer 344 rat.",
     "FAU": [
          "Kuo, H",
          "Hengemihle, J",
          "Ingram, D K"
     ],
     "AU": [
          "Kuo H",
          "Hengemihle J",
          "Ingram DK"
     ],
     "AD": "Molecular Physiology and Genetics Section, Nathan W. Shock Laboratories, National Institute on Aging, Baltimore, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gerontol A Biol Sci Med Sci",
     "JT": "The journals of gerontology. Series A, Biological sciences and medical sciences",
     "JID": "9502837",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Cell Count",
          "Cell Size",
          "Corpus Striatum/cytology/*enzymology",
          "Dentate Gyrus/cytology/enzymology",
          "Hippocampus/cytology/*enzymology",
          "Histocytochemistry",
          "Male",
          "NADPH Dehydrogenase/*metabolism",
          "Nerve Net/cytology/enzymology",
          "Neurons/cytology",
          "Nitric Oxide Synthase/*metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Staining and Labeling"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol A Biol Sci Med Sci. 1997 May;52(3):B146-51.",
     "term": "hippocampus"
}