{
     "PMID": "9160583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970618",
     "LR": "20131121",
     "IS": "1070-9797 (Print) 1070-9797 (Linking)",
     "VI": "1",
     "IP": "6",
     "DP": "1994-1995",
     "TI": "Increased mRNA for corticotrophin releasing hormone in the amygdala of fawn-hooded rats: a potential animal model of anxiety.",
     "PG": "251-7",
     "AB": "Compared to the outbred Wistar rat strain, the Fawn-hooded rat strain has several characteristics which suggest that the Fawn-hooded strain is hyperaroused. Fawn-hooded rats exhibit more freezing behavior in response to stress, have an increased preference for alcohol, develop adult onset hypertension, and have elevated urinary catecholamine levels. We used quantitative in situ hybridization to investigate central components of the corticotropin releasing hormone (CRH), arginine vasopressin (AVP) and noradrenergic stress response and arousal systems in these rats. We also measured basal corticosterone levels and adrenal weights to assess tonic hypothalamic-pituitary-adrenal axis activity. Compared to Wistar rats, Fawn-hooded rats had significantly increased CRH mRNA in the central nucleus of the amygdala and reduced CRH mRNA in the paraventricular nucleus of the hypothalamus. Fawn-hooded rats also bad reduced AVP mRNA expression in the parvocellular cells of the hypothalamic paraventricular nucleus. There were no differences between strains in glucocorticoid receptor mRNA in the hippocampus or the paraventricular nucleus or in mineralocorticoid receptor mRNA in the hippocampus. There was also no difference between strains in tyrosine hydroxylase mRNA in the locus ceruleus. Finally, adrenal weights were significantly reduced in the Fawn-hooded rats while basal corticosterone levels were similar in the two strains, which suggests central hypoactivity of the hypothalamic-pituitary-adrenal axis in Fawn-hooded rats compared to Wistar rats. Increased CRH mRNA in the central nucleus of the amygdala and reduced tonic hypothalamic-pituitary-adrenal axis activity may play a role in the unique behavioral and physiological characteristics of Fawn-hooded rats.",
     "FAU": [
          "Altemus, M",
          "Smith, M A",
          "Diep, V",
          "Aulakh, C S",
          "Murphy, D L"
     ],
     "AU": [
          "Altemus M",
          "Smith MA",
          "Diep V",
          "Aulakh CS",
          "Murphy DL"
     ],
     "AD": "Laboratory of Clinical Science, NIMH, Bethesda, Maryland 20892-1264, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Anxiety",
     "JT": "Anxiety",
     "JID": "9432921",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*pathology",
          "Animals",
          "Anxiety Disorders/*genetics/pathology",
          "Arousal/*genetics",
          "Corticosterone/blood",
          "Corticotropin-Releasing Hormone/*genetics",
          "*Disease Models, Animal",
          "Hypothalamo-Hypophyseal System/physiopathology",
          "Pituitary-Adrenal System/physiopathology",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/genetics",
          "Receptors, Mineralocorticoid/genetics",
          "Species Specificity",
          "Tyrosine 3-Monooxygenase/genetics"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anxiety. 1994-1995;1(6):251-7.",
     "term": "hippocampus"
}