{
     "PMID": "9160894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970723",
     "LR": "20031114",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1997 Apr",
     "TI": "In vivo toxicity of prion protein in murine scrapie: ultrastructural and immunogold studies.",
     "PG": "93-101",
     "AB": "Prion protein (PrP) is a cell surface, host coded, sialoglycoprotein which accumulates in excess in scrapie, Creutzfeldt-Jakob disease, bovine spongiform encephalopathy and other transmissible spongiform encephalopathies. Infection of mice with the 87 V or ME7 scrapie strains results in distinctive and very different light microscopical patterns of vacuolation and disease specific PrP accumulation. In both of these scrapie strains immunogold electron microscopy was used to locate PrP to the plasmalemma of neurons from where it was released into the neuropil. Initial PrP accumulation around neurons and in early plaques lacking amyloid fibrils was generally not associated with morphological changes either of the neuron or dendrite releasing the PrP or in the adjacent neuropil in which excess PrP accumulated. However, accumulation of pre-amyloid PrP in some brain areas was associated with specific degeneration of dendritic spines and axon terminals. Initial PrP aggregation into fibrils was also associated with tissue damage with both ME7 and 87 V plaques and diffuse accumulations. Tissue damage associated with fibrillogenesis was localized and would not be expected to have clinical significance. We conclude that pre-amyloid PrP release and accumulation is not invariably toxic, either to the neuron releasing PrP or to the neuropil into which it is released. However, axon terminal degeneration and dendritic spine loss in some neuroanatomical areas may be indicative of specific PrP toxicity and may be the main cause of neurological dysfunction in murine scrapie.",
     "FAU": [
          "Jeffrey, M",
          "Goodsir, C M",
          "Bruce, M E",
          "McBride, P A",
          "Fraser, J R"
     ],
     "AU": [
          "Jeffrey M",
          "Goodsir CM",
          "Bruce ME",
          "McBride PA",
          "Fraser JR"
     ],
     "AD": "Lasswade Veterinary Laboratory, Bush Estate, Penicuik, Midlothian, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Prions)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology/*ultrastructure",
          "Cattle",
          "Dendrites/ultrastructure",
          "Hippocampus/pathology/ultrastructure",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Microscopy, Electron",
          "Nerve Degeneration",
          "Presynaptic Terminals/ultrastructure",
          "Prions/*toxicity",
          "Scrapie/*pathology",
          "Thalamus/pathology/ultrastructure"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1997 Apr;23(2):93-101.",
     "term": "hippocampus"
}