{
     "PMID": "9160975",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970613",
     "LR": "20170219",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "814",
     "DP": "1997 Apr 24",
     "TI": "Development neurobiology of the stress response: multilevel regulation of corticotropin-releasing hormone function.",
     "PG": "252-65",
     "AB": "The ability to respond to adverse environmental cues is present in the neonatal and infant rat, although in an immature form: A number of laboratories have demonstrated stress-induced elevations of plasma glucocorticoids during the first two postnatal weeks. The limbic and hypothalamic mechanisms controlling the hormonal stress-response during this period are not fully understood and are, therefore, the focus of this report. Both hypothalamic corticotropin-releasing hormone (CRH) and vasopressin contribute to the release of ACTH from the pituitary in the adult. The relative roles of these two peptides during the neonatal (first week) and infant (second week) developmental period, are controversial. Evidence is presented that argues strongly for a major role for CRH. Up-regulation of hypothalamic CRH synthesis is a major component in the mature stress response. CRH-mRNA levels in the hypothalamic PVN are increased with cold stress by ninth postnatal day, but not during the first postnatal week. Further, down-regulation of CRH gene expression by glucocorticoids (GC) constitutes a critical \"shut-down\" mechanism for the hormonal stress response. In vivo and in vitro experiments supporting the \"immaturity\" of GC feedback on CRH synthesis during the first postnatal week are described. CRH-mediated neurotransmission, in both the endocrine and neuronal effector arms of the response to stress may be modulated via alteration of receptor number. The first member of the CRH receptor family, CRF1, probably mediates the neuroendocrine effects of CRH. The developmental profile of CRF1-mRNA reveals several distinctive spatial and temporal patterns. In the hippocampal CA1, CA2, and CA3a peak (300-600% adult values) CRF1-mRNA is found on postnatal day 6. In the amygdala, CRH receptor mRNA levels are maximal on the ninth postnatal day (at 180% of adult values). In cortex, a steady decline from high postnatal day 2 levels results in adult levels by 12. These findings demonstrate distinct, regional, age-specific control of the synthesis of CRF1. Receptor expression profile may provide important information regarding modulation of the age-specific roles of CRH in different regions. For example, a high ratio of hippocampus/amygdala receptors may preferentially activate negative hippocampal input to the hypothalamus during the neonatal period. Additionally, increased CRH receptor mRNA in the infant compared with the adult provides a mechanism for enhanced excitatory effect of the peptide at this age. In conclusion, increasing evidence exists for multiple control points of the early postnatal response and adaptation to stress. CRH synthesis in hypothalamus and amygdala, its sensitivity to GC feedback, and the abundance and distribution of at least two distinct CRH receptors in the limbic central nervous system and the pituitary are developmentally regulated. All serve as control points permitting an effective endocrine, autonomic, and behavioral response to stressful environmental cues.",
     "FAU": [
          "Baram, T Z",
          "Yi, S",
          "Avishai-Eliner, S",
          "Schultz, L"
     ],
     "AU": [
          "Baram TZ",
          "Yi S",
          "Avishai-Eliner S",
          "Schultz L"
     ],
     "AD": "Department of Anatomy & Neurobiology, University of California, Irvine 92697-4475, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS028912/NS/NINDS NIH HHS/United States",
          "NS 28912/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, Corticotropin-Releasing Hormone)",
          "63X7MBT2LQ (Bucladesine)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "E0399OZS9N (Cyclic AMP)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Bucladesine/pharmacology",
          "Corticosterone/blood",
          "Corticotropin-Releasing Hormone/antagonists & inhibitors/genetics/*physiology",
          "Cyclic AMP/metabolism",
          "Female",
          "Gene Expression/drug effects",
          "Hypothalamo-Hypophyseal System/physiology",
          "Limbic System/metabolism",
          "Pituitary-Adrenal System/physiology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Corticotropin-Releasing Hormone/metabolism",
          "Stress, Physiological/genetics/*physiopathology"
     ],
     "PMC": "PMC3399696",
     "MID": [
          "NIHMS391480"
     ],
     "EDAT": "1997/04/24 00:00",
     "MHDA": "1997/04/24 00:01",
     "CRDT": [
          "1997/04/24 00:00"
     ],
     "PHST": [
          "1997/04/24 00:00 [pubmed]",
          "1997/04/24 00:01 [medline]",
          "1997/04/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1997 Apr 24;814:252-65.",
     "term": "hippocampus"
}