{
     "PMID": "9161099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970724",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1997",
     "TI": "Endothelin-like immunoreactivity in hippocampus following transient global cerebral ischemia. I. Neuronal and glial cells.",
     "PG": "36-48",
     "AB": "The effect of transient, global ischemia on endothelin (ET) localization in CA1 area of hippocampus of the rats was investigated using post-embedding immunogold method. This paper provides immunocytochemical evidence that cerebral ischemia is accompanied by the increase of production of endothelin in CA1 area of the rat. This study focuses on the analysis ET-like immunoreactive neurons and glial cells in hippocampal CA1 area after long-term survival after ischemia: 1 week-12 months. One and two weeks after ischemia appearance of shrunken neurons and significant increase in ET-like immunoreactivity in astroglial cells as well as their proliferation was observed. Six and twelve months--marked immunoreactivity of endothelin in shrunken neurons and in perineuronal microglial macrophages was observed. The data suggest the possibility that the increased intracellular content of endothelin has a role in the development of neuronal death even following a long-term period after ischemia.",
     "FAU": [
          "Gajkowska, B"
     ],
     "AU": [
          "Gajkowska B"
     ],
     "AD": "Laboratory of the Ultrastructure of the Nervous System, Medical Research Centre Polish Academy of Sciences, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Endothelins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "Cell Size",
          "Endothelins/*analysis/physiology",
          "Hippocampus/*chemistry/pathology",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Microglia/chemistry/ultrastructure",
          "Microscopy, Immunoelectron",
          "Nerve Tissue Proteins/*analysis/physiology",
          "Neuroglia/chemistry/ultrastructure",
          "Neurons/chemistry/ultrastructure",
          "Pyramidal Cells/chemistry/ultrastructure",
          "Rats",
          "Time Factors",
          "Vasoconstriction"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1997;35(1):36-48.",
     "term": "hippocampus"
}