{
     "PMID": "9165490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970718",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "1997 Apr",
     "TI": "The effect of postmortem delay on the distribution of microtubule-associated proteins tau, MAP2, and MAP5 in the rat.",
     "PG": "253-71",
     "AB": "Breakdown or disruption of the cytoskeleton has been implicated in the neurodegenerative processes of a variety of diseases, including Alzheimer disease (AD) and stroke. Studies of such diseases in the human involve the use of postmortem brain tissue. Postmortem delay may vary considerably from a few hours to a few days, and within this period, a degree of cytoskeletal breakdown may occur. It is therefore crucial to examine alterations occurring in the cytoskeleton as a result of postmortem delay and subtract these from those caused by the disease. In this study, the distribution of tau, MAP2, and MAP5 immunohistochemistry was examined following postmortem intervals of 0-72 h in the rat cerebral cortex, corpus callosum, caudate nucleus, and hippocampus. Each microtubule-associated protein (MAP) underwent unique changes that were dependent both on postmortem interval and the brain region examined. Following long postmortem delays, some of the changes in these proteins were similar to those seen in rodent models of cerebral ischemia. These results demonstrate that MAPs are not stable during postmortem delay in the rat. Therefore, caution must be exercised when interpreting changes in MAPs in human postmortem tissue, especially in cases where ischemic injury may be involved. Examination of control tissue carefully matched for postmortem delay is therefore essential to allow meaningful interpretation of cytoskeletal abnormalities in human neurodegenerative disease.",
     "FAU": [
          "Irving, E A",
          "McCulloch, J",
          "Dewar, D"
     ],
     "AU": [
          "Irving EA",
          "McCulloch J",
          "Dewar D"
     ],
     "AD": "Wellcome Surgical Institute, University of Glasgow, UK. 932954ir@udcf.gla.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (microtubule-associated protein 1B)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Histocytochemistry",
          "Immunohistochemistry/methods/standards",
          "Male",
          "Microtubule-Associated Proteins/chemistry/metabolism/*pharmacokinetics",
          "Oligodendroglia/chemistry/metabolism",
          "*Postmortem Changes",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling/methods",
          "Temperature",
          "Time Factors",
          "Tissue Distribution",
          "tau Proteins/immunology"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1997 Apr;30(3):253-71.",
     "term": "hippocampus"
}