{
     "PMID": "9165485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970718",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "1997 Apr",
     "TI": "The effects of oxidative stress on in vivo brain GSH turnover in young and mature mice.",
     "PG": "187-97",
     "AB": "Glutathione (GSH) synthetase activities and GSH turnover rates were examined during severe oxidative stress in the mouse brain as induced by t-butylhydroperoxide (t-BuOOH). Brain GSH synthetase activities in 8-mo-old mice in the cortex, striatum, thalamus, hippocampus, midbrain, and cerebellum were found to increase following t-BuOOH treatment. The effect of GSH synthesis on brain GSH turnover rates for 2- and 8-mo-old mice were determined after intracerebroventricular (icv) injection of [35S]cysteine. Rate constants for GSH turnover were determined by least-squares iterative minimization from the specific activity data from 20 min to 108 h after [35S]cysteine administration. GSH and glutathione disulfide (GSSG) specific activities were determined after separation by high-pressure liquid chromatography (HPLC). The half-life of GSH in the 2-mo-old mouse was 59.5 h and in the 8-mo-old mouse was 79.1 h. In summary, defense mechanisms against oxidative stress in the brain differ with age. Young mice can increase the cellular availability of GSH, whereas mature mice can increase GSH synthetase activity during oxidative stress. These differences make mature mice more susceptible to brain oxidative damage.",
     "FAU": [
          "Chang, M L",
          "Klaidman, L K",
          "Adams, J D Jr"
     ],
     "AU": [
          "Chang ML",
          "Klaidman LK",
          "Adams JD Jr"
     ],
     "AD": "Department of Molecular Pharmacology and Toxicology, School of Pharmacy, University of Southern California, Los Angeles 90033, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS29442/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Sulfur Radioisotopes)",
          "EC 6.3.2.3 (Glutathione Synthase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/enzymology/*metabolism",
          "Glutathione/*metabolism",
          "Glutathione Synthase/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Oxidative Stress/*physiology",
          "Sulfur Radioisotopes/metabolism",
          "Time Factors"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1997 Apr;30(3):187-97.",
     "term": "hippocampus"
}