{
     "PMID": "9166743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970617",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Chronic intermittent ethanol treatment in rats increases GABA(A) receptor alpha4-subunit expression: possible relevance to alcohol dependence.",
     "PG": "2485-92",
     "AB": "Chronic administration of ethanol to rats on an intermittent regimen, for 60 repeated intoxicating doses and repeated withdrawal episodes, results in a long-lasting kindling phenomenon. This involves an increasing severity of withdrawal, including a reduced threshold to seizures produced by the GABA(A) antagonist, pentylenetetrazol. We have shown previously that muscimol-evoked 36Cl- efflux and paired-pulse inhibition (involving GABA(A)-mediated recurrent inhibition) were decreased persistently in the CA1 region of hippocampal slices from chronic intermittent ethanol (CIE)-treated rats. We now report elevated levels of mRNA in forebrain for the alpha4 subunit of the GABA(A) receptor (GABAR), considered to be a constituent of pharmacologically and physiologically novel subtypes of GABARs. Using in situ hybridization with digoxigenin-labeled RNA probes, we show that at 2 days withdrawal, 60-dose CIE leads to a significant 30% increase in alpha4 subunit mRNA levels in the dentate gyrus, 46% increase in the CA3, and 26% increase in the CA1 regions. In contrast, there was no significant change in the mRNAs for the alpha5 subunit or glutamic acid decarboxylase 67 in the same regions. This study suggests that GABAR subunit-selective alterations occur after CIE treatment, possibly resulting in the alteration of the subunit composition of GABARs, with presumably altered physiological functions. This plasticity of GABARs may contribute to the increased withdrawal severity, reduced hippocampal inhibition, and increased seizure susceptibility of this animal model of human alcohol dependence.",
     "FAU": [
          "Mahmoudi, M",
          "Kang, M H",
          "Tillakaratne, N",
          "Tobin, A J",
          "Olsen, R W"
     ],
     "AU": [
          "Mahmoudi M",
          "Kang MH",
          "Tillakaratne N",
          "Tobin AJ",
          "Olsen RW"
     ],
     "AD": "Department of Molecular and Medical Pharmacology, University of California at Los Angeles, 90095, U.S.A.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA07680/AA/NIAAA NIH HHS/United States",
          "NS22256/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "3K9958V90M (Ethanol)",
          "NQ1SX9LNAU (Digoxigenin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Digoxigenin",
          "Ethanol/*pharmacology",
          "Gene Expression/drug effects",
          "Hippocampus/chemistry/drug effects",
          "In Situ Hybridization",
          "Male",
          "RNA Probes",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/chemistry/*genetics",
          "*Substance-Related Disorders",
          "Time Factors"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Jun;68(6):2485-92.",
     "term": "hippocampus"
}