{
     "PMID": "9166750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970617",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "68",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Spatial learning activates neural cell adhesion molecule polysialylation in a corticohippocampal pathway within the medial temporal lobe.",
     "PG": "2538-46",
     "AB": "Transient and time-dependent modulations of neural cell adhesion molecule (NCAM) polysialylation in the dentate gyrus of the rodent hippocampus are a feature of spatial and nonspatial forms of learning. In the hippocampal formation, polysialic acid immunoreactivity was localized to granule-like cells and their mossy fibre axons. We now demonstrate the latter to extend to the CA3 region where apparent recurrent and Schaffer collaterals were labelled. The axons of the CA1 pyramidal cell layer were immunopositive, as was the subiculum that they innervate. Layers I and III of the entorhinal cortex stained intensely for polysialic acid; however, these were not visible in the more lateral aspect of this region and were replaced by a single band of immunopositive neurons that extended to include the perirhinal and piriform cortices. After Morris water maze training, the number of polysialylated neurons within the entorhinal cortex exhibited a two- to threefold increase at the 10-12-h posttraining time with respect to that observed immediately after training. This increase was task specific, as no change was observed in freely swimming animals or those required to locate a visible platform. These results suggest the presence of a corticohippocampal pathway involved in the eventual consolidation of memory.",
     "FAU": [
          "O'Connell, A W",
          "Fox, G B",
          "Barry, T",
          "Murphy, K J",
          "Fichera, G",
          "Foley, A G",
          "Kelly, J",
          "Regan, C M"
     ],
     "AU": [
          "O'Connell AW",
          "Fox GB",
          "Barry T",
          "Murphy KJ",
          "Fichera G",
          "Foley AG",
          "Kelly J",
          "Regan CM"
     ],
     "AD": "Department of Pharmacology, University College, Belfield, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Polysaccharides)",
          "0 (Sialic Acids)",
          "0 (polysialic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Antibody Specificity",
          "Cell Adhesion Molecules, Neuronal/*metabolism",
          "Entorhinal Cortex/chemistry/metabolism",
          "Hippocampus/chemistry/*metabolism",
          "Male",
          "Maze Learning/*physiology",
          "Neural Pathways/physiology",
          "Polysaccharides/analysis/immunology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Sialic Acids/analysis/immunology/*metabolism",
          "Spatial Behavior/physiology",
          "Temporal Lobe/chemistry/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Jun;68(6):2538-46.",
     "term": "hippocampus"
}