{
     "PMID": "9166280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970617",
     "LR": "20031114",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "76",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Insulin-like growth factor-1 attenuates apoptosis in hippocampal neurons caused by cerebral ischemia and reperfusion in stroke-prone spontaneously hypertensive rats.",
     "PG": "613-7",
     "AB": "Cerebral ischemia followed by reperfusion induced apoptosis in stroke-prone spontaneously hypertensive rats (SHRSP) but not in Wistar Kyoto rats (WKY). Our in vitro studies revealed that IGF-1 prevented apoptosis caused by nitric oxide- and N-methyl-D-aspartate-mediated toxic agents in cortical neurons isolated from SHRSP. In addition, it was reported that IGF-1 given 1 hour before ischemia significantly attenuated the incidence of myocyte apoptosis after myocardial ischemia and reperfusion. IGF-1 (20 micrograms/rat) was administered ip 1 hour before the clipping of both common carotid arteries in WKY and SHRSP. Rats underwent cerebral ischemia for 20 minutes and reperfusion for 6 days before they were killed. We cut the brain coronally, removed sections from the hippocampal CA1 region, and examined the neurons in these samples using an electron microscope. We tried to clarify whether pretreatment using IGF-1 decreases the number of apoptotic neurons in SHRSP with cerebral ischemia followed by reperfusion. SHRSP with normal cerebral circulation had 30.4 +/- 8.0 apoptotic neurons per 1000 neurons. Cerebral ischemia followed by reperfusion significantly (p < 0.01) increased the number of apoptotic neurons (235.2 +/- 25.2/1000 neurons) in SHRSP. In contrast, pretreatment with IGF-1 reduced the number of apoptotic neurons in SHRSP (82.8 +/- 11.2/1000 neurons; p < 0.01) under otherwise identical conditions. We concluded that the genetic vulnerability to apoptosis in SHRSP neurons was involved in the pathogenesis of stroke lesions and that this vulnerability was attenuated by the IGF-1 pretreatment.",
     "FAU": [
          "Tagami, M",
          "Ikeda, K",
          "Nara, Y",
          "Fujino, H",
          "Kubota, A",
          "Numano, F",
          "Yamori, Y"
     ],
     "AU": [
          "Tagami M",
          "Ikeda K",
          "Nara Y",
          "Fujino H",
          "Kubota A",
          "Numano F",
          "Yamori Y"
     ],
     "AD": "Department of Internal Medicine, SANRAKU Hospital, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "RN": [
          "67763-96-6 (Insulin-Like Growth Factor I)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Brain Ischemia/*pathology",
          "Cerebrovascular Disorders/etiology/genetics",
          "Disease Susceptibility",
          "Drug Administration Schedule",
          "Hippocampus/*blood supply/*drug effects/pathology",
          "Insulin-Like Growth Factor I/pharmacology/*therapeutic use",
          "Male",
          "Neurons/*drug effects/pathology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Reperfusion Injury/drug therapy/*prevention & control"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1997 May;76(5):613-7.",
     "term": "hippocampus"
}