{
     "PMID": "9169540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970630",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "12",
     "DP": "1997 Jun 15",
     "TI": "Studies on long-term depression in area CA1 of the anesthetized and freely moving rat.",
     "PG": "4820-8",
     "AB": "Homosynaptic long-term depression (LTD) is reported to occur in field CA1 of hippocampal slices collected from immature brains. Because the effect has been postulated to be a memory storage mechanism, it is of interest to test for its presence in adult, awake animals. Unfortunately, not only has hippocampal LTD proved difficult to obtain reliably in vivo, but the few successful studies vary with respect to protocols and evidence that the depression is input-specific. The present study tested for input-specific (homosynaptic) LTD in field CA1 after application of various stimulation protocols to the Schaffer collateral/commissural projections in freely moving, adult rats. The results indicate that although low-frequency trains do induce decrements in synaptic transmission lasting for hours to several days, the success rate of eliciting input-specific LTD in the awake rat is very modest compared with the ease with which stable potentiation is obtained in the same synapses. Moreover, it is questionable that the effective protocols represent patterns of activity likely to occur during behavior. The stronger the afferent activation during low-frequency stimulation, the greater was the probability of eliciting LTD accompanied by persistent heterosynaptic depression. Clear evidence for the occurrence of LTD, irrespective of stimulation protocol and current intensity, could not be obtained in rats under barbiturate anesthesia. In all, the results do not accord with the suggestion that LTD occurs routinely in the hippocampus in vivo as part of memory encoding.",
     "FAU": [
          "Staubli, U",
          "Scafidi, J"
     ],
     "AU": [
          "Staubli U",
          "Scafidi J"
     ],
     "AD": "Center for Neural Science, New York University, New York, New York 10003, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Anesthesia, General",
          "Animals",
          "Consciousness",
          "Electric Stimulation",
          "Evoked Potentials",
          "Functional Laterality",
          "Hippocampus/*physiology",
          "Male",
          "*Neuronal Plasticity",
          "Neurons/*physiology",
          "Rats",
          "Synapses/*physiology",
          "*Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1997/06/15 00:00",
     "MHDA": "1997/06/15 00:01",
     "CRDT": [
          "1997/06/15 00:00"
     ],
     "PHST": [
          "1997/06/15 00:00 [pubmed]",
          "1997/06/15 00:01 [medline]",
          "1997/06/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jun 15;17(12):4820-8.",
     "term": "hippocampus"
}