{
     "PMID": "9172925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970530",
     "LR": "20130520",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "25",
     "IP": "140",
     "DP": "1997 Apr",
     "TI": "[Mesial temporal sclerosis (I): histological data, physiopathological hypothesis and etiological factors].",
     "PG": "584-9",
     "AB": "OBJECTIVE: To review the main anatomical, histological, physiopathological and aetiological data characteristic of the mesial temporal sclerosis syndrome (ETM). Development. The typical histological findings in ETM are: 1) A specific pattern of loss of neurone density which includes so-called endfolium sclerosis (considered to be a specific pathological entity always found in ETM), and which is usually accompanied by neurone loss in other hippocampal and extra-hippocampal regions. The CA2 region is never affected. 2) Phenomenon of 'mossy fibers sprouting' which are granulosa cells which form two types of synapses: with the the 'basket cells' which are inhibitory interneurones and with the dendrites of granulosa or pyramidal cells of the CA1, CA2 and CA3 Ammon horn cells which are excitatory cells. CONCLUSIONS: Probably these organic changes are both the cause and effect of repeated convulsions. Participation in this self-perpetuating circuit may be due to recognised risk factors of ETM (head injury, CNS infections, febrile convulsions in early stages of development) which cause, first of all, death of neurones of the dentate gyrus cells followed by reduced inhibitory activity of the 'basket' cells and therefore sustained hyper-excitability of the pyramidal cells (especially in the CA3 regions), which are responsible for complex partial seizures and massive liberation of glutamic acid. Glutamic acid can cause death of neurones of the granulosa cells of the dentate gyrus, thus closing the circuit. This hypothesis explains the progressive nature of the ETM syndrome. When there is pathology of the cortical structure there is another access via to this circuit--by means of cortical discharges of the so-called perforant pathway which stimulates activity of the pyramidal cells and sets off the chain of events described above. This hypothesis explains the so-called 'dual pathology'.",
     "FAU": [
          "Serrano-Castro, P",
          "Sanchez-Alvarez, J C",
          "Garcia-Gomez, T"
     ],
     "AU": [
          "Serrano-Castro P",
          "Sanchez-Alvarez JC",
          "Garcia-Gomez T"
     ],
     "AD": "Servicio de Neurologia, Hospital Torrecardenas, Almeria, Granada, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Esclerosis temporal mesial (I): datos histologicos, hipotesis fisiopatologicas y factores etiologicos.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Brain Injuries/complications",
          "Diffuse Cerebral Sclerosis of Schilder/complications/*diagnosis/*physiopathology",
          "Epilepsy, Complex Partial/diagnosis/*physiopathology",
          "Epilepsy, Temporal Lobe/complications/diagnosis/*physiopathology",
          "Hippocampus/anatomy & histology/physiopathology",
          "Humans",
          "Temporal Lobe/*physiopathology"
     ],
     "RF": "41",
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1997 Apr;25(140):584-9.",
     "term": "hippocampus"
}