{
     "PMID": "9172915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970530",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "25",
     "IP": "140",
     "DP": "1997 Apr",
     "TI": "[Clinico-pathological correlation in the main types of dementia].",
     "PG": "547-9",
     "AB": "INTRODUCTION: Dementia has became a serious health problem in developed countries. The objective of this study was to establish the possible correlation between the initial clinical diagnosis and the anatomopathological criteria. Pathological confirmation of the cases clinically diagnosed as Alzheimer disease/senile dementia Alzheimer type (AD/SDAT) and multi-infarct dementia (MID) was carried out. MATERIAL AND METHODS: Twelve brains from demented patients were studied. Brains were removed at post-mortem intervals of 1-3 hours to guarantee an adequate conservation of the tissue. The brains were weighed, fixed for 4 weeks in 10% buffered neutral formalin and coronally sectioned at intervals of approximately 1 cm. Bilateral sections of neocortex from frontal, temporal, parietal lobes, cingulate gyrus, amygdala, hippocampus, thalamus, cerebellum and unilateral sections of locus ceruleus and substantia nigra were taken. Five micrometer sections of the paraffin embedded material were stained by the following methods: hematoxylin-floxine, Congo red and Bielschowsky silver impregnation. RESULTS: Our neuropathological results showed a high correlation with the initial clinical classification and confirmed the diagnosis of AD/ SDAT in 6 cases, MID in 3 cases and mixed dementia in 1 case. Two cases did not exhibited morphological evidence of dementia. CONCLUSIONS: We concluded that the methodology applied for the morphologic diagnosis of dementia was feasible, useful and reproducible. Further studies will be necessary using a larger number of sample.",
     "FAU": [
          "Estupinan, B",
          "Alvarez, R",
          "Cuesta, T",
          "Fernandez, I",
          "Almeida, A",
          "Subiaul, Z",
          "Melendy, C",
          "Oliva, R",
          "Alvarez, L"
     ],
     "AU": [
          "Estupinan B",
          "Alvarez R",
          "Cuesta T",
          "Fernandez I",
          "Almeida A",
          "Subiaul Z",
          "Melendy C",
          "Oliva R",
          "Alvarez L"
     ],
     "AD": "Centro Internacional de Restauracion Neurologica, Hospital Hermanos Ameijeiras, Ciudad de la Habana, Cuba.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Correlacion clinicopatologica en los principales tipos de demencias.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/*physiopathology",
          "Brain/*physiopathology",
          "Culture Techniques",
          "Dementia, Vascular/*diagnosis/*physiopathology",
          "Developed Countries",
          "Female",
          "Humans",
          "Male"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1997 Apr;25(140):547-9.",
     "term": "hippocampus"
}