{
     "PMID": "9173742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970605",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1997 Mar-Apr",
     "TI": "[The general principles of synaptic plasticity in the neocortex, hippocampus and cerebellum].",
     "PG": "374-92",
     "AB": "The unitary model of synaptic plasticity for the neocortical, hippocampal and cerebellar Purkinje cells is proposed. The model is based on the new modification rules. It was assumed that the necessary conditions for synaptic modifications are: the coincidence of pre- and postsynaptic cells activity (Hebbian rule) and the change of pre- and/or postsynaptic cell activity during the time that is sufficient for the shift of the ratio between protein kinases and protein phosphatases in postsynaptic cell. According to the suggested model similar mechanisms underlie homo-, hetero- and associative LTP and LTD of excitatory and inhibitory synaptic transmission. The involvement of cAMP and cGMP in synaptic plasticity of neocortical/hippocampal and Purkinje cells, correspondingly, may underlie the different Ca(2+)-dependent modification rules in these structures. The model is used for the analysis of stimulation parameters influence on the direction of synaptic modification. It is shown that stimulation frequency (Ca2+ rise) necessary for LTP or LTD induction is relative but not absolute.",
     "FAU": [
          "Sil'skii, I G"
     ],
     "AU": [
          "Sil'skii IG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Obshchie printsipy sinapticheskoi plastichnosti v novoi kore, gippokampe i mozzhechke.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/*physiology",
          "Cerebral Cortex/*physiology",
          "Hippocampus/*physiology",
          "Models, Neurological",
          "Neuronal Plasticity/*physiology",
          "Purkinje Cells/physiology",
          "Pyramidal Cells/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "73",
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1997/03/01 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1997/03/01 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1997 Mar-Apr;47(2):374-92.",
     "term": "hippocampus"
}