{
     "PMID": "9175267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970702",
     "LR": "20161020",
     "IS": "0248-4900 (Print) 0248-4900 (Linking)",
     "VI": "88",
     "IP": "1-2",
     "DP": "1996",
     "TI": "A tyrosine kinase-like molecule is localized in the nuclear membrane of neurons: hippocampal behavior under stress.",
     "PG": "45-54",
     "AB": "Protein tyrosine kinases play important roles in the development of the mammalian nervous system during embryogenesis and in the maintenance of function of the adult brain. Using a semi-nested PCR technique based on a short amino acid motif of protein tyrosine kinases, we isolated a human genomic DNA encoding a peptide whose sequence was related to known mammalian protein tyrosine kinases. The expression was examined by Northern blot analysis, and transcripts were detected almost exclusively in the brain. The corresponding cDNA was sequenced, and it was revealed that the gene designated as byk coded for a receptor-like molecule with a motif of protein tyrosine kinase. Immunohistochemical analysis demonstrated that the Byk protein was expressed in neurons and was located in the nuclear envelope. To understand the physiological significance of the Byk protein, we investigated the behavior of this molecule in the hippocampus after ischemia. Byk-like immunoreactivity disappeared from the neurons in the fields CA1 through CA3 and the dentate gyrus of the hippocampus following 20 min of ischemia. After recirculation of blood flow, neurons in the CA3 field and the dentate gyrus re-expressed Byk-like antigen but CA1 neurons did not. Interestingly, Byk-like immunoreactivity was detected in microglial cells and astrocytes in the CA1 field that were activated after ischemia. Byk could be a new tool to study the neuron-glia and glia-glia interactions.",
     "FAU": [
          "Kajii, Y",
          "Ninomiya, D",
          "Kato, M",
          "Mizuguchi, M",
          "Saji, M",
          "Katsumoto, T",
          "Ohno, K",
          "Takashima, S",
          "Onodera, K"
     ],
     "AU": [
          "Kajii Y",
          "Ninomiya D",
          "Kato M",
          "Mizuguchi M",
          "Saji M",
          "Katsumoto T",
          "Ohno K",
          "Takashima S",
          "Onodera K"
     ],
     "AD": "Division of Agriculture and Agricultural Life Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/D26146",
          "GENBANK/D50479"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biol Cell",
     "JT": "Biology of the cell",
     "JID": "8108529",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Nerve Tissue Proteins)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Base Sequence",
          "Brain/metabolism",
          "Cell Nucleus/*ultrastructure",
          "DNA, Complementary/genetics/isolation & purification",
          "Genetic Code",
          "Hippocampus/blood supply/cytology/*enzymology",
          "Humans",
          "Intracellular Membranes/*enzymology",
          "Ischemic Attack, Transient/metabolism",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/analysis",
          "Neurons/*enzymology",
          "Protein-Tyrosine Kinases/*analysis",
          "Sequence Homology, Amino Acid",
          "Stress, Physiological/*enzymology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cell. 1996;88(1-2):45-54.",
     "term": "hippocampus"
}