{
     "PMID": "9178959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970806",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Postresuscitation changes in brain free radical-mediated processes and nitric oxide synthase activity in rats: effects of individual behavior in \"emotional resonance\" test.",
     "PG": "743-52",
     "AB": "Effects of 7-min cardiac arrest and individual behavior on free radical-mediated processes and nitric oxide synthase (NOS) activity was evaluated in brains of male Wistar rats one hour and one week after resuscitation. \"Emotional resonance\" test was used for the behavioral selection of rats. The test includes factors of significance for rats: the choice between large and lighted or small and dark space as well as signals of pain of another rat. Free radical generation (using chemiluminescence method), superoxide scavenging/generating activity, substances reacting with 2-thiobarbituric acid and NOS activity (by measuring mononitrosyl iron complex of NO with diethyl dithiocarbamate and endogenous brain Fe2+ by electron spin resonance spectroscopy) were determined in cerebral cortex, cerebellum and hippocampus. Cardiac arrest induced oxidative stress accompanied by the loss of NOS activity, as well as compensatory changes of free radical-mediated processes in cerebral cortex. Oxidative stress was also evident in cerebellum and, to a lesser extent, in hippocampus. Most of neurochemical differences between behavioral groups were induced by cardiac arrest. These differences were global, related to a specific brain region or became apparent in cerebral lateralization of biochemical indices.",
     "FAU": [
          "Stepanichev MYu",
          "Onufriev, M V",
          "Lazareva, N A",
          "Zarzhetsky, Y V",
          "Mutuskina, E A",
          "Gurvitch, A M",
          "Gulyaeva, N V"
     ],
     "AU": [
          "Stepanichev MYu",
          "Onufriev MV",
          "Lazareva NA",
          "Zarzhetsky YV",
          "Mutuskina EA",
          "Gurvitch AM",
          "Gulyaeva NV"
     ],
     "AD": "Laboratory of Functional Biochemistry of Nervous System, Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Free Radicals)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptation, Psychological",
          "Analysis of Variance",
          "Animals",
          "Brain/enzymology/*metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Emotions/*physiology",
          "Free Radicals",
          "Hippocampus/metabolism",
          "Male",
          "Nitric Oxide Synthase/*metabolism",
          "Rats",
          "Rats, Wistar",
          "*Resuscitation"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1997 Jun;22(6):743-52.",
     "term": "hippocampus"
}