{
     "PMID": "9181475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970805",
     "LR": "20110708",
     "IS": "0946-2716 (Print) 0946-2716 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Clinical implications of the involvement of tPA in neuronal cell death.",
     "PG": "341-7",
     "AB": "Tissue plasminogen activator (tPA), the serine protease that converts inactive plasminogen to the protease plasmin, was recently shown to mediate neurodegeneration in the mouse hippocampus. Mice deficient in tissue plasminogen activator (tPA) display a dramatic resistance to a paradigm of excitotoxic neuronal death that involves intrahippocampal injection of the excitotoxin. This model is thought to reproduce the mechanism of neuronal death observed during acute (such as ischemic stroke) and degenerative (such as amyotrophic lateral sclerosis) diseases of the nervous system. The requirement for the proteolytic activity of tPA to mediate neuronal death is acute in the adult mouse. Serine protease inhibitors, specific for tPA or the tPA/plasmin proteolytic cascade, are effective in conferring extensive neuroprotection following the excitotoxic injection. These findings suggest possible new ways for interfering with the neuronal death observed in the hippocampus as a result of excitotoxicity. In addition, tPA is produced in the hippocampus primarily by microglial cells, which become activated in response to the neuronal injury. Blocking microglial activation has been shown in other injury paradigms to protect against neuronal death, therefore suggesting another way to retard neurodegeneration in the CNS. Furthermore, after the insult has been inflicted and in the presence of a compromised blood-brain barrier macrophages (cells deriving from the same lineage as microglia) migrate into the brain, where they are thought to contribute to the neuronal cell loss by secreting neurotoxic molecules. If these macrophages/microglia expressed, however, a tPA inhibitor, rather than the possibly neurotoxic tPA, they might be able to protect the neurons from dying.",
     "FAU": [
          "Tsirka, S E"
     ],
     "AU": [
          "Tsirka SE"
     ],
     "AD": "Department of Pharmacological Sciences, University Medical Center at Stony Brook 11794-8651, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "J Mol Med (Berl)",
     "JT": "Journal of molecular medicine (Berlin, Germany)",
     "JID": "9504370",
     "RN": [
          "0 (Neurotoxins)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.68 (Tissue Plasminogen Activator)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bone Marrow Transplantation",
          "Brain/cytology/metabolism/pathology",
          "*Cell Death",
          "Humans",
          "Ischemia/pathology",
          "Mice",
          "Microglia/physiology",
          "Nerve Degeneration",
          "Neurons/*physiology",
          "Neurotoxins",
          "Serine Endopeptidases/metabolism",
          "Tissue Plasminogen Activator/*physiology"
     ],
     "RF": "52",
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Mol Med (Berl). 1997 May;75(5):341-7.",
     "term": "hippocampus"
}