{
     "PMID": "9182941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Neonatal gamma-ray irradiation impairs learning and memory of an olfactory associative task in adult rats.",
     "PG": "884-94",
     "AB": "Adult neonatally gamma-irradiated rats were compared with control animals in a non-spatial olfactory associative task using two different procedures. Irradiation induced a clear reduction in the total mean area of the olfactory bulbs and hippocampus but not of the orbital prefrontal cortex, diagonal band and cell layers of the entorhinal and piriform cortex. The gamma-irradiation affected the granule cells of the olfactory bulbs and differentially altered the cell layers of the subfields of the ammonic fields and the dorsal and ventral blades of the dentate gyrus. In the CA1 ammonic field, dorsal and ventral blades of the dentate gyrus, the cellular loss was significant in comparison with control adult rats. The behavioural data indicated that irradiated rats were deeply disturbed in learning the odour-reward association, and substantially impaired in a reversal experiment, but not in the discrimination of the odours per se. The cellular loss in the olfactory bulbs, in the CA1 and in the ventral blade of the gyrus dentatus was positively correlated with the deficit in behavioural performance. The data support the findings that the hippocampal system participates in the odour-reward associations and facilitates the long-term storage of associations after learning is achieved in this olfactory associative task.",
     "FAU": [
          "Chaillan, F A",
          "Devigne, C",
          "Diabira, D",
          "Khrestchatisky, M",
          "Roman, F S",
          "Ben-Ari, Y",
          "Soumireu-Mourat, B"
     ],
     "AU": [
          "Chaillan FA",
          "Devigne C",
          "Diabira D",
          "Khrestchatisky M",
          "Roman FS",
          "Ben-Ari Y",
          "Soumireu-Mourat B"
     ],
     "AD": "Laboratoire de Neurobiologie des Comportements, URA 372, CNRS, Universite de Provence, IBHOP, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/physiology",
          "Brain/*radiation effects",
          "Gamma Rays/*adverse effects",
          "Learning/*radiation effects",
          "Male",
          "Memory/*radiation effects",
          "Rats",
          "Rats, Wistar",
          "Smell/*radiation effects",
          "Task Performance and Analysis"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 May;9(5):884-94.",
     "term": "hippocampus"
}