{
     "PMID": "9182943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Stimulation of the ventral subiculum of the hippocampus evokes glutamate receptor-mediated changes in dopamine efflux in the rat nucleus accumbens.",
     "PG": "902-11",
     "AB": "The effects of electrical stimulation of the ventral subiculum/CA1 region of the hippocampus on changes in dopamine oxidation current (corresponding to dopamine efflux) in the nucleus accumbens were examined using in vivo chronoamperometry with stearate-graphite paste electrodes in urethane-anaesthetized rats. Burst-patterned monophasic pulses (10-100 Hz/burst delivered at 0.8-4 Hz) evoked a three-component change in dopamine efflux in the nucleus accumbens with an initial transient increase in the dopamine signal above baseline, followed by an immediate decrease below baseline, and thereafter by a prolonged increase in the dopamine signal above baseline. 6-Hydroxydopamine lesions of the mesoaccumbens dopamine pathway or transection of the fimbria-fornix blocked all of the evoked changes in the dopamine signal. Both the first and third components of enhanced dopamine efflux were blocked by microinfusion into the nucleus accumbens of the ionotropic glutamate receptor antagonists (+/-)-2-amino-5-phosphonopentanoic acid, 6,7-dinitroquinoxaline-2,3-dione and kynurenate. Burst stimulation-evoked decreases in the dopamine signal were abolished following microinfusions into the nucleus accumbens of the metabotropic glutamate receptor antagonist (+)-alpha-methyl-4-carboxyphenylglycine. These results suggest that ventral subiculum/CA1 glutamatergic inputs to the nucleus accumbens may presynaptically modulate dopamine efflux by synaptic activation of both ionotropic and metabotropic glutamate receptors in the nucleus accumbens. These glutamate-dopamine interactions may constitute part of the mechanisms by which hippocampal signals are integrated through selective modulation of dopamine release in the nucleus accumbens in both physiological and pathological conditions.",
     "FAU": [
          "Blaha, C D",
          "Yang, C R",
          "Floresco, S B",
          "Barr, A M",
          "Phillips, A G"
     ],
     "AU": [
          "Blaha CD",
          "Yang CR",
          "Floresco SB",
          "Barr AM",
          "Phillips AG"
     ],
     "AD": "Department of Psychology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, Glutamate)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine/*metabolism",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Nucleus Accumbens/*physiology",
          "Rats",
          "Receptors, Glutamate/*physiology"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 May;9(5):902-11.",
     "term": "hippocampus"
}