{
     "PMID": "9182535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970714",
     "LR": "20141120",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "272",
     "IP": "24",
     "DP": "1997 Jun 13",
     "TI": "Ortho-substituted polychlorinated biphenyls alter microsomal calcium transport by direct interaction with ryanodine receptors of mammalian brain.",
     "PG": "15145-53",
     "AB": "A stringent structure-activity relationship among polychlorinated biphenyls (PCBs) possessing two or more ortho-chlorine substituents is observed for activation of ryanodine receptors in mammalian brain, revealing an arylhydrocarbon receptor-independent mechanism through which non-coplanar PCBs disrupt neuronal Ca2+ signaling. Of the congeners assayed, non-coplanar PCB 95 exhibits the highest potency (EC50 = 12-24 microM) toward activating high affinity [3H]ryanodine-binding in rat hippocampus, cerebellum, and cerebral cortex. Coplanar PCB 66 and PCB 126 have no ryanodine receptor activity in all brain regions examined. PCB 95 enhances [3H]ryanodine-binding affinity and capacity by significantly altering modulation by Ca2+ and Mg2+, thereby stabilizing a high affinity conformation of the ryanodine receptor. Ca2+ transport measurements using cortical microsomes reveal that PCB 95 discriminates between inositol 1,4,5-trisphosphate- and ryanodine-sensitive stores. PCB 95 selectively mobilizes Ca2+ from ryanodine-sensitive stores in a dose-dependent manner (EC50 = 3.5 microM) and is completely inhibited by ryanodine receptor blockers, whereas coplanar PCBs are inactive. These data demonstrate that ortho-substituted PCBs disrupt Ca2+ transport in central neurons by direct interaction with ryanodine receptors, showing high selectivity and specificity. Alteration of Ca2+ signaling mediated by ryanodine receptors in specific regions of the central nervous system may account, at least in part, for the significant impact of these agents toward neurodevelopment and neuroplasticity in mammals.",
     "FAU": [
          "Wong, P W",
          "Brackney, W R",
          "Pessah, I N"
     ],
     "AU": [
          "Wong PW",
          "Brackney WR",
          "Pessah IN"
     ],
     "AD": "Department of Molecular Biosciences, School of Veterinary Medicine, University of California, Davis, California 95616, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1RO1 ES05002/ES/NIEHS NIH HHS/United States",
          "ES05707/ES/NIEHS NIH HHS/United States",
          "ES07059/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Muscle Proteins)",
          "0 (Ryanodine Receptor Calcium Release Channel)",
          "DFC2HB4I0K (Polychlorinated Biphenyls)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Calcium/*metabolism",
          "Calcium Channels/*metabolism",
          "In Vitro Techniques",
          "Ion Transport",
          "Microsomes/*drug effects/metabolism",
          "Muscle Proteins/*metabolism",
          "Polychlorinated Biphenyls/*pharmacology",
          "Rats",
          "Ryanodine Receptor Calcium Release Channel"
     ],
     "EDAT": "1997/06/13 00:00",
     "MHDA": "1997/06/13 00:01",
     "CRDT": [
          "1997/06/13 00:00"
     ],
     "PHST": [
          "1997/06/13 00:00 [pubmed]",
          "1997/06/13 00:01 [medline]",
          "1997/06/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1997 Jun 13;272(24):15145-53.",
     "term": "hippocampus"
}