{
     "PMID": "9182944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Protection against oxidative stress-induced neuronal cell death--a novel role for RU486.",
     "PG": "912-20",
     "AB": "Free radicals and oxidative stress-induced neuronal cell death have been implicated in a variety of neurological disorders. Therefore, neuroprotection is of primary interest in basic and preclinical neuroscience. Here it is shown that RU486 (mifepristone), a potent antagonist of progesterone and glucocorticoid receptors, protects rat primary hippocampal neurons, clonal mouse hippocampal cells and organotypic hippocampal slice cultures against oxidative stress-induced neuronal cell death. 10(-5) M RU486 prevents intracellular peroxide accumulation and cell death induced by amyloid beta protein, hydrogen peroxide and glutamate, neurotoxins that have been implicated in certain neurodegenerative disorders, including Alzheimer's disease. RU486 has a significant protective effect that is independent of the presence and activation of glucocorticoid or progesterone receptors. The neuroprotective activity of this well-studied drug may have an impact on therapeutic interventions for neurodegenerative conditions which involve peroxidation processes, such as stroke and Alzheimer's disease.",
     "FAU": [
          "Behl, C",
          "Trapp, T",
          "Skutella, T",
          "Holsboer, F"
     ],
     "AU": [
          "Behl C",
          "Trapp T",
          "Skutella T",
          "Holsboer F"
     ],
     "AD": "Max Planck Institute of Psychiatry, Clinical Institute, Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "320T6RNW1F (Mifepristone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/*drug effects",
          "Cells, Cultured/drug effects",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Mice",
          "Mifepristone/*pharmacology",
          "Oxidative Stress/*drug effects",
          "Rats"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 May;9(5):912-20.",
     "term": "hippocampus"
}