{
     "PMID": "9182960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Synaptic plasticity in dissociated hippocampal cultures: pre- and postsynaptic contributions.",
     "PG": "1078-82",
     "AB": "The distinction between pre- or postsynaptic expression of synaptic plasticity is difficult to make, unless the postsynaptic receptors can be investigated in isolation. We have studied single synaptic contacts in dissociated cultures of rat hippocampus. The reaction of postsynaptic receptor assemblies to the induction of synaptic plasticity was measured and compared with changes in the rate of spontaneous miniature excitatory postsynaptic currents (mEPSCs), which can reflect changes in the transmitter release mechanism. The response of a receptor assembly to locally applied exogenous glutamate was measured before and after synchronized application of glutamate and a train of postsynaptic depolarizations ('pairing'). Pairing induced a variety of changes: (i) the majority of the receptor assemblies showed no change in their response to glutamate before and after pairing; (ii) the postsynaptic current due to exogenous glutamate showed a rapid increase in five out of 26 cases. This was not due to changes in the single channel conductance; (iii) the rate of mEPSCs increased, if it had previously been below 25 Hz; (iv) the rate of mEPSCs decreased, if it had previously been above 25 Hz. Effects 2 and 3 were blocked by antagonists of NMDA receptors. These findings provide direct evidence for an increase of the number of glutamate receptors at a subset of the investigated postsynaptic sites during synaptic potentiation.",
     "FAU": [
          "Vogt, K",
          "Streit, J",
          "Dityatev, A",
          "Luscher, H R"
     ],
     "AU": [
          "Vogt K",
          "Streit J",
          "Dityatev A",
          "Luscher HR"
     ],
     "AD": "Institute of Physiology, Bern, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured/physiology",
          "Hippocampus/*physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*physiology",
          "Time Factors"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 May;9(5):1078-82.",
     "term": "hippocampus"
}