{
     "PMID": "9183115",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970807",
     "LR": "20170219",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1997 May",
     "TI": "Memory deficits in schizophrenia: inadequate assimilation or true amnesia? Findings from the Wechsler Memory Scale--revised.",
     "PG": "169-79",
     "AB": "Researchers disagree about why patients with schizophrenia perform poorly on memory tests. Some argue the presence of a fundamental memory deficit stemming from dysfunction in medial temporal lobe structures, principally the hippocampus. Others, stressing the contributions of impaired attention or executive failings such as a disorganized approach to learning, implicate larger neural networks. We compared data from psychometrically similar procedures, the Wechsler Memory Scale-Revised (WMS-R) and Wechsler Adult Intelligence Scale-Revised (WAIS-R), generated by 17 schizophrenia-spectrum patients and 33 psychiatric controls. We then compared our findings in detail with all published WMS-R/WAIS-R schizophrenia data. Our findings and the literature indicate that the acquisition of new information is disrupted in schizophrenia, but they provide little support for claims that memory deficits are especially pronounced relative to other weaknesses. Since schizophrenia patients exhibit reasonable retention following intervening activity, theories that place primary emphasis upon hippocampal dysfunction are not well supported.",
     "FAU": [
          "Hawkins, K A",
          "Sullivan, T E",
          "Choi, E J"
     ],
     "AU": [
          "Hawkins KA",
          "Sullivan TE",
          "Choi EJ"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut 06519, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amnesia/*diagnosis/physiopathology/psychology",
          "*Attention/physiology",
          "Brain Mapping",
          "Hippocampus/physiopathology",
          "Humans",
          "*Mental Recall/physiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Retention (Psychology)/physiology",
          "Schizophrenia/classification/*diagnosis/physiopathology",
          "*Schizophrenic Psychology",
          "Temporal Lobe/physiopathology"
     ],
     "RF": "24",
     "PMC": "PMC1188849",
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 1997 May;22(3):169-79.",
     "term": "hippocampus"
}