{
     "PMID": "9184605",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970620",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Volumetric magnetic resonance imaging evidence of bilateral hippocampal atrophy in mesial temporal lobe epilepsy.",
     "PG": "588-94",
     "AB": "PURPOSE: We measured absolute volumes and volume differences of hippocampi in patients with mesial temporal lobe epilepsy (MTLE) using volumetric magnetic resonance imaging (MRI) to determine the extent of bilateral atrophy in MTLE and to relate hippocampal volumes (HV) to outcome of temporal lobectomy. METHODS: HV and hippocampal differences (HD) were measured in 40 patients with MTLE determined by pathology of hippocampal sclerosis (HS) and compared with those of age-matched controls. Results were matched with surgical outcome. RESULTS: Hippocampi contralateral to lobectomy (right hippocampi 2.96 +/- 0.49 cm3, left 3.14 +/- 0.51 cm3) were significantly smaller than those of controls (right hippocampi 3.73 +/- 0.52 cm3, left 3.60 +/- 0.51 cm3) but were significantly larger than hippocampi ipsilateral to lobectomy (right hippocampi 2.63 +/- 0.61 cm3, 2.18 cm3) as compared across groups by analysis of variance (ANOVA: F = 27.2, p < 0.0001). The smaller hippocampus was ipsilateral to lobectomy in 39 of 40 cases. Seven of 40 MTLE patients (18%) had bilateral atrophy, defined by volumes of each hippocampi 2 SD lower than control means. Surgical outcome was independent of hippocampal asymmetry and bilateral atrophy measured by chi-square and Fisher's exact tests. CONCLUSIONS: We determined that most patients with MTLE have some degree of bilateral, asymmetric hippocampal pathology. However, asymmetry and bilateral atrophy have no clear relation to surgical outcome.",
     "FAU": [
          "Quigg, M",
          "Bertram, E H",
          "Jackson, T",
          "Laws, E"
     ],
     "AU": [
          "Quigg M",
          "Bertram EH",
          "Jackson T",
          "Laws E"
     ],
     "AD": "Department of Neurology, University of Virginia, Charlottesville 22908, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "N521671/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy",
          "Chi-Square Distribution",
          "Epilepsy, Temporal Lobe/diagnosis/*pathology/surgery",
          "Female",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Sclerosis/pathology",
          "Temporal Lobe/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 May;38(5):588-94.",
     "term": "hippocampus"
}