{
     "PMID": "9184662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970627",
     "LR": "20101118",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Laterality in the histological effects of injections of amyloid-beta 25-35 into the amygdala of young Fischer rats.",
     "PG": "714-25",
     "AB": "We have observed that single amyloid-beta 25-35 (A beta) injections (5.0 nmol) into the right amygdala of rats produce progressive cytoskeletal and astrogliotic reactions not only within the amygdala, but also in distal brain regions that project to the amygdala. To determine if these effects are potentiated by bilateral injections, we injected A beta (5.0 nmol) into the left and right amygdala of young male Fischer rats. Animals were sacrificed 32 days postoperatively. Bilateral infusions of A beta induced significant neuronal shrinkage, tau-2 neuronal staining, and reactive astrocytosis within the right amygdala and/or hippocampus, compared with vehicle-treated rats. Surprisingly, the same brain regions within the left hemisphere were significantly less affected even though no differences were observed between the left and right amygdala in the size of Congored-positive A beta deposits. Unilateral injections of A beta into the left amygdala led to significant histological changes in the right amygdala and hippocampus, but not in the same brain regions within the left hemisphere. These results suggest a laterality in the histopathological effects of A beta in male Fischer rats. Identification of the cause for the lateralized effect of A beta may prove valuable for understanding the etiology of Alzheimer disease and provide possible therapeutic strategies designed to slow the progression of the disease.",
     "FAU": [
          "Sigurdsson, E M",
          "Lee, J M",
          "Dong, X W",
          "Hejna, M J",
          "Lorens, S A"
     ],
     "AU": [
          "Sigurdsson EM",
          "Lee JM",
          "Dong XW",
          "Hejna MJ",
          "Lorens SA"
     ],
     "AD": "Department of Pharmacology, Loyola University Chicago Medical Center, Maywood IL 60153, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (25-35))"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*drug effects/pathology",
          "Amyloid beta-Peptides/*pharmacology",
          "Animals",
          "Functional Laterality",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Peptide Fragments/*pharmacology",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Jun;56(6):714-25.",
     "term": "hippocampus"
}