{
     "PMID": "9184594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970620",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Involvement of proprioceptive feedback in brainstem-triggered convulsions.",
     "PG": "509-15",
     "AB": "PURPOSE: In rodents, specific motor components of generalized convulsive seizures depend on two distinct anatomic substrates: (a) forebrain networks are responsible for facial and forelimb clonus with or without rearing and falling; and (b) brainstem networks are responsible for running-bouncing fits and tonic convulsions. To investigate the requirement of proprioceptive inputs in the generation of these two different types of seizures, we compared the effects of neuromuscular blockade by D-tubocurarine on the EEG expression of brainstem- and forebrain-triggered seizures. METHODS: Unilateral electrical stimulations were applied for 50 consecutive days in freely moving male adult rats through a bipolar electrode aimed at the dorsal hippocampus (n = 5), the occipital cortex (n = 4), the inferior colliculus (n = 6), or the midbrain reticular formation (n = 6). Two days after the last stimulation, rats were paralyzed with d-tubocurarine and stimulated in the same way. RESULTS: In brainstem structures, the first electrical stimulation induced tonic seizures concomitant with low-voltage cortical activity; repetition of daily stimulations progressively induced tonic-clonic seizures associated with high-amplitude cortical spike-wave discharges. After immobilization by d-tubocurarine, brainstem stimulations failed to induce any EEG paroxysm. In forebrain structures, repeated electrical stimulations produced a classic kindling with progressive occurrence of clonic seizures associated with large cortical discharges; d-tubocurarine left unchanged the EEG pattern of these latter seizures. CONCLUSIONS: These data suggest that proprioceptive reafferentation resulting from movement is necessary for the generation of self-sustained brainstem seizures but is not implicated in the elaboration of forebrain seizures.",
     "FAU": [
          "Maton, B",
          "Vergnes, M",
          "Hirsch, E",
          "Marescaux, C"
     ],
     "AU": [
          "Maton B",
          "Vergnes M",
          "Hirsch E",
          "Marescaux C"
     ],
     "AD": "INSERM U 398, Faculte de Medecine, Hopitaux Universitaires, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "W9YXS298BM (Tubocurarine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Stem/*physiopathology",
          "Electric Stimulation",
          "*Electroencephalography",
          "Feedback/*physiology",
          "Immobilization",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Motor Activity/drug effects",
          "Proprioception/*physiology",
          "Prosencephalon/physiopathology",
          "Rats",
          "Seizures/*etiology/physiopathology",
          "Tubocurarine/pharmacology"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 May;38(5):509-15.",
     "term": "hippocampus"
}