{
     "PMID": "9185537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "1997 Jul 1",
     "TI": "Cholecystokinin increases GABA release by inhibiting a resting K+ conductance in hippocampal interneurons.",
     "PG": "4994-5003",
     "AB": "Cholecystokinin (CCK) is found co-localized with the inhibitory neurotransmitter GABA in interneurons of the hippocampus. Also, CCK receptors are found in abundance in this brain region. The possibility that CCK alters interneuron activity was examined using whole-cell current- and voltage-clamp recordings from visualized interneurons in the stratum radiatum of area CA1 in rat hippocampal slices. The effect of CCK on GABA-mediated IPSCs was also determined in pyramidal neurons. The sulfated octapeptide CCK-8S increased action potential frequency or generated inward currents in the majority of interneurons. These effects of CCK persisted in the presence of tetrodotoxin and cadmium, suggesting that they were direct. Current-voltage plots revealed that CCK-8S inhibited a conductance that was linear across command potentials and reversed near the equilibrium potential for K+ ions. The K+ channel blocker tetraethylammonium (10 mM) generated inward currents similar to those initiated by CCK, and it occluded the effect of the peptide. BaCl2 (1 mM) and 4-aminopyridine (2 mM) did not alter the effect of CCK. The CCKB receptor antagonist PD-135,158 completely blocked the inward currents generated by CCK-8S. CCK also resulted in an increase in spontaneous action potential-dependent IPSC frequency, but no changes in action potential-independent miniature IPSCs or evoked IPSCs in pyramidal neurons. These results provide evidence that CCK can depolarize hippocampal interneurons through the inhibition of a resting K+ conductance, leading to increased tonic inhibition of pyramidal neurons. This action of CCK may contribute to its anticonvulsant properties, as observed in limbic seizure models.",
     "FAU": [
          "Miller, K K",
          "Hoffer, A",
          "Svoboda, K R",
          "Lupica, C R"
     ],
     "AU": [
          "Miller KK",
          "Hoffer A",
          "Svoboda KR",
          "Lupica CR"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver, Colorado 80262, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 07725/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (8-sulfocholecystokinin octapeptide)",
          "0 (Potassium Channel Blockers)",
          "0 (Potassium Channels)",
          "0 (Receptors, Cholecystokinin)",
          "0 (Tetraethylammonium Compounds)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "66-40-0 (Tetraethylammonium)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Conductivity",
          "Hippocampus/cytology/drug effects/*physiology",
          "Interneurons/drug effects/metabolism/*physiology",
          "Male",
          "Patch-Clamp Techniques",
          "*Potassium Channel Blockers",
          "Potassium Channels/*physiology",
          "Pyramidal Cells/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cholecystokinin/agonists",
          "Sincalide/*analogs & derivatives/pharmacology",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 1;17(13):4994-5003.",
     "term": "hippocampus"
}