{
     "PMID": "9185557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "1997 Jul 1",
     "TI": "Mice lacking metabotropic glutamate receptor 5 show impaired learning and reduced CA1 long-term potentiation (LTP) but normal CA3 LTP.",
     "PG": "5196-205",
     "AB": "Class I metabotropic glutamate receptors (mGluRs) have been postulated to play a role in synaptic plasticity. To test the involvement of one member of this class, we have recently generated mutant mice that express no mGluR5 but normal levels of other glutamate receptors. The CNS revealed normal development of gross anatomical features. To examine synaptic functions we measured evoked field EPSPs in the hippocampal slice. Measures of presynaptic function, such as paired pulse facilitation in mutant CA1 neurons, were normal. The response of mutant CA1 neurons to low concentrations of (1S,3R)-1-amino-cyclopentane-1,3-dicarboxylic acid (ACPD) was missing, which suggests that mGluR5 may be the primary high affinity ACPD receptor in these neurons. Long-term potentiation (LTP) in mGluR5 mutants was significantly reduced in the NMDA receptor (NMDAR)-dependent pathways such as the CA1 region and dentate gyrus of the hippocampus, whereas LTP remained intact in the mossy fiber synapses on the CA3 region, an NMDAR-independent pathway. Some of the difference in CA1 LTP could lie at the level of expression, because the reduction of LTP in the mutants was no longer observed 20 min after tetanus in the presence of 2-amino-5-phosphonopentanoate. We propose that mGluR5 plays a key regulatory role in NMDAR-dependent LTP. These mutant mice were also impaired in the acquisition and use of spatial information in both the Morris water maze and contextual information in the fear-conditioning test. This is consistent with the hypothesis that LTP in the CA1 region may underlie spatial learning and memory.",
     "FAU": [
          "Lu, Y M",
          "Jia, Z",
          "Janus, C",
          "Henderson, J T",
          "Gerlai, R",
          "Wojtowicz, J M",
          "Roder, J C"
     ],
     "AU": [
          "Lu YM",
          "Jia Z",
          "Janus C",
          "Henderson JT",
          "Gerlai R",
          "Wojtowicz JM",
          "Roder JC"
     ],
     "AD": "Samuel Lunenfeld Research Institute, Mount Sinai Hospital, Toronto, Ontario M5G 1X5, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "0TQU7668EI (Cycloleucine)",
          "111900-32-4 (1-amino-1,3-dicarboxycyclopentane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Binding, Competitive",
          "Central Nervous System/growth & development",
          "Conditioning (Psychology)",
          "Cycloleucine/analogs & derivatives/metabolism",
          "Fear",
          "Hippocampus/*physiology",
          "Learning Disorders/*metabolism",
          "*Long-Term Potentiation",
          "Maze Learning",
          "Mice",
          "Mice, Inbred Strains",
          "Mutation",
          "Receptors, Metabotropic Glutamate/agonists/*deficiency/genetics",
          "Reference Values",
          "Synapses/physiology"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 1;17(13):5196-205.",
     "term": "hippocampus"
}