{
     "PMID": "9185554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "1997 Jul 1",
     "TI": "Brain aging: impaired coding of novel environmental cues.",
     "PG": "5167-74",
     "AB": "Studies of the spatial memory capacities of aged animals usually focus on performance during the learning of new environments. By contrast, efforts to characterize age-related alterations in spatial firing information processing by hippocampal neurons typically use an environment that is highly familiar to the animals. In the present study we compared the firing properties of hippocampal neurons in young adult and aged rats as they acquired spatial information about new environmental cues. Hippocampal complex spike cells were recorded while rats performed a radial arm maze task in a familiar environment and then recorded again after many of the spatial cues were changed. After the change in the environment, in aged rats 35-42% of place fields retained their original shape and location with respect to the maze center, although they usually rotated to another arm. By contrast, all place fields in young animals either disappeared or appeared in a new location. Some of the new place fields appeared in the new environment during the first 5 min of exploration, whereas others needed more than 30 min to develop fully. In the familiar environment spatial selectivity of place cells was similar in young and aged rats. By contrast, when rats were placed into a new environment, spatial selectivity decreased considerably in aged memory-impaired rats compared with that of young rats and aged rats with intact memory performance.",
     "FAU": [
          "Tanila, H",
          "Sipila, P",
          "Shapiro, M",
          "Eichenbaum, H"
     ],
     "AU": [
          "Tanila H",
          "Sipila P",
          "Shapiro M",
          "Eichenbaum H"
     ],
     "AD": "Department of Neuroscience and Neurology, University of Kuopio,70211 Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*growth & development",
          "*Cues",
          "Electrophysiology",
          "*Environment",
          "Exploratory Behavior/physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/*physiology"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 1;17(13):5167-74.",
     "term": "place cells"
}