{
     "PMID": "9185553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "1997 Jul 1",
     "TI": "Brain aging: changes in the nature of information coding by the hippocampus.",
     "PG": "5155-66",
     "AB": "Advanced age in rats is associated with a decline in spatial memory capacities dependent on hippocampal processing. As yet, however, little is known about the nature of age-related alterations in the information encoded by the hippocampus. Young rats and aged rats identified as intact or impaired in spatial learning capacity were trained on a radial arm maze task, and then multiple parameters of the environmental cues were manipulated to characterize the changes in firing patterns of hippocampal neurons corresponding to the presence of particular cues or the spatial relationships among them. The scope of information encoded by the hippocampus was reduced in memory-impaired aged subjects, even though the number of neurons responsive to salient environmental cues was not different from that in young rats. Furthermore, after repeated manipulations of the cues, memory-intact aged rats, like young rats, altered their spatial representations, whereas memory-impaired aged rats showed reduced plasticity of their representation throughout testing. Thus changes in hippocampal memory representation associated with aging and memory loss can be characterized as a rigid encoding of only part of the available information.",
     "FAU": [
          "Tanila, H",
          "Shapiro, M",
          "Gallagher, M",
          "Eichenbaum, H"
     ],
     "AU": [
          "Tanila H",
          "Shapiro M",
          "Gallagher M",
          "Eichenbaum H"
     ],
     "AD": "Department of Neuroscience and Neurology, University of Kuopio, 70211 Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*physiology",
          "Cues",
          "Environment",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains",
          "Smell/physiology",
          "Space Perception/physiology"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 1;17(13):5155-66.",
     "term": "hippocampus"
}