{
     "PMID": "9185540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20041117",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "1997 Jul 1",
     "TI": "Neuronally restricted RNA splicing regulates the expression of a novel GABAA receptor subunit conferring atypical functional properties [corrected; erratum to be published].",
     "PG": "5027-37",
     "AB": "We report the isolation and characterization of a cDNA encoding a novel member of the GABA receptor gene family, epsilon. This polypeptide is 506 amino acids in length and exhibits its greatest amino acid sequence identity with the GABAA receptor gamma3 subunit (47%), although this degree of homology is not sufficient for it to be classified as a fourth gamma subunit. The epsilon subunit coassembles with GABAA receptor alpha and beta subunits in Xenopus laevis oocytes and transfected mammalian cells to form functional GABA-gated channels. alpha1beta1epsilon GABAA receptors, like alpha1beta1gamma2s receptors, are modulated by pentobarbital and the steroid 5alpha-pregnan-3alpha-ol-20-one but, unlike alpha1beta1gamma2s receptors, are insensitive to flunitrazepam. Additionally, alpha1beta1epsilon receptors exhibit rapid desensitization kinetics, as compared with alpha1beta1 or alpha1beta1gamma2s. Northern analysis demonstrates widespread expression of a large epsilon subunit transcript in a variety of non-neuronal tissues and expression of a smaller transcript in brain and spinal cord. Sequence analysis demonstrated that the large transcript contained an unspliced intron, whereas the small transcript represents the mature mRNA, suggesting regulation of expression of the epsilon subunit via neuronally restricted RNA splicing. In situ hybridization and immunocytochemistry reveal a pattern of expression in the brain restricted primarily to the hypothalamus, suggesting a role in neuroendocrine regulation, and also to subfields of the hippocampus, suggesting a role in the modulation of long term potentiation and memory.",
     "FAU": [
          "Whiting, P J",
          "McAllister, G",
          "Vassilatis, D",
          "Bonnert, T P",
          "Heavens, R P",
          "Smith, D W",
          "Hewson, L",
          "O'Donnell, R",
          "Rigby, M R",
          "Sirinathsinghji, D J",
          "Marshall, G",
          "Thompson, S A",
          "Wafford, K A",
          "Vasilatis, D"
     ],
     "AU": [
          "Whiting PJ",
          "McAllister G",
          "Vassilatis D",
          "Bonnert TP",
          "Heavens RP",
          "Smith DW",
          "Hewson L",
          "O'Donnell R",
          "Rigby MR",
          "Sirinathsinghji DJ",
          "Marshall G",
          "Thompson SA",
          "Wafford KA",
          "Vasilatis D"
     ],
     "AD": "Neuroscience Research Centre, Merck Sharp & Dohme Research Laboratories, Harlow, Essex CM20 2QR, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, GABA)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/metabolism",
          "Cell Line",
          "Female",
          "*Gene Expression",
          "Hippocampus/metabolism",
          "Humans",
          "Hypothalamus/metabolism",
          "Immunohistochemistry",
          "Isomerism",
          "Molecular Sequence Data",
          "Neurons/*physiology",
          "Oocytes/metabolism",
          "*RNA Splicing",
          "Receptors, GABA/*genetics/metabolism",
          "Tissue Distribution",
          "Xenopus"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 1;17(13):5027-37.",
     "term": "hippocampus"
}