{
     "PMID": "9185556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20161124",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "1997 Jul 1",
     "TI": "Memory representation within the parahippocampal region.",
     "PG": "5183-95",
     "AB": "The activity of 378 single neurons was recorded from areas of the parahippocampal region (PHR), including the perirhinal and lateral entorhinal cortex, as well as the subiculum, in rats performing an odor-guided delayed nonmatching-to-sample task. Nearly every neuron fired in association with some trial event, and every identifiable trial event or behavior was encoded by neuronal activity in the PHR. The greatest proportion of cells was active during odor sampling, and for many cells, activity during this period was odor selective. In addition, odor memory coding was reflected in two general ways. First, a substantial proportion of cells showed odor-selective activity throughout or at the end of the memory delay period. Second, odor-responsive cells showed odor-selective enhancement or suppression of activity during stimulus repetition in the recognition phase of the task. These data, combined with evidence that the PHR is critical for maintaining odor memories in animals performing the same task, indicate that this cortical region mediates the encoding of specific memory cues, maintains stimulus representations, and supports specific match-nonmatch judgments critical to recognition memory. By contrast, hippocampal neurons do not demonstrate evoked or maintained stimulus-specific codings, and hippocampal damage results in little if any decrement in performance on this task. Thus it becomes increasingly clear that the parahippocampal cortex can support recognition memory independent of the distinct memory functions of the hippocampus itself.",
     "FAU": [
          "Young, B J",
          "Otto, T",
          "Fox, G D",
          "Eichenbaum, H"
     ],
     "AU": [
          "Young BJ",
          "Otto T",
          "Fox GD",
          "Eichenbaum H"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH51570/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Cues",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Memory/*physiology",
          "Neurons/physiology",
          "Odorants",
          "Rats",
          "Rats, Inbred Strains",
          "Reward",
          "Stimulation, Chemical"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 1;17(13):5183-95.",
     "term": "hippocampus"
}