{
     "PMID": "9185560",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "1997 Jul 1",
     "TI": "Disruption of decrements in conditioned stimulus processing by selective removal of hippocampal cholinergic input.",
     "PG": "5230-6",
     "AB": "The attention directed to environmental stimuli can be modified by experience. For example, preexposure of a conditioned stimulus (CS) in the absence of reinforcement can retard subsequent conditioning of that stimulus when it is paired directly with an unconditioned stimulus, a phenomenon referred to as latent inhibition. Similarly, consistent pairings of a CS with another event can slow the acquisition of new information about that CS. Such phenomena suggest that reductions in the processing of CSs occur when they are made behaviorally irrelevant or consistent predictors of other events. On the basis of the observation that hippocampal lesions prevented such reductions in CS processing, we hypothesized that damage to basal forebrain cholinergic neurons that project to the hippocampus, using microinjections of the selective immunotoxin 192 IgG-saporin into the medial septum/vertical limb of the diagonal band (MS/VDB), also would disrupt normal reductions in CS processing. Lesions of hippocampal cholinergic input disrupted decreases in CS processing, manifested in both an absence of latent inhibition and a lack of reduced processing of a CS that had been a consistent predictor of another CS. These results indicate that cholinergic neurons in the MS/VDB play a role in the regulation of CS processing. Furthermore, these findings (in conjunction with previous findings) implicate both rostral (hippocampal-projecting) and caudal (cortical-projecting) regions of the basal forebrain cholinergic system in the modulation of attention.",
     "FAU": [
          "Baxter, M G",
          "Holland, P C",
          "Gallagher, M"
     ],
     "AU": [
          "Baxter MG",
          "Holland PC",
          "Gallagher M"
     ],
     "AD": "Curriculum in Neurobiology, University of North Carolina, Chapel Hill, North Carolina 27599, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K05-MH01149/MH/NIMH NIH HHS/United States",
          "P01-AG09973/AG/NIA NIH HHS/United States",
          "R01-MH53667/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (192 IgG-saporin)",
          "0 (Antibodies, Monoclonal)",
          "0 (Cholinergic Agents)",
          "0 (Immunotoxins)",
          "0 (Ribosome Inactivating Proteins, Type 1)",
          "EC 3.2.2.- (N-Glycosyl Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Association Learning/physiology",
          "Behavior, Animal/physiology",
          "Cholinergic Agents",
          "Conditioning (Psychology)/*physiology",
          "Hippocampus/*physiology",
          "Immunotoxins",
          "Male",
          "N-Glycosyl Hydrolases",
          "Neural Pathways/physiology",
          "Parasympathetic Nervous System/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Ribosome Inactivating Proteins, Type 1"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 1;17(13):5230-6.",
     "term": "hippocampus"
}