{
     "PMID": "9186246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970624",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Intracranial EEG substrates of scalp ictal patterns from temporal lobe foci.",
     "PG": "642-54",
     "AB": "PURPOSE: To determine the intracranial EEG features responsible for producing the various ictal scalp rhythms, which we previously identified in a new EEG classification for temporal lobe seizures. METHODS: In 24 patients, we analyzed simultaneous intracranial and surface ictal EEG recordings (64 total channels) obtained from a combination of intracerebral depth, subdural strip, and scalp electrodes. RESULTS: Four of four patients with Type 1 scalp seizure patterns had mesial temporal seizure onsets. However, discharges confined to the hippocampus produced no scalp EEG rhythms. The regular 5- to 9-Hz subtemporal and temporal EEG pattern of Type 1a seizures required the synchronous recruitment of adjacent inferolateral temporal neocortex. Seizure discharges confined to the mesiobasal temporal cortex produced a vertex dominant rhythm (Type 1c) due to the net vertical orientation of dipolar sources located there. Ten of 13 patients with Type 2 seizures had inferolateral or lateral, temporal neocortical seizure onsets. Initial cerebral ictal activity was typically a focal or regional, low voltage, fast rhythm (20-40 Hz) that was often associated with widespread background flattening. Only an attenuation of normal rhythms was reflected in scalp electrodes. Irregular 2- to 4-Hz cortical ictal rhythms that commonly followed resulted in a comparably slow and irregular scalp EEG pattern (Type 2a). Type 2C seizures showed regional, periodic, 1- to 4-Hz sharp waves following intracranial seizure onset. Seven patients had Type 3 scalp seizures, which were characterized by diffuse slowing or attenuation of background scalp EEG activity. This resulted when seizure activity was confined to the hippocampus, when there was rapid seizure propagation to the contralateral temporal lobe, or when cortical ictal activity failed to achieve widespread synchrony. CONCLUSIONS: Type 1, 2, and 3 scalp EEG patterns of temporal lobe seizures are not a reflection of cortical activity at seizure onset. Differences in the subsequent development, propagation, and synchrony of cortical ictal discharges produce the characteristic scalp EEG rhythms.",
     "FAU": [
          "Pacia, S V",
          "Ebersole, J S"
     ],
     "AU": [
          "Pacia SV",
          "Ebersole JS"
     ],
     "AD": "Department of Neurology, NYU/HJD Comprehensive Epilepsy Center, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Electrodes, Implanted",
          "Electroencephalography/*methods",
          "Epilepsy, Temporal Lobe/classification/*diagnosis/physiopathology",
          "Functional Laterality",
          "Humans",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Jun;38(6):642-54.",
     "term": "hippocampus"
}