{
     "PMID": "9189931",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970731",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "1997 May 6",
     "TI": "Interleukin-6 affects scopolamine-induced amnesia, but not brain amino acid levels in mice.",
     "PG": "1775-8",
     "AB": "We have previously shown that, after peripheral administration, different cytokines affect cognitive functions in mice. In this study, we evaluated the effects of mouse interleukin-6 (IL-6) on the classical behavioural test of scopolamine-induced amnesia for a passive avoidance response in the mouse. Pretraining i.p. administration of this cytokine (0.125 and 0.5 microgram/mouse) significantly reduced the amnesic action of the muscarinic receptor antagonist. As it is well known that brain amino acids are deeply involved in the modulation of cognitive processes we measured the levels of glutamine, aspartic acid, glutamic acid and GABA in the hippocampus and hypothalamus of mice treated with IL-6. At both doses which affected the cognitive functions, this cytokine had no effect on brain levels of measured amino acids. Neither nociceptive thresholds to a thermal stimulus, nor spontaneous locomotor activity were modified by the acute administration of IL-6 (0.5 microgram/mouse). Our data confirm previous observations indicating that peripheral administration of cytokines affects some, but not other brain functions and suggest the involvement of IL-6 in the central modifications induced by the immune activation.",
     "FAU": [
          "Bianchi, M",
          "Ferrario, P",
          "Clavenna, A",
          "Panerai, A E"
     ],
     "AU": [
          "Bianchi M",
          "Ferrario P",
          "Clavenna A",
          "Panerai AE"
     ],
     "AD": "Department of Pharmacology, University of Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Amino Acids)",
          "0 (Interleukin-6)",
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "CIN": [
          "Neuroreport. 1997 Nov 10;8(16):i-ii. PMID: 9427297"
     ],
     "MH": [
          "Amino Acids/*metabolism",
          "Amnesia/*chemically induced/metabolism",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Brain/*drug effects/metabolism",
          "Cognition/drug effects",
          "Interleukin-6/*pharmacology",
          "Male",
          "Mice",
          "Scopolamine Hydrobromide/*antagonists & inhibitors"
     ],
     "EDAT": "1997/05/06 00:00",
     "MHDA": "1997/05/06 00:01",
     "CRDT": [
          "1997/05/06 00:00"
     ],
     "PHST": [
          "1997/05/06 00:00 [pubmed]",
          "1997/05/06 00:01 [medline]",
          "1997/05/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1997 May 6;8(7):1775-8.",
     "term": "hippocampus"
}