{
     "PMID": "9191978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970710",
     "LR": "20131121",
     "IS": "0960-0760 (Print) 0960-0760 (Linking)",
     "VI": "60",
     "IP": "3-4",
     "DP": "1997 Feb",
     "TI": "Glucocorticoid receptors and actions in the spinal cord of the Wobbler mouse, a model for neurodegenerative diseases.",
     "PG": "205-13",
     "AB": "We have studied glucocorticoid receptors (GR) and actions in the spinal cord of the Wobbler mouse, a model for amyotrophic lateral sclerosis and infantile spinal muscular atrophy. Basal and stress levels of circulating corticosterone (CORT) were increased in Wobbler mice. Single point binding assays showed that cytosolic type II GR in the spinal cord of Wobbler mice of both sexes were slightly reduced compared with normal littermates. Saturation analysis further demonstrated a non-significant reduction in Bmax with increased Kd. In the hippocampus, however, we found down-regulation of GR, a probable response to increased CORT levels. We also found that the basal activity of ornithine decarboxylase (ODC), a rate-limiting enzyme of polyamine biosynthesis, was higher in Wobbler mice than in control animals. Both groups showed a two-fold stimulation of ODC activity after treatment with dexamethasone (DEX). Additionally, Wobbler mice presented with an intense proliferation of astrocytes immunoreactive (ir) for glial fibrillary acidic protein (GFAP) in grey and white matter of the spinal cord. The enhanced GFAP-ir was attenuated after four days of treatment with a corticosterone (CORT) pellet implant, producing a pharmacological increase in peripheral circulating CORT. Taking into consideration the content of GR and the changes in ODC activity and GFAP-ir brought about by glucocorticoids, we suggest that Wobbler mice are hormone responsive. Further elucidation of glucocorticoid effects in this model may be relevant for understanding the possible use of hormones in human neurodegenerative diseases.",
     "FAU": [
          "Gonzalez Deniselle, M C",
          "Gonzalez, S",
          "Piroli, G",
          "Ferrini, M",
          "Lima, A E",
          "De Nicola, A F"
     ],
     "AU": [
          "Gonzalez Deniselle MC",
          "Gonzalez S",
          "Piroli G",
          "Ferrini M",
          "Lima AE",
          "De Nicola AF"
     ],
     "AD": "Laboratory of Neuroendocrine Biochemistry, Instituto de Biologia y Medicina Experimental-CONICET, Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20866-08/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Steroid Biochem Mol Biol",
     "JT": "The Journal of steroid biochemistry and molecular biology",
     "JID": "9015483",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Glucocorticoids)",
          "0 (Receptors, Glucocorticoid)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amyotrophic Lateral Sclerosis/*metabolism",
          "Animals",
          "Astrocytes/cytology",
          "Cell Division",
          "Corticosterone/blood",
          "Dexamethasone/*metabolism",
          "Disease Models, Animal",
          "Female",
          "Glial Fibrillary Acidic Protein/analysis",
          "Glucocorticoids/*metabolism",
          "Lumbosacral Region",
          "Male",
          "Mice",
          "Mice, Mutant Strains",
          "Neck",
          "Ornithine Decarboxylase/analysis",
          "Receptors, Glucocorticoid/*metabolism",
          "Sex Factors",
          "Spinal Cord/enzymology/*metabolism/pathology",
          "Spinal Muscular Atrophies of Childhood/*metabolism"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1997/02/01 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1997/02/01 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Steroid Biochem Mol Biol. 1997 Feb;60(3-4):205-13.",
     "term": "hippocampus"
}