{
     "PMID": "9191097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970805",
     "LR": "20031114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "46",
     "IP": "1-2",
     "DP": "1997 Jun",
     "TI": "Distribution of the neuropeptide Y Y2 receptor mRNA in rat central nervous system.",
     "PG": "223-35",
     "AB": "Our group has recently reported the expression cloning of the human neuropeptide Y Y2 receptor DNA and subsequently the cloning of the rat homologue. These studies have made it possible to localize the mRNA encoding this NPY receptor subtype in rat tissues. We have, thus, carried out in situ hybridization studies, using radiolabeled oligonucleotide probes to the rat Y2 receptor mRNA, to determine the distribution of Y2 mRNA in rat brain and limited peripheral ganglia. Probe specificity was confirmed by testing antisense and sense probes in transfected cells. In rat brain, hybridization signals obtained with the antisense probes were discrete and were restricted to neuronal profiles in specific subregions of the cortex, hippocampus, amygdala, thalamus, hypothalamus, mesencephalon and pons. Among the regions exhibiting the most intense labeling were the CA3 region of the hippocampus, the arcuate nucleus of the hypothalamus and layer 3 of the piriform cortex. Other regions containing labeled neurons included the medial amygdala, the centromedial thalamic nucleus, the dorsal raphe, the dorsal motor nucleus of the vagus and the trigeminal ganglion. The present results indicate that the mRNA encoding the Y2 receptor is discretely localized in the rat brain and that the distribution is generally consistent with previous radioligand-binding studies. This study should help clarify the relationship between the Y2 receptor distribution and functional studies of NPY receptor subtype classification and provides further evidence for the involvement of the Y2 receptor in multiple physiological processes.",
     "FAU": [
          "Gustafson, E L",
          "Smith, K E",
          "Durkin, M M",
          "Walker, M W",
          "Gerald, C",
          "Weinshank, R",
          "Branchek, T A"
     ],
     "AU": [
          "Gustafson EL",
          "Smith KE",
          "Durkin MM",
          "Walker MW",
          "Gerald C",
          "Weinshank R",
          "Branchek TA"
     ],
     "AD": "Synaptic Pharmaceutical Corporation, Paramus, NJ 07652, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Central Nervous System/*metabolism",
          "Ganglia, Spinal/metabolism",
          "In Situ Hybridization",
          "Male",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neuropeptide Y/*metabolism",
          "Spinal Cord/metabolism",
          "Tissue Distribution",
          "Trigeminal Ganglion/metabolism"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jun;46(1-2):223-35.",
     "term": "hippocampus"
}