{
     "PMID": "9191104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970805",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "46",
     "IP": "1-2",
     "DP": "1997 Jun",
     "TI": "Regulation of hippocampal 5-HT1A receptor mRNA and binding in transgenic mice with a targeted disruption of the glucocorticoid receptor.",
     "PG": "290-6",
     "AB": "Corticosterone is known to suppress levels of 5-HTA(1A) receptor mRNA in rat hippocampus. We describe hippocampal 5-HT(1A) receptor mRNA regulation in mice that have a targeted disruption of the glucocorticoid receptor gene. 5-HT(1A) receptor mRNA levels as well as binding of [3H]8-OH-DPAT, were measured in the hippocampus of heterozygous and homozygous GR-deficient mice and in wild-type control mice. The effect of adrenalectomy in wild-type mice and heterozygous knockouts was also studied. We hypothesized that if the glucocorticoid receptor is important as a mediator of the suppressive effect of corticosterone, this would be revealed by changed (enhanced) expression of 5-HT(1A) receptor mRNA in mice with a genetically changed glucocorticoid receptor status. It was found that 5-HT(1A) receptor mRNA levels and 5-HT(1A) receptor binding were not different in GR-deficient mice. The 5-HT(1A) receptor mRNA levels were responsive to corticosterone, as adrenalectomy led to increased levels of hippocampal 5-HT(1A) receptor mRNA both in wild-type as in heterozygous knockout mice. These increases were paralleled by small but statistically significant changes in [3H]8-OH-DPAT binding. These results support a suppressive control of B over 5-HT(1A) receptor expression in the hippocampus of the mouse, which is predominantly mediated via the mineralocorticoid receptor. The data indicates that no interaction between the two corticosteroid receptors is required for this effect of corticosterone, and that mineralocorticoid receptor-mediated suppression of gene expression can take place in the complete absence of glucocorticoid receptor.",
     "FAU": [
          "Meijer, O C",
          "Cole, T J",
          "Schmid, W",
          "Schutz, G",
          "Joels, M",
          "De Kloet, E R"
     ],
     "AU": [
          "Meijer OC",
          "Cole TJ",
          "Schmid W",
          "Schutz G",
          "Joels M",
          "De Kloet ER"
     ],
     "AD": "Leiden/Amsterdam Center for Drug Research, Division of Medical Pharmacology, Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Serotonin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Corticosterone/*metabolism",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Mice",
          "Mice, Transgenic",
          "RNA, Messenger/metabolism",
          "Radioligand Assay",
          "Receptors, Glucocorticoid/*physiology",
          "Receptors, Serotonin/*metabolism"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jun;46(1-2):290-6.",
     "term": "hippocampus"
}