{
     "PMID": "9191100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970805",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "46",
     "IP": "1-2",
     "DP": "1997 Jun",
     "TI": "Differential distribution of mRNAs encoding phosphatidylinositol transfer proteins alpha and beta in the central nervous system of the rat.",
     "PG": "256-64",
     "AB": "The expression of the alpha and beta isoforms of phosphatidylinositol transfer protein (PI-TP alpha and PI-TP beta) in the adult rat brain was examined by in situ hybridization analysis with isoform-specific RNA probes. PI-TP alpha mRNA was detected in rather restricted regions of the brain whereas PI-TP beta mRNA was widely distributed in the brain. PI-TP alpha mRNA signals were remarkable in neocortex layers II/III and V/VI, Purkinje cell layer, deep cerebellar nuclei of the cerebellum, red nucleus and most part of brain stem. Low levels of PI-TP alpha transcript were present in CA3 of the hippocampus, ventral and dorsal thalamic nuclei, and motoneurons of spinal cord. No hybridization signals was obtained in the olfactory bulb, basal ganglia, amygdala, hypothalamus, and pituitary gland. In contrast, strong signals of PI-TP beta mRNA were detected in the dentate gyrus. The beta isoform mRNA was moderately expressed in olfactory bulb, layers II/III of the neocortex, striatum, CA1-CA4 regions of the hippocampus, medial habenula, cerebellum, amygdala, hypothalamus, spinal cord, and pituitary gland. Thalamus and brain stem contained relatively low, but significant levels of PI-TP beta transcript. The distinct distribution of PI-TP alpha and PI-TP beta mRNAs suggests different functional roles for each of the gene products in the mature nervous system.",
     "FAU": [
          "Imai, H",
          "Tanaka, S",
          "Fukusato, T",
          "Yamashita, S",
          "Hosaka, K"
     ],
     "AU": [
          "Imai H",
          "Tanaka S",
          "Fukusato T",
          "Yamashita S",
          "Hosaka K"
     ],
     "AD": "Department of Neurosurgery, Gunma University School of Medicine, Maebashi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphatidylinositols)",
          "0 (RNA, Messenger)",
          "0 (Transfer Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Central Nervous System/*metabolism",
          "In Situ Hybridization",
          "Nerve Tissue Proteins/*metabolism",
          "Phosphatidylinositols/*metabolism",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Transfer Factor/*metabolism"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jun;46(1-2):256-64.",
     "term": "hippocampus"
}