{
     "PMID": "9191102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970805",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "46",
     "IP": "1-2",
     "DP": "1997 Jun",
     "TI": "TrkB expression in dentate granule cells is associated with a late phase of long-term potentiation.",
     "PG": "274-80",
     "AB": "Recent studies have demonstrated that the neurotrophins nerve growth factor (NGF) and brain-derived neurotrophic factor (BDNF) are induced in hippocampal neurons following the induction of long-term potentiation (LTP), a model of memory, and that BDNF and NT-3 (but not NGF) can induce LTP-like increases in synaptic efficacy. Receptors for these neurotrophins have been cloned and characterized and we investigated whether LTP alters the expression of two neurotrophin receptors, trkB (BDNF receptor) and trkC (NT-3 receptor) in dentate granule neurons of the hippocampus using in situ hybridization analysis. Results show that trkB is strongly induced in these neurons in an N-methyl-D-aspartate (NMDA) receptor-dependent manner. Moreover, the induction of trkB and trkC mRNAs was attenuated by sodium pentobarbital, which interferes with the durability of LTP. Low-frequency stimulation of the perforant path had no effect on trkB mRNA levels but significantly reduced trkC mRNA in dentate granule cells. Thus, both BDNF and its receptor trkB are induced in granule cells by stimulation that produces durable LTP, suggesting that this neurotrophin and its receptor play an important role in memory formation and may be suitable targets for the development of cognitive-enhancing drugs in the treatment of diseases, such as Alzheimer's.",
     "FAU": [
          "Dragunow, M",
          "Hughes, P",
          "Mason-Parker, S E",
          "Lawlor, P",
          "Abraham, W C"
     ],
     "AU": [
          "Dragunow M",
          "Hughes P",
          "Mason-Parker SE",
          "Lawlor P",
          "Abraham WC"
     ],
     "AD": "Department of Pharmacology, School of Medicine, University of Auckland, New Zealand. m.dragunow@auckland.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/cytology/*metabolism",
          "Hippocampus/metabolism",
          "In Situ Hybridization",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Nerve Growth Factor/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jun;46(1-2):274-80.",
     "term": "hippocampus"
}