{
     "PMID": "9192700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "13",
     "DP": "1997 Jun 24",
     "TI": "The hippocampus and memory for orderly stimulus relations.",
     "PG": "7109-14",
     "AB": "Human declarative memory involves a systematic organization of information that supports generalizations and inferences from acquired knowledge. This kind of memory depends on the hippocampal region in humans, but the extent to which animals also have declarative memory, and whether inferential expression of memory depends on the hippocampus in animals, remains a major challenge in cognitive neuroscience. To examine these issues, we used a test of transitive inference pioneered by Piaget to assess capacities for systematic organization of knowledge and logical inference in children. In our adaptation of the test, rats were trained on a set of four overlapping odor discrimination problems that could be encoded either separately or as a single representation of orderly relations among the odor stimuli. Normal rats learned the problems and demonstrated the relational memory organization through appropriate transitive inferences about items not presented together during training. By contrast, after disconnection of the hippocampus from either its cortical or subcortical pathway, rats succeeded in acquiring the separate discrimination problems but did not demonstrate transitive inference, indicating that they had failed to develop or could not inferentially express the orderly organization of the stimulus elements. These findings strongly support the view that the hippocampus mediates a general declarative memory capacity in animals, as it does in humans.",
     "FAU": [
          "Dusek, J A",
          "Eichenbaum, H"
     ],
     "AU": [
          "Dusek JA",
          "Eichenbaum H"
     ],
     "AD": "Department of Psychology, Boston University, 64 Cummington Street, Boston, MA 02215, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention",
          "Discrimination (Psychology)/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Memory/*physiology",
          "Rats"
     ],
     "PMC": "PMC21293",
     "EDAT": "1997/06/24 00:00",
     "MHDA": "1997/06/24 00:01",
     "CRDT": [
          "1997/06/24 00:00"
     ],
     "PHST": [
          "1997/06/24 00:00 [pubmed]",
          "1997/06/24 00:01 [medline]",
          "1997/06/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Jun 24;94(13):7109-14.",
     "term": "hippocampus"
}