{
     "PMID": "9192310",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970801",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "501 ( Pt 2)",
     "DP": "1997 Jun 1",
     "TI": "Presubicular and parasubicular cortical neurons of the rat: functional separation of deep and superficial neurons in vitro.",
     "PG": "387-403",
     "AB": "1. The presubiculum and parasubiculum are retrohippocampal structures bordered by the subiculum and medial entorhinal cortex. Deep layer (IV-VI) neurons from this region exhibit stable synaptically triggered burst behaviour which distinguishes them from superficial layer (I-III) cells. This functional separation was examined with intracellular and field potential recordings from horizontal slices of rat brain. Neurobiotin labelling and rapid Golgi techniques were used to obtain anatomical evidence of axonal trajectories. 2. Extracellular stimulation of the subiculum, deep medial entorhinal cortex or superficial pre- or parasubiculum caused, in deep layer cells only, a short latency burst discharge which could be followed by one or more after-discharges. Bursts appeared after repetitive stimulation and were stable for the life of the slice. Each event was supported by giant excitatory postsynaptic potentials (EPSPs). Events were similar whether they were evoked in horizontal slices or slices cut perpendicular to the horizontal plane. 3. Bath application of the NMDA receptor antagonist 3-[2-carboxypiperazin-4-yl]-propyl-1-phosphonic acid (CPP; 5 microM) elevated the threshold for evoking the giant EPSP. Higher concentrations (10-15 microM) reduced the amplitude and duration of the giant EPSP. Bath application of the AMPA receptor antagonist beta-cyano-7-nitroquinoxaline-2,3-dione (CNQX; 5 microM) eliminated the evoked EPSP. 4. In intact slices, superficial layer neurons of pre- and parasubiculum could exhibit EPSPs coincident with bursts recorded in the deep layers. However, in isolated subsections of horizontal slices or in 'vertical slices', both of which contained only pre- and/or parasubiculum, evoked or picrotoxin-induced bursts occurred only in deep layer cells. Superficial layer cells in these subsections showed no response to deep layer events. 5. Antidromic population spikes confirmed projections from superficial cell layers of pre- and parasubiculum down to their deep cell layers. Reciprocal antidromic responses were absent. 6. Axons of superficial layer stellate and pyramidal cells had horizontal collaterals and at least one ascending and one descending collateral. Branches of the descending collaterals were given off in layer V and some axons were found to reach the angular bundle. Axons of deep layer stellate and pyramidal cells also had horizontal collaterals and descending collaterals which could be traced to the angular bundle. One ascending axon collateral was found among the thirty-one deep layer cells examined morphologically. 7. We conclude that the deep layer cells of the presubiculum and parasubiculum are richly interconnected with excitatory synapses. These interconnections can generate giant excitatory synaptic potentials that support the bursting behaviour exhibited by these neurons. Any of the excitatory inputs to deep layer cells can trigger the population bursts and specific inputs from entorhinal cortex produce the after-discharges. Further, connections between superficial and deep layer cells appear to be almost exclusively in the direction of superficial to deep. The absence of significant ascending input can account for the functional separation of superficial and deep layer neurons of presubiculum and parasubiculum.",
     "FAU": [
          "Funahashi, M",
          "Stewart, M"
     ],
     "AU": [
          "Funahashi M",
          "Stewart M"
     ],
     "AD": "Department of Physiology, State University of New York Health Science Centre at Brooklyn 11203, USA. makoto@theta.hippo.hscbklyn.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 33144/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Entorhinal Cortex/cytology/drug effects/physiology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/*cytology/drug effects",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/physiology",
          "Microsurgery",
          "Neurons/drug effects/*physiology",
          "Neurons, Afferent/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Synapses/drug effects/physiology"
     ],
     "PMC": "PMC1159486",
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Jun 1;501 ( Pt 2):387-403.",
     "term": "hippocampus"
}