{
     "PMID": "9192678",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "13",
     "DP": "1997 Jun 24",
     "TI": "Novel expression mechanism for synaptic potentiation: alignment of presynaptic release site and postsynaptic receptor.",
     "PG": "6983-8",
     "AB": "A combination of experimental and modeling approaches was used to study cellular-molecular mechanisms underlying the expression of short-term potentiation (STP) and long-term potentiation (LTP) of glutamatergic synaptic transmission in the hippocampal slice. Electrophysiological recordings from dentate granule cells revealed that high-frequency stimulation of perforant path afferents induced a robust STP and LTP of both (+/-)-alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) and N-methyl-D-aspartic acid (NMDA) receptor-mediated synaptic responses. However, the decay time constant for STP of the AMPA receptor-mediated excitatory postsynaptic potential was approximately 6 min, whereas the decay time constant for STP of the NMDA receptor-mediated excitatory postsynaptic potential was only 1 min. In addition, focal application of agonists during the expression of STP revealed that the magnitude of conductance change elicited by NMDA application was significantly enhanced, whereas the magnitude of conductance change elicited by application of AMPA remained constant. These findings are most consistent with a postsynaptic mechanism of STP and LTP. Different putative mechanisms were evaluated formally using a computational model that included diffusion of glutamate within the synaptic cleft, different kinetic properties of AMPA and NMDA receptor/channels, and geometric relations between presynaptic release sites and postsynaptic receptor/channels. Simulation results revealed that the only hypothesis consistent with experimental data is that STP and LTP reflect a relocation of AMPA receptor/channels in the postsynaptic membrane such that they become more closely \"aligned\" with presynaptic release sites. The same mechanism cannot account for STP or LTP of NMDA receptor-mediated responses; instead, potentiation of the NMDA receptor subtype is most consistent with an increase in receptor sensitivity or number.",
     "FAU": [
          "Xie, X",
          "Liaw, J S",
          "Baudry, M",
          "Berger, T W"
     ],
     "AU": [
          "Xie X",
          "Liaw JS",
          "Baudry M",
          "Berger TW"
     ],
     "AD": "Department of Biomedical Engineering, University of Southern California, Los Angeles, CA 90089, USA. xie@bmsrs.usc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "*Models, Neurological",
          "Presynaptic Terminals/physiology",
          "Rabbits",
          "Receptors, AMPA/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC21271",
     "EDAT": "1997/06/24 00:00",
     "MHDA": "1997/06/24 00:01",
     "CRDT": [
          "1997/06/24 00:00"
     ],
     "PHST": [
          "1997/06/24 00:00 [pubmed]",
          "1997/06/24 00:01 [medline]",
          "1997/06/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Jun 24;94(13):6983-8.",
     "term": "hippocampus"
}