{
     "PMID": "9193207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970710",
     "LR": "20071114",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "54",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Selective cortical and hippocampal volume correlates of Mattis Dementia Rating Scale in Alzheimer disease.",
     "PG": "719-28",
     "AB": "OBJECTIVE: To examine whether each of the 5 Mattis Dementia Rating Scale (DRS) scores related to magnetic resonance imaging-derived volumes of specific cortical or limbic brain regions in patients with Alzheimer disease (AD). DESIGN: Relations between DRS measures and regional brain volume measures were tested with bivariate and multivariate regression analyses. SETTING: The Aging Clinical Research Center of the Stanford (Calif) University Department of Psychiatry and Behavioral Science and the Geriatric Psychiatry Rehabilitation Unit of the Veterans Affairs Palo Alto Health Care System, Palo Alto, Calif. PATIENTS AND OTHER PARTICIPANTS: Fifty patients with possible or probable AD. Magnetic resonance imaging data from 136 healthy control participants, age 20 to 84 years, were used to correct brain volumes for normal variation arising from intracranial volume and age. MAIN OUTCOME MEASURES: The DRS scores and volumes of regional cortical gray matter and of the hippocampus. RESULTS: Memory scores of the patients with AD were selectively related to hippocampal volumes. Attention and construction scores were related to several anterior brain volume measures, with attention showing a significantly greater association to right than left hemisphere measures. Initiation/perseveration scores were not significantly correlated with any measure of regional gray matter volume, but performance was related to prefrontal sulcal widening, with a greater association with the left than right sulcal volume. CONCLUSIONS: Certain DRS subtests are predictably correlated with selective regional brain volumes in AD. The specific relation between memory and hippocampal volumes and the nonsignificant relations between memory and regional cortical volumes suggest a dissociation between cortical and hippocampal contributions to explicit memory performance.",
     "FAU": [
          "Fama, R",
          "Sullivan, E V",
          "Shear, P K",
          "Marsh, L",
          "Yesavage, J A",
          "Tinklenberg, J R",
          "Lim, K O",
          "Pfefferbaum, A"
     ],
     "AU": [
          "Fama R",
          "Sullivan EV",
          "Shear PK",
          "Marsh L",
          "Yesavage JA",
          "Tinklenberg JR",
          "Lim KO",
          "Pfefferbaum A"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, Calif, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH18905/MH/NIMH NIH HHS/United States",
          "MH30854/MH/NIMH NIH HHS/United States",
          "MH40041/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/*psychology",
          "Cerebral Cortex/*pathology",
          "*Cognition",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "*Mental Status Schedule",
          "Middle Aged",
          "Predictive Value of Tests",
          "Regression Analysis"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1997 Jun;54(6):719-28.",
     "term": "hippocampus"
}