{
     "PMID": "9194900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970805",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "93",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Neuronal loss and gliosis of the amygdaloid nucleus in temporal lobe epilepsy. A quantitative analysis of 70 surgical specimens.",
     "PG": "606-10",
     "AB": "Although clinical and electrophysiological evidence indicates that the amygdaloid body plays an important role in the pathogenesis of temporal lobe epilepsy, there are very few detailed data on histopathological changes in this nucleus in epilepsy patients. In the present study we have examined the lateral nucleus of the amygdaloid body in 70 surgical specimens from patients with temporal lobe epilepsy and in 10 control specimens with respect to neuronal density and gliosis. The results were compared to the neuronal loss in the hippocampal formation. Our goal was to examine the pathological alterations of the amygdaloid body and their correlation with other morphological changes in temporal lobe epilepsy. In epilepsy patients with Ammon's horn sclerosis or focal lesions of the temporal lobe, the neuronal density of the lateral amygdaloid nucleus was significantly decreased as compared to normal controls (P < 0.001). Overall, the mean volumetric density in epilepsy patients was reduced to 59% of that in normal individuals. There was no correlation between the neuronal density in the lateral amygdaloid nucleus and that in the different segments of the hippocampal formation or to the age at onset or the duration of epilepsy. The neuronal loss of the amygdaloid nucleus correlated well with the presence of fibrillary gliosis. Our findings demonstrate that the amygdaloid body is severely altered in most patients with temporal lobe epilepsy and that these changes are independent of those in the hippocampus. The presence of neuronal loss and gliosis in the amygdaloid nucleus of patients with focal lesions but no Ammon's horn sclerosis is compatible with an involvement of the amygdala in secondary epileptogenesis.",
     "FAU": [
          "Wolf, H K",
          "Aliashkevich, A F",
          "Blumcke, I",
          "Wiestler, O D",
          "Zentner, J"
     ],
     "AU": [
          "Wolf HK",
          "Aliashkevich AF",
          "Blumcke I",
          "Wiestler OD",
          "Zentner J"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*pathology/surgery",
          "Cell Count",
          "Cell Death",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Gliosis/*pathology/surgery",
          "Hippocampus/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Infant",
          "Microscopy, Video",
          "Middle Aged",
          "Neurons/*pathology"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Jun;93(6):606-10.",
     "term": "hippocampus"
}