{
     "PMID": "919760",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771229",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1977 Jul-Aug",
     "TI": "[Dynamics of elaboration of conditioned reflex switching over of dissimilar instrumental conditioned reflexes].",
     "PG": "738-46",
     "AB": "Conditioned switching over of heterogeneous instrumental reactions was elaborated in four dogs. The action of a fan served as a switch from alimentary to a defensive situation. In the alimentary situation, the animal, in response to a conditioned stimulus, pressed the pedal with its right foreleg and, in a defensive situation, in response to the same signal, lifted the left paw attached to the lever. In some dogs the switching over was elaborated quite rapidly and easily, while in others it was achieved only on some days of the experiment. In the course of elaboration of the switching over, the animals responded to the trigger signal with bieffector reactions. The basic features of the dynamics of switching over elaboration revealed for classic conditioned reflexes also proved valid for instrumental conditioned reflexes.",
     "FAU": [
          "Preobrazhenskaia, L A"
     ],
     "AU": [
          "Preobrazhenskaia LA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dinamika vyrabotki uslovnoreflektornogo perekliucheniia instrumental'nykh raznorodnykh uslovnykh refleksov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electrophysiology",
          "Food",
          "Heart Rate",
          "Hippocampus/physiology",
          "Sound"
     ],
     "EDAT": "1977/07/01 00:00",
     "MHDA": "1977/07/01 00:01",
     "CRDT": [
          "1977/07/01 00:00"
     ],
     "PHST": [
          "1977/07/01 00:00 [pubmed]",
          "1977/07/01 00:01 [medline]",
          "1977/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 Jul-Aug;27(4):738-46.",
     "term": "hippocampus"
}