{
     "PMID": "919767",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771229",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1977 Jul-Aug",
     "TI": "[Effect of coagulation of different regions of the hippocampus on elaboration and preservation of conditioned reflexes].",
     "PG": "808-15",
     "AB": "A study was made in rats of the influence of coagulating the anterior and posterior dorsal, medial and ventral hippocampus on the formation and preservation of electro-defensive and food-procuring conditioned reflexes. Statistical processing of the experimental data by the Student t-criterion showed that coagulation of these hippocampal areas does not influence the formation or preservation of the food-procuring reflex. Coagulation of the anterior dorsal and ventral hippocampus does not affect electro-defensive conditioned reflexes. Coagulation of the posterior dorsal and medial hippocampus delays the elaboration of electro-defensive reflexes and to a lesser extent influences their preservation.",
     "FAU": [
          "Tsagareli, S N"
     ],
     "AU": [
          "Tsagareli SN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie koaguliatsii razlichnykh oblastei gippokampa na vyrabotku i sokhranenie uslovnykh refleksov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning (Psychology)/*physiology",
          "Food",
          "Hippocampus/*physiology",
          "Light",
          "Pain",
          "Rats",
          "Reaction Time/physiology"
     ],
     "EDAT": "1977/07/01 00:00",
     "MHDA": "1977/07/01 00:01",
     "CRDT": [
          "1977/07/01 00:00"
     ],
     "PHST": [
          "1977/07/01 00:00 [pubmed]",
          "1977/07/01 00:01 [medline]",
          "1977/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 Jul-Aug;27(4):808-15.",
     "term": "hippocampus"
}