{
     "PMID": "9197306",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970717",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "86",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Increase of glutamate uptake in astrocytes: a possible mechanism of action of volatile anesthetics.",
     "PG": "1359-66; discussion 8A",
     "AB": "BACKGROUND: Glutamate is the most ubiquitous excitatory neurotransmitter in the vertebrate central nervous system. Astrocytes play an important role in terminating glutamatergic neurotransmission by removing released glutamate from the synaptic cleft. The authors examined the effects of several anesthetics on the glutamate uptake activity of astrocytes. METHODS: Cultured astrocytes from hippocampi of rat embryos were incubated with solution containing [3H]glutamate, which was pre-equilibrated with 0-4% halothane at 37 degrees C. The uptake activity was evaluated as the amount of radioactivity per cell of protein. RESULTS: When the reaction solution was equilibrated with 4% halothane, glutamate uptake increased to about 165% of the control. The effect of halothane was dose-dependent, and a significant augmentation (30-50%) of glutamate uptake was observed at a range in clinical use concentrations (1-2%). On the other hand, the uptake of gamma-aminobutyric acid, an inhibitory transmitter, was hardly affected by 1-4% halothane. The effect of halothane on glutamate uptake was also examined in neuron-rich culture, and similar augmentation was observed, although the extent was less than that in astrocyte culture. Biochemical subcellular fractions (i.e., glial plasmalemmal vesicles and synaptosomes) were also examined, however, only slight (not significant) increase was detected in the glutamate uptake activity. Other volatile anesthetics, such as enflurane, isoflurane, and sevoflurane, also enhanced glutamate uptake, whereas the intravenous anesthetics ketamine and pentobarbital showed no effect on glutamate uptake. CONCLUSIONS: The increase of glutamate uptake by astrocytes in the presence of volatile anesthetics potentially attenuates excitatory synaptic transmission in the entire central nervous system, a finding that may explain in part the action of volatile anesthetics.",
     "FAU": [
          "Miyazaki, H",
          "Nakamura, Y",
          "Arai, T",
          "Kataoka, K"
     ],
     "AU": [
          "Miyazaki H",
          "Nakamura Y",
          "Arai T",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, Ehime University School of Medicine, Shigenobu, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Adjuvants, Anesthesia)",
          "0 (Anesthetics, Dissociative)",
          "0 (Anesthetics, Inhalation)",
          "0 (Anesthetics, Intravenous)",
          "0 (Ethers)",
          "0 (Methyl Ethers)",
          "38LVP0K73A (sevoflurane)",
          "3KX376GY7L (Glutamic Acid)",
          "690G0D6V8H (Ketamine)",
          "91I69L5AY5 (Enflurane)",
          "CYS9AKD70P (Isoflurane)",
          "I4744080IR (Pentobarbital)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adjuvants, Anesthesia/pharmacology",
          "Anesthetics, Dissociative/pharmacology",
          "Anesthetics, Inhalation/*pharmacology",
          "Anesthetics, Intravenous/pharmacology",
          "Animals",
          "Astrocytes/*drug effects/*metabolism",
          "Cells, Cultured",
          "Drug Interactions",
          "Enflurane/pharmacology",
          "Ethers/pharmacology",
          "Glutamic Acid/*pharmacokinetics",
          "Halothane/*pharmacology",
          "Hippocampus/cytology/drug effects/metabolism",
          "Isoflurane/pharmacology",
          "Ketamine/pharmacology",
          "*Methyl Ethers",
          "Pentobarbital/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1997 Jun;86(6):1359-66; discussion 8A.",
     "term": "hippocampus"
}