{
     "PMID": "9200876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970730",
     "LR": "20161207",
     "IS": "0374-5600 (Print) 0374-5600 (Linking)",
     "VI": "39 Suppl 1",
     "DP": "1997 Apr",
     "TI": "Cerebral metabolic consequences of neonatal pathologies in the immature rat.",
     "PG": "S26-32",
     "AB": "The cerebral metabolic consequences of hypoxia, seizures and hyperbilirubinemia were explored in immature rates between the postnatal age of 10 (P10) and 21 days (P21) by the quantitative autoradiographic [14C]2-deoxyglucose technique. The effects of a previous bilirubin exposure on cerebral regional permeability to bilirubin were measured by autoradiography. Hypoxia was induced by breathing a 7% N2/93% O2 gas mixture and seizures were initiated by injections of pentylenetetrazol. Hyperbilirubinemia was induced by the perfusion of a bilirubin/albumin solution. Hypoxia and seizures induced a general increase in cerebral metabolic rates to glucose (LCMRglc) in P10 rats, except in hippocampus during seizures. At P14, LCMRglc remained increased during seizures, except in the hippocampus. During hypoxia LCMRglc were unchanged in the genu of the corpus callosum and the anterior commissure and decreased in the cerebellar white matter. At P21, LCMRglc decreased in all white matter regions during hypoxia and in the hippocampus during seizures, while they were unchanged in the amygdala and increased in the nucleus of the solitary tract. During hyperbilirubinemia, LMCRglc decreased at all ages with very marked changes in the nucleus of the auditory nerve at P10 and in the inferior colliculus at P21 (72-86%). Twofold decreases were also recorded in the hippocampus. The basic regional cerebral permeability to the anion was higher at P10 than P21 and the marked increases in regional permeability to bilirubin after a previous exposure to the anion were located in the nucleus of the auditory nerve and the hippocampus.",
     "FAU": [
          "Nehlig, A",
          "Vert, P"
     ],
     "AU": [
          "Nehlig A",
          "Vert P"
     ],
     "AD": "INSERM U272, Universite Henri Poincare-Nancy, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Acta Paediatr Jpn",
     "JT": "Acta paediatrica Japonica : Overseas edition",
     "JID": "0370357",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Autoradiography",
          "Brain/*metabolism",
          "Cell Membrane Permeability",
          "Glucose/metabolism",
          "Hyperbilirubinemia/metabolism",
          "Hypoxia/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/metabolism"
     ],
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Paediatr Jpn. 1997 Apr;39 Suppl 1:S26-32.",
     "term": "hippocampus"
}