{
     "PMID": "9201760",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970828",
     "LR": "20041117",
     "IS": "1323-1316 (Print) 1323-1316 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "1996 Jun",
     "TI": "Immunohistochemical examination of phosphorylated tau in granulovacuolar degeneration granules.",
     "PG": "137-40",
     "AB": "Granulovacuolar degeneration (GVD) and neurofibrillary tangles (NFT) are neuropathological features in Alzheimer's disease (AD). The molecular mechanism of GVD formation remains unknown. Recent immunohistochemical investigations suggested a potential link of NFT to GVD formation. Enzyme histochemical studies and electronmicroscopic findings suggested that GVD is formed through lysosomal autophagy of intraneuronal substances. We recently demonstrated that in non-demented cases NFT was phosphorylated at serines 199, 202 and 422 in paired helical filament (PHF)-tau more than in serine 396, while NFT in AD cases was similarly phosphorylated at these four sites in tau. In this study, we demonstrated immunohistochemically a similar phosphorylation state of tau in GVD granules to that in NFT in both non-demented cases and AD patients by using a mouse monoclonal anti-tau antibody and three phosphorylation site-specific antibodies for PHF-tau, indicating that GVD granules and NFT are composed of similar phosphorylated-tau. However, we could not detect PHF structures within any GVD using electronmicroscopy, indicating that PHF itself is not phagocytized by lysosomes during GVD formation. Therefore, the source of GVD granules might be phosphorylated pre-PHF-tau.",
     "FAU": [
          "Ikegami, K",
          "Kimura, T",
          "Katsuragi, S",
          "Ono, T",
          "Yamamoto, H",
          "Miyamoto, E",
          "Miyakawa, T"
     ],
     "AU": [
          "Ikegami K",
          "Kimura T",
          "Katsuragi S",
          "Ono T",
          "Yamamoto H",
          "Miyamoto E",
          "Miyakawa T"
     ],
     "AD": "Division of Clinical Research, National Kikuchi Hospital, Kumamoto, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Psychiatry Clin Neurosci",
     "JT": "Psychiatry and clinical neurosciences",
     "JID": "9513551",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/metabolism/*pathology",
          "Antibodies, Monoclonal",
          "Hippocampus/*chemistry/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Lysosomes/chemistry/metabolism",
          "Neurofibrillary Tangles/chemistry/pathology",
          "Phosphorylation",
          "tau Proteins/*analysis"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Clin Neurosci. 1996 Jun;50(3):137-40.",
     "term": "hippocampus"
}