{
     "PMID": "9201780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970807",
     "LR": "20131121",
     "IS": "1323-1316 (Print) 1323-1316 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1996 Aug",
     "TI": "Effects of entorhinal cortex lesion on learning behavior and on hippocampus in the rat.",
     "PG": "223-30",
     "AB": "The initial stage of Alzheimer's disease is characterized by a neuropathological change in the entorhinal cortex. In a previous study it was shown that rats with excitotoxic lesion of entorhinal cortex showed an impaired acquisition of passive and active avoidance responses. In this study a rat with excitotoxic lesion of the entorhinal cortex was tested for 'more operant' behavioral learning (i.e., positive reinforcement operant learning). The hippocampus was also examined histologically as acetylcholinesterase-stained sections, and as synaptophysin immunostained sections and examined biochemically by liquid chromatography. Eight weeks after operation, the bilateral entorhinal cortex lesioned rats showed an impaired acquisition of positive reinforcement operant learning. The lesioned side of unilateral entorhinal cortex lesioned rats showed a decrease of acetylcholinesterase-positive fibers in the CA3, the dentate gyrus, and of synaptophysin-positive substances in the CA3. Biochemical study showed a decreased level of acetylcholine in the CA3, and in the dentate gyrus. The histological and biochemical findings are interpreted as indicating that the entorhinal cortex of the rat provides the major extrinsic synaptic input to the hippocampal formation via the circuit which serves as a relay passage through the dentate gyrus and via direct projections into the hippocampus. Behavioral findings confirmed the importance of the entorhinal cortex in memory acquisition and indicated that rats with a partial neuronal loss in the entorhinal cortex may be a useful model for the memory disturbance of Alzheimer's disease.",
     "FAU": [
          "Miwa, C",
          "Ueki, A"
     ],
     "AU": [
          "Miwa C",
          "Ueki A"
     ],
     "AD": "Department of Neuropsychiatry, Hyogo College of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Psychiatry Clin Neurosci",
     "JT": "Psychiatry and clinical neurosciences",
     "JID": "9513551",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Chromatography, Liquid",
          "Conditioning, Operant/*physiology",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/enzymology/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Wistar",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Clin Neurosci. 1996 Aug;50(4):223-30.",
     "term": "hippocampus"
}