{
     "PMID": "9201808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970905",
     "LR": "20140325",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "131",
     "IP": "2",
     "DP": "1997 May",
     "TI": "Amygdala and hippocampus control dissociable aspects of drug-associated conditioned rewards.",
     "PG": "187-95",
     "AB": "Limbic innervation of the nucleus accumbens via the ventral subiculum/hippocampus and basolateral area of the amygdala has been shown to determine dissociable aspects of behaviour controlled by stimuli associated with natural rewards. However, the respective contributions of the ventral subiculum and amygdala to behaviour governed by drug-associated stimuli remain to be determined. Experiments consisted of two phases: drug-stimulus training, and subsequent stimulus-only testing. Initial training sessions were of two alternating forms. During drug sessions, responding upon one lever resulted in an infusion of 1 microgram d-amphetamine into the nucleus accumbens, whilst during saline sessions d-amphetamine was replaced with saline. Each infusion (drug or saline) was preceded with either a light, or tone. Responding upon a control lever had no programmed consequences. Following training, the levers were retracted, and instead two novel vertical bars were extended from the chamber ceiling. Movement of one bar produced the drug-associated stimulus, whilst the alternative bar produced the saline-associated stimulus. Infusions of the AMPA receptor antagonist CNQX into the ventral subiculum or basolateral area of the amygdala (0, 0.2, 2.0 nmol) were made immediately before the start of each session. Intra-basolateral area of the amygdala CNQX reduced responding upon the drug-associated stimulus bar, but at the same time increased responding upon the saline-associated stimulus bar. By contrast, intra-ventral subiculum CNQX reduced drug-associated stimulus responding selectively. Neither manipulation affected levels of activity within the operant chamber extraneous to the bar-pushing response. Hence, the basolateral area of the amygdala appeared to have determined the degree of discriminative control exerted over behaviour by the drug-associated stimulus, whilst the ventral subiculum is suggested to have determined the efficacy of the conditioned reward.",
     "FAU": [
          "Hitchcott, P K",
          "Phillips, G D"
     ],
     "AU": [
          "Hitchcott PK",
          "Phillips GD"
     ],
     "AD": "Department of Psychology, University of York, Heslington, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "CK833KGX7E (Amphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Amphetamine/*pharmacology",
          "Amygdala/*drug effects",
          "Animals",
          "Conditioning (Psychology)/*drug effects",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "*Reward",
          "Self Administration"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 May;131(2):187-95.",
     "term": "hippocampus"
}