{
     "PMID": "9202312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970724",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "1",
     "DP": "1997 Jul",
     "TI": "Acute and chronic treatments with citalopram lower somatostatin levels in rat brain striatum through different mechanisms.",
     "PG": "206-13",
     "AB": "The suggestion that somatostatin is involved in the pathophysiology of obsessive-compulsive disorder and the evidence that selective serotonin reuptake inhibitors show significant antiobsessional effect prompted us to examine the effect of citalopram, a selective and potent serotonin reuptake inhibitor, on the somatostatinergic system in different brain regions of the rat. A single intraperitoneal injection of 10 mg/kg citalopram significantly reduced somatostatin levels in the striatum and nucleus accumbens after 4 but not 1, 8, or 24 h. No changes were found in hippocampus. In addition, we found that the K+-evoked overflow of somatostatin-like immunoreactivity from striatal slices was significantly increased 1 h after a single injection of citalopram and was still higher, although not significantly, 4 h after the drug injection. Levels of preprosomatostatin mRNA were unchanged in striatum and accumbens 1 and 4 h after a single drug administration. In rats treated with citalopram (10 mg/kg i.p.) twice daily for 14 days, the levels of somatostatin and its mRNA were significantly decreased in the striatum but not in other brain regions 24 h after the last dose. No change was found in the basal or K+-evoked overflow of somatostatin-like immunoreactivity at 1, 4, and 24 h after the last drug injection. These results suggest that acute and chronic treatment with citalopram reduces somatostatin levels in striatum by different mechanisms. Whereas a single dose of the drug reduces somatostatin levels by increasing the release of the peptide, repeated drug treatment reduces the biosynthesis of somatostatin.",
     "FAU": [
          "Prosperini, E",
          "Rizzi, M",
          "Fumagalli, F",
          "Tarizzo, G",
          "Samanin, R",
          "Bendotti, C"
     ],
     "AU": [
          "Prosperini E",
          "Rizzi M",
          "Fumagalli F",
          "Tarizzo G",
          "Samanin R",
          "Bendotti C"
     ],
     "AD": "Laboratory of Neuropharmacology, Istituto di Ricerche Farmacologiche Mario Negri, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Serotonin Uptake Inhibitors)",
          "0DHU5B8D6V (Citalopram)",
          "4368-28-9 (Tetrodotoxin)",
          "51110-01-1 (Somatostatin)",
          "660YQ98I10 (Potassium Chloride)",
          "71-62-5 (Veratridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Citalopram/*pharmacology",
          "Corpus Striatum/drug effects/*metabolism",
          "Dose-Response Relationship, Drug",
          "Male",
          "Nucleus Accumbens/drug effects/metabolism",
          "Potassium Chloride/pharmacology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Somatostatin/genetics/*metabolism",
          "Tetrodotoxin/pharmacology",
          "Veratridine/pharmacology"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Jul;69(1):206-13.",
     "term": "hippocampus"
}