{
     "PMID": "9204940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "14",
     "DP": "1997 Jul 15",
     "TI": "Serotonin 5-HT1A receptors modulate hippocampal reactivity to afferent stimulation.",
     "PG": "5591-8",
     "AB": "Hippocampal dentate gyrus reactivity to perforant path (PP) stimulation in the anesthetized rat was enhanced after systemic administration of the serotonin-releasing drug fenfluramine (FFA). This effect of FFA was mimicked by local application of the drug via the recording pipette, indicating that the effect of FFA is mediated by release of serotonin from intrahippocampal serotonergic terminals. The 5-HT1a antagonist NAN-190 and the 5-HT1b agonist CGS-12066-B, applied both systemically and locally, blocked the effect of FFA. This blocking action was not shared by the 5-HT2-4 receptor agonists or antagonists tested. The 5-HT1a receptor agonist 8-OH-DPAT, applied systemically, caused a marked reduction in population spike responses to PP stimulation, whereas an opposite effect was produced by local application of this drug. The effect of peripheral application of 8-OH-DPAT was blocked by depletion of serotonin. The local effect of FFA was blocked by a reducing neurotransmitter release with a pipette containing 10 mM Mg2+. Finally, local application of the GABA antagonist picrotoxin also enhanced population spike response to PP stimulation, and the effects of picrotoxin and FFA occluded. These results indicate that serotonin released from terminals in the hippocampus activates a 5-HT1a receptor on interneurons that suppresses their activity and thus enhances dentate granular cell population spike response to PP stimulation.",
     "FAU": [
          "Levkovitz, Y",
          "Segal, M"
     ],
     "AU": [
          "Levkovitz Y",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Serotonin)",
          "2DS058H2CF (Fenfluramine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*drug effects",
          "Animals",
          "Fenfluramine/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "Receptors, Serotonin/*drug effects"
     ],
     "EDAT": "1997/07/15 00:00",
     "MHDA": "1997/07/15 00:01",
     "CRDT": [
          "1997/07/15 00:00"
     ],
     "PHST": [
          "1997/07/15 00:00 [pubmed]",
          "1997/07/15 00:01 [medline]",
          "1997/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 15;17(14):5591-8.",
     "term": "hippocampus"
}