{
     "PMID": "9204936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20090929",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "14",
     "DP": "1997 Jul 15",
     "TI": "Expression of LIM protein genes Lmo1, Lmo2, and Lmo3 in adult mouse hippocampus and other forebrain regions: differential regulation by seizure activity.",
     "PG": "5549-59",
     "AB": "The LIM domain is a zinc-binding amino acid motif that characterizes various proteins which function in protein-protein interactions and transcriptional regulation. Expression patterns of several LIM protein genes are compatible with roles in vertebrate CNS development, but little is known about the expression, regulation, or function of LIM proteins in the mature CNS. Lmo1, Lmo2, and Lmo3 are LIM-only genes originally identified as putative oncogenes that have been implicated in the control of cell differentiation and are active during CNS development. Using in situ hybridization for mRNA and immunohistochemical detection of reporter protein expression in transgenic mice, we found that Lmo1, Lmo2, and Lmo3 show individually unique but partially overlapping patterns of expression in several regions of the adult mouse forebrain, including hippocampus, caudate putamen, medial habenula, thalamus, amygdala, olfactory bulb, hypothalamus, and cerebral cortex. In the hippocampal formation, Lmo1, Lmo2, and Lmo3 show different combinatorial patterns of expression levels in CA pyramidal and dentate granule neurons, and Lmo1 is present in topographically restricted subpopulations of astrocytes. Kainic acid-induced limbic seizures differentially regulated Lmo1, Lmo2, and Lmo3 mRNA levels in hippocampal pyramidal and granule neurons, such that Lmo1 mRNA increased, whereas Lmo2 and Lmo3 mRNAs decreased significantly, with maximal changes at 6 hr after seizure onset and return to baseline by 24 hr. These findings show that Lmo1, Lmo2, and Lmo3 continue to be expressed in the adult mammalian CNS in a cell type-specific manner, are differentially regulated by neuronal activity, and may thus be involved in cell phenotype-specific regulatory functions.",
     "FAU": [
          "Hinks, G L",
          "Shah, B",
          "French, S J",
          "Campos, L S",
          "Staley, K",
          "Hughes, J",
          "Sofroniew, M V"
     ],
     "AU": [
          "Hinks GL",
          "Shah B",
          "French SJ",
          "Campos LS",
          "Staley K",
          "Hughes J",
          "Sofroniew MV"
     ],
     "AD": "Medical Research Council Cambridge Centre for Brain Repair, Forvie Site, Cambridge CB2 2PY, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Proto-Oncogene Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gene Expression/*genetics",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Mice",
          "Mice, Transgenic",
          "Prosencephalon/*metabolism",
          "Proto-Oncogene Proteins/*metabolism",
          "Seizures/*metabolism"
     ],
     "EDAT": "1997/07/15 00:00",
     "MHDA": "1997/07/15 00:01",
     "CRDT": [
          "1997/07/15 00:00"
     ],
     "PHST": [
          "1997/07/15 00:00 [pubmed]",
          "1997/07/15 00:01 [medline]",
          "1997/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 15;17(14):5549-59.",
     "term": "hippocampus"
}