{
     "PMID": "9204941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "14",
     "DP": "1997 Jul 15",
     "TI": "Neonatal nonhandling and in utero prenatal stress reduce the density of NADPH-diaphorase-reactive neurons in the fascia dentata and Ammon's horn of rats.",
     "PG": "5599-609",
     "AB": "The density of nitric oxide (NO)-producing neurons in the fascia dentata and Ammon's horn was assessed in 6-month-old male rats using NADPH-diaphorase (NADPH-d) histochemistry. Two separate experiments investigated whether (1) the complete absence of neonatal handling or (2) the administration of periodic prenatal stress could affect the expression and distribution of NADPH-d reactivity in the hippocampus, when compared with rats raised in normal standard laboratory conditions. Experiment 1 demonstrated that adult rats that received no handling during neonatal development (from birth to postnatal day 22) showed a very substantial reduction in NADPH-d-positive neurons per unit area throughout the entire hippocampus when compared with rats that received regular daily handling in this period. Quantitative analysis further revealed that this effect was significantly more pronounced in Ammon's horn than in the fascia dentata, and within Ammon's horn the dorsal region was selectively more affected. Experiment 2 showed that prenatal stress, which involved the administration of daily restraint stress to pregnant dams throughout the gestation period, also led to a reduction in NADPH-d reactivity in the hippocampus of the offspring of these dam when they reached adulthood. The present results suggest that behavioral manipulations in the early neonatal or prenatal period can significantly alter the neurodevelopment of the hippocampal NO system and these changes might be related to some of the behavioral abnormalities that emerge later in adulthood.",
     "FAU": [
          "Vaid, R R",
          "Yee, B K",
          "Shalev, U",
          "Rawlins, J N",
          "Weiner, I",
          "Feldon, J",
          "Totterdell, S"
     ],
     "AU": [
          "Vaid RR",
          "Yee BK",
          "Shalev U",
          "Rawlins JN",
          "Weiner I",
          "Feldon J",
          "Totterdell S"
     ],
     "AD": "Department of Pharmacology, University of Oxford, Oxford OX1 3QT, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/metabolism",
          "Cell Count",
          "Dentate Gyrus/*cytology",
          "Female",
          "Hippocampus/*cytology",
          "Male",
          "NADPH Dehydrogenase/*metabolism",
          "Neurons/*physiology",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1997/07/15 00:00",
     "MHDA": "1997/07/15 00:01",
     "CRDT": [
          "1997/07/15 00:00"
     ],
     "PHST": [
          "1997/07/15 00:00 [pubmed]",
          "1997/07/15 00:01 [medline]",
          "1997/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 15;17(14):5599-609.",
     "term": "hippocampus"
}