{
     "PMID": "9204945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "14",
     "DP": "1997 Jul 15",
     "TI": "Nucleus reuniens thalami modulates activity in hippocampal field CA1 through excitatory and inhibitory mechanisms.",
     "PG": "5640-50",
     "AB": "The nucleus reuniens thalami (RE) originates dense projections to CA1, forming asymmetrical synapses on spines (50%) and dendrites (50%). The hypothesis that RE input modulates transmission in CA1 through excitation of both pyramidal cells and interneurons was tested using electrophysiological methods in the anesthetized rat. The RE-CA1 afferents were selectively stimulated at their origin; evoked field potentials and unit activity were recorded in CA1. RE-evoked depth profiles showed a prominent negative deflection in the stratum lacunosum-moleculare and a positive one in the stratum radiatum. The lacunosum-moleculare sink-radiatum source configuration is compatible with RE-elicited depolarization of apical dendrites of pyramidal cells. Despite a consistent and robust paired pulse facilitation of RE-evoked field potentials, population spikes in the stratum pyramidale were not detected at any tested condition. This indicates the inability of RE-CA1 input to discharge pyramidal cells. However, stimulation of RE-elicited spiking of extracellularly recorded units in strata oriens/alveus and distal radiatum, indicative of the activation of local interneurons. Thus, RE seems to modulate transmission in CA1 through a (subthreshold) depolarization of pyramidal cells and a suprathreshold excitation of putative inhibitory oriens/alveus and radiatum interneurons. RE-evoked monosynaptic or disynaptic field potentials were associated with stimulation of rostral or caudal RE, respectively. Anatomically, a projection from caudal to rostral RE was demonstrated that can account for the disynaptic RE-CA1 input. Because caudal RE receives input from the hippocampus via the subiculum, we propose the existence of a closed RE-hippocampal circuit that allows RE to modulate the activity in CA1, depending on hippocampal output.",
     "FAU": [
          "Dolleman-Van der Weel, M J",
          "Lopes da Silva, F H",
          "Witter, M P"
     ],
     "AU": [
          "Dolleman-Van der Weel MJ",
          "Lopes da Silva FH",
          "Witter MP"
     ],
     "AD": "Graduate School for Neurosciences Amsterdam, Research Institute for Neurosciences, Faculty of Medicine, Department of Anatomy and Embryology, Vrije Universiteit, 1081 BT Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*physiology",
          "Thalamic Nuclei/anatomy & histology/*physiology"
     ],
     "EDAT": "1997/07/15 00:00",
     "MHDA": "1997/07/15 00:01",
     "CRDT": [
          "1997/07/15 00:00"
     ],
     "PHST": [
          "1997/07/15 00:00 [pubmed]",
          "1997/07/15 00:01 [medline]",
          "1997/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 15;17(14):5640-50.",
     "term": "hippocampus"
}