{
     "PMID": "9204922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970721",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "14",
     "DP": "1997 Jul 15",
     "TI": "A novel type of GABAergic interneuron connecting the input and the output regions of the hippocampus.",
     "PG": "5380-94",
     "AB": "The main excitatory pathway of the hippocampal formation is controlled by a network of morphologically distinct populations of GABAergic interneurons. Here we describe a novel type of GABAergic interneuron located in the outer molecular layer (OML) of the rat dentate gyrus with a long-range forward projection from the dentate gyrus to the subiculum across the hippocampal fissure. OML interneurons were recorded in hippocampal slices by using the whole-cell patch-clamp configuration. During recording, cells were filled with biocytin for subsequent light and electron microscopic analysis. Neurons projecting to the subiculum were distributed throughout the entire OML. They had round or ovoid somata and a multipolar dendritic morphology. Two axonal domains could be distinguished: an extensive, tangential distribution within the OML and a long-range vertical and tangential projection to layer 1 and stratum pyramidale of the subiculum. Symmetric synaptic contacts were established by these interneurons on dendritic shafts in the OML and subiculum. OML interneurons were characterized physiologically by short action potential duration and marked afterhyperpolarization that followed the spike. On sustained current injection, they generated high-frequency (up to 130 Hz, 34 degrees C) trains of action potentials with only little adaptation. In situ hybridization and single-cell RT-PCR analysis for GAD67 mRNA confirmed the GABAergic nature of OML interneurons. GABAergic interneurons in the OML projecting to the subiculum connect the input and output regions of the hippocampus. Hence, they could mediate long-range feed-forward inhibition and may participate in an oscillating cross-regional interneuron network that may synchronize the activity of spatially distributed principal neurons in the dentate gyrus and the subiculum.",
     "FAU": [
          "Ceranik, K",
          "Bender, R",
          "Geiger, J R",
          "Monyer, H",
          "Jonas, P",
          "Frotscher, M",
          "Lubke, J"
     ],
     "AU": [
          "Ceranik K",
          "Bender R",
          "Geiger JR",
          "Monyer H",
          "Jonas P",
          "Frotscher M",
          "Lubke J"
     ],
     "AD": "Anatomisches Institut I,Albert-Ludwigs-Universitat Freiburg, D-79104 Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*anatomy & histology",
          "Interneurons/*physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*physiology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1997/07/15 00:00",
     "MHDA": "1997/07/15 00:01",
     "CRDT": [
          "1997/07/15 00:00"
     ],
     "PHST": [
          "1997/07/15 00:00 [pubmed]",
          "1997/07/15 00:01 [medline]",
          "1997/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Jul 15;17(14):5380-94.",
     "term": "hippocampus"
}