{
     "PMID": "9205771",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970813",
     "LR": "20131121",
     "IS": "0004-4172 (Print) 0004-4172 (Linking)",
     "VI": "47",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Suppression of lipopolysaccharide-induced impairment of active avoidance and interleukin-6-induced increase of prostaglandin E2 release in rats by indometacin.",
     "PG": "595-7",
     "AB": "The effects of indometacin (CAS 53-86-1) on lipopolysaccharide-induced impairment of active avoidance and on interleukin-6-induced increase of prostaglandin E2 release were investigated in rats. In the experiment on acquisition and retention of one-way active avoidance in a shuttle box model, bilateral infusion of lipopolysaccharides (LPS) into the hippocampus, 1 microgram per side, resulted in a significant impairment both in acquisition and retention by prolonging the latency of avoidance in training and testing. In the meantime, intraperitoneal injection of indometacin 10 mg/kg daily for 7 days, improved the LPS-induced amnesia especially in the testing by shortening the latency from 2.3 to 1.7 s (p < 0.05). In the in vivo microdialysis study in anesthetized rats, intrahippocampal infusion of 80 ng interleukin-6 (IL-6) markedly increased prostaglandin E2 (PGE2) release into hippocampal dialysates which started at 2 h post administration. Perfusion of indometacin (0.3 mol/l) into the hippocampus for 1 h obviously suppressed the IL-6-induced PGE2 response. These findings provide experimental evidence that--assuming that central inflammation may be involved with Alzheimer's disease a non-steroidal anti-inflammatory drug may be used in the treatment of Alzheimer's disease.",
     "FAU": [
          "Ma, T C",
          "Zhu, X Z"
     ],
     "AU": [
          "Ma TC",
          "Zhu XZ"
     ],
     "AD": "Department of Pharmacology, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arzneimittelforschung",
     "JT": "Arzneimittel-Forschung",
     "JID": "0372660",
     "RN": [
          "0 (Interleukin-6)",
          "0 (Lipopolysaccharides)",
          "K7Q1JQR04M (Dinoprostone)",
          "XXE1CET956 (Indomethacin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects",
          "Dinoprostone/*metabolism",
          "Hippocampus/drug effects/metabolism",
          "Indomethacin/*pharmacology",
          "Interleukin-6/*pharmacology",
          "Lipopolysaccharides/*pharmacology",
          "Male",
          "Memory/drug effects",
          "Microdialysis",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time/drug effects"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arzneimittelforschung. 1997 May;47(5):595-7.",
     "term": "hippocampus"
}