{
     "PMID": "9207146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970805",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "14",
     "DP": "1997 Jul 8",
     "TI": "Head direction cells and episodic spatial information in rats without a hippocampus.",
     "PG": "7645-50",
     "AB": "To successfully navigate through the environment animals rely on information concerning their directional heading and location. Many cells within the postsubiculum and anterior thalamus discharge as a function of the animal's head direction (HD), while many cells in the hippocampus discharge in relation to the animal's location. We placed lesions in the hippocampus and recorded from HD cells in the postsubiculum and anterior thalamus. Lesions of the hippocampus did not disrupt the HD cell signal in either brain area, indicating that the HD cell signal must be generated by structures external to the hippocampus. In addition, each cell's preferred firing direction remained stable across days when the lesioned animal was placed into a novel environment. This stability appeared to weaken after several weeks of nonexposure to the new enclosure for two out of five animals, and subsequently recorded cells from these two animals established a new angular relationship between the familiar and novel environments. Our results suggest that extra-hippocampal structures are capable of creating and maintaining a novel representation of the animal's environmental context. This representation shares features in common with mnemonic processes involving episodic memory that until now were assumed to require an intact hippocampus.",
     "FAU": [
          "Golob, E J",
          "Taube, J S"
     ],
     "AU": [
          "Golob EJ",
          "Taube JS"
     ],
     "AD": "Department of Psychology, 6207 Gerry Hall, Dartmouth College, Hanover, NH 03755, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH048924/MH/NIMH NIH HHS/United States",
          "MH01286/MH/NIMH NIH HHS/United States",
          "R29 MH048924/MH/NIMH NIH HHS/United States",
          "MH48924/MH/NIMH NIH HHS/United States",
          "K02 MH001286/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/injuries/pathology/*physiology",
          "Rats",
          "Spatial Behavior/*physiology",
          "Thalamus/pathology/physiology"
     ],
     "PMC": "PMC23876",
     "EDAT": "1997/07/08 00:00",
     "MHDA": "1997/07/08 00:01",
     "CRDT": [
          "1997/07/08 00:00"
     ],
     "PHST": [
          "1997/07/08 00:00 [pubmed]",
          "1997/07/08 00:01 [medline]",
          "1997/07/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Jul 8;94(14):7645-50.",
     "term": "hippocampus"
}