{
     "PMID": "920967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771229",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "151",
     "IP": "2",
     "DP": "1977 Oct 7",
     "TI": "The development of olfactory and hippocampal pathways in the brain of the rat.",
     "PG": "183-99",
     "AB": "The temporal order of development of olfactory, hippocampal and thalamocortical connections has been determined by light microscopy. Scalpel lesions were made to interrupt these connections and the resulting terminal degeneration was stained by Eager's method (1970). A post-operative survival time of one to four days was used. Evidence of the development of these connections was first obtained at the following ages: Olfactory mucosa to olfactory bulb: axon fascicles by 16 days of gestation and terminals in glomeruli at birth; Olfactory bulb to prepyriform cortex at birth; Prepyriform to entorhinal cortex at 13 days after birth; Entorhinal cortex to hippocampus (the perforant path) at 9 days; Hippocampal dentate-Ammonic mossy fibres at 9 days; Hippocampal efferent projection to the septum at birth; Subicular projections to the anterior thalamus at birth and to the mammillary body at 6 days; Hippocampal commissural connections at birth; Corticothalamic and thalamocortical connections by 2 days. These results are discussed in relation to the question of how the development of brain connections is programmed.",
     "FAU": [
          "Singh, S C"
     ],
     "AU": [
          "Singh SC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons",
          "Brain/*embryology",
          "Central Nervous System/*embryology",
          "Cerebral Cortex",
          "Female",
          "Hippocampus",
          "Male",
          "Olfactory Pathways/*embryology",
          "Rats/*embryology",
          "Thalamus",
          "Time Factors"
     ],
     "EDAT": "1977/10/07 00:00",
     "MHDA": "1977/10/07 00:01",
     "CRDT": [
          "1977/10/07 00:00"
     ],
     "PHST": [
          "1977/10/07 00:00 [pubmed]",
          "1977/10/07 00:01 [medline]",
          "1977/10/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1977 Oct 7;151(2):183-99.",
     "term": "hippocampus"
}