{
     "PMID": "9209826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970822",
     "LR": "20061115",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "11",
     "IP": "2-3",
     "DP": "1997",
     "TI": "The neuropsychology of spatial cognition in the rat.",
     "PG": "101-20",
     "AB": "This article provides a review of the neural mechanisms of spatial cognition in the rat. A survey of the literature shows that the rat has spatial capabilities that can be explained only if one assumes that it possesses a representation of some features of the environment. The scope of such a representation may, however, be more limited than what is implied by the hypothesis of a bird's-eye view of the environment. The best documented spatial ability of the rat is illustrated by its efficiency in performing the water maze navigation task. A review of recent neurobiological data collected while a rat was performing this task suggests that several brain structures make unique contributions to spatial navigation. In particular, the hippocampal formation and the associative (posterior) parietal cortex seem to handle different aspects of navigation and to be differentially involved in the various stages of spatial memory formation. Electrophysiological data support the hypothesis that the hippocampal formation is concerned with rapidly building associative memories of spatial relationships within the environment. In contrast, the associative parietal cortex might be involved in more abstract spatial processing, resulting in a metric representation of spatial information collected during movements.",
     "FAU": [
          "Poucet, B",
          "Benhamou, S"
     ],
     "AU": [
          "Poucet B",
          "Benhamou S"
     ],
     "AD": "Centre de Recherche en Neurosciences Cognitives, Centre National de la Recherche Scientifique, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cognition/*physiology",
          "Hippocampus/physiology",
          "Maze Learning",
          "Rats",
          "Space Perception/*physiology"
     ],
     "RF": "187",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 1997;11(2-3):101-20.",
     "term": "spatial navigation"
}