{
     "PMID": "9210244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970815",
     "LR": "20041117",
     "IS": "0930-1038 (Print) 0930-1038 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1997",
     "TI": "The fornix of the human brain: evidence of left/right asymmetry on axial MRI scans.",
     "PG": "105-9",
     "AB": "This article reports the observation that there is a left/right asymmetry of the anterior columns of the fornix in the human brain. This asymmetry is present in the position of the two columns of the fornix in relation to the septum pellucidum. The left columna fornicis was found to be located caudal to the right, and this can be readily visualized on axial MRI scans. This difference was seen in most of the subjects, but in some subjects there was no left/right-difference and in a few the asymmetry was inverse. The asymmetry of the fornix with respect to the anterior-posterior axis was independent of the well-known dissimilar lateral ventricular volumes. However, the left/right difference in the position of the fornix was evident in subjects with or without differences in ventricular volumes. This suggests that the mechanism underlying the development of asymmetry of the fornix is independent of the mechanism leading to ventricular asymmetry. So far, no functional relevance has been ascribed to such differences in location. The finding is gaining interest in connection with recent reports of asymmetries in hippocampal subfields. Studies of fornical lesions should therefore give attention to possible side-to-side differences.",
     "FAU": [
          "Supprian, T",
          "Hofmann, E"
     ],
     "AU": [
          "Supprian T",
          "Hofmann E"
     ],
     "AD": "Department of Psychiatry, University of Wurzburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Surg Radiol Anat",
     "JT": "Surgical and radiologic anatomy : SRA",
     "JID": "8608029",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/*anatomy & histology",
          "Cerebral Ventricles/anatomy & histology",
          "Female",
          "Hippocampus/anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Septum Pellucidum/anatomy & histology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Surg Radiol Anat. 1997;19(2):105-9.",
     "term": "hippocampus"
}