{
     "PMID": "9210875",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970807",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "7",
     "DP": "1997 Jul",
     "TI": "BDNF and TrkB co-localize in CA1 neurons resistant to transient forebrain ischemia in the adult gerbil.",
     "PG": "790-7",
     "AB": "Delayed cell death of projection cells in the CA1 area of the hippocampus is produced in the adult gerbil following 5 minutes (min) of transient forebrain ischemia. Parvalbumin-immunoreactive local-circuit neurons are resistant to the ischemic insult. Brain-Derived Neurotrophic Factor (BDNF) immunoreactivity is localized in all neurons of the CA1 area in control gerbils. However, TrkB immunoreactivity is observed in a minority of BDNF-immunoreactive neurons in the CA1 area. The number of BDNF-immunoreactive cells in CA1 is dramatically reduced in ischemic gerbils as early as 24 h after ischemia, but the number of TrkB-immunoreactive cells in the CA1 area is maintained following ischemia. Moreover, about 90% of BDNF-immunoreactive cells and about 85% of TrkB-immunoreactive cells in ischemic gerbils co-localize the calcium-binding protein parvalbumin. Finally, BDNF and TrkB are coexpressed in about 95% of CA1 neurons surviving the ischemic insult. These results indicate that a subpopulation of CA1 hippocampal neurons coexpressing TrkB, parvalbumin and BDNF is resistant to transient forebrain ischemia in the gerbil. These results also suggest that a subpopulation of CA1 hippocampal neurons in the gerbil hippocampus is endowed with a putative BDNF/TrkB autocrine regulatory loop that may be involved in both cell survival and synaptic remodeling of the damaged gerbil hippocampus following transient forebrain ischemia.",
     "FAU": [
          "Ferrer, I",
          "Ballabriga, J",
          "Marti, E",
          "Pozas, E",
          "Planas, A M",
          "Blasi, J"
     ],
     "AU": [
          "Ferrer I",
          "Ballabriga J",
          "Marti E",
          "Pozas E",
          "Planas AM",
          "Blasi J"
     ],
     "AD": "Unitat de Neuropatologia, Hospital Princeps d'Espanya, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Cell Survival",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Neurons/*metabolism",
          "Prosencephalon/*pathology",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Nerve Growth Factor/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Jul;56(7):790-7.",
     "term": "hippocampus"
}