{
     "PMID": "9210879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970807",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "7",
     "DP": "1997 Jul",
     "TI": "Characterization of diffuse axonal pathology and selective hippocampal damage following inertial brain trauma in the pig.",
     "PG": "822-34",
     "AB": "Dynamic deformation applied to white matter tracts is a common feature of human brain trauma, and may result in diffuse axonal injury (DAI). To produce DAI in an experimental model, we have utilized nonimpact inertial loading to induce brain trauma in miniature swine. This species was chosen due to its large gyrencephalic brain with substantial white matter domains. Twenty anesthetized (2% isoflurane) miniature swine were subjected to pure impulsive centroidal rotation 110 degrees in the coronal plane in 4 to 6 ms; peak accelerations ranged from 0.6 to 1.7 x 10(5) rad/s2. Seven days following injury, the brains were fixed (4% paraformaldehyde). Histopathologic examination was performed on 40 microns sections stained with cresyl violet (Nissl), antibodies targeting neurofilament (axonal damage), GFAP (astrocytes), and pig IgG (protein extravasation). Widespread multifocal axonal injury was observed in combination with gliosis throughout the brain, most commonly in the root of gyri and at the interface of the gray and white matter. Very little vascular disruption was noted in regions of axonal injury. Neuronal damage was primarily found in the CA1 and CA3 subfields of the hippocampus. These results suggest that this model is clinically relevant and useful for evaluating mechanisms of inertial brain trauma.",
     "FAU": [
          "Smith, D H",
          "Chen, X H",
          "Xu, B N",
          "McIntosh, T K",
          "Gennarelli, T A",
          "Meaney, D F"
     ],
     "AU": [
          "Smith DH",
          "Chen XH",
          "Xu BN",
          "McIntosh TK",
          "Gennarelli TA",
          "Meaney DF"
     ],
     "AD": "Division of Neurosurgery, University of Pennsylvania, Philadelphia 19104-6316, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG12527/AG/NIA NIH HHS/United States",
          "NS08803/NS/NINDS NIH HHS/United States",
          "NS2680/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Immunoglobulin G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/pathology",
          "Axons/*pathology",
          "Brain Injuries/*pathology/physiopathology",
          "Disease Models, Animal",
          "Female",
          "Hemorrhage/pathology",
          "Hippocampus/*pathology",
          "Immunoglobulin G/metabolism",
          "Male",
          "Neurons/pathology",
          "Swine"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Jul;56(7):822-34.",
     "term": "hippocampus"
}