{
     "PMID": "9212592",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970821",
     "LR": "20080807",
     "IS": "0022-9717 (Print) 0022-9717 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1997 Jun",
     "TI": "Rapid reduction in ryanodine binding of hippocampus CA1 in cerebral ischemia.",
     "PG": "85-9",
     "AB": "Ryanodine receptors located on the sarcoplasmic or endoplasmic reticulum, play an important role in the regulation of the intracellular Ca2+ level via the mechanism of Ca(2+)-induced Ca2+ release (CICR). Perturbation of intracellular Ca2+ regulation has been considered to be one of the most important mechanisms underlying acute ischemic neuronal damage. The ryanodine binding, an indicator of intracellular channels of CICR, and local cerebral blood flow (LCBF) were therefore examined at 15 min post-ischemia in the gerbil brain. The autoradiographic method developed in our laboratory enabled us to determine both parameters within the same brain. Severe hemispheric cerebral ischemia was induced by occluding the right common carotid artery. LCBF was measured at the end of the experiment using [14C]iodoantipyrine method. The ryanodine binding was evaluated autoradiographically in vitro using [3H] ryanodine. A group of gerbils who underwent a sham procedure served as controls. LCBF was found to be significantly decreased in most cerebral regions on the occluded side. In contrast, a significant reduction in ryanodine binding was noted only in the hippocampus CA1 on the occluded side. Taken together, these findings indicate that the CICR in the hippocampus CA1 may be especially susceptible to acute ischemic stress, and be closely associated with the pathophysiological mechanisms of the selective vulnerability of this region.",
     "FAU": [
          "Nozaki, H",
          "Tanaka, K",
          "Nagata, E",
          "Kondo, T",
          "Koyama, S",
          "Dembo, T",
          "Fukuuchi, Y"
     ],
     "AU": [
          "Nozaki H",
          "Tanaka K",
          "Nagata E",
          "Kondo T",
          "Koyama S",
          "Dembo T",
          "Fukuuchi Y"
     ],
     "AD": "Department of Neurology, School of Medicine, Keio University, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Keio J Med",
     "JT": "The Keio journal of medicine",
     "JID": "0376354",
     "RN": [
          "15662-33-6 (Ryanodine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gerbillinae",
          "Hippocampus/blood supply/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Ryanodine/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Keio J Med. 1997 Jun;46(2):85-9.",
     "term": "hippocampus"
}