{
     "PMID": "9216001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970909",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1997",
     "TI": "2-Iminothiazolidine-4-carboxylic acid produces hippocampal CA1 lesions independent of seizure excitation and glutamate receptor activation.",
     "PG": "191-200",
     "AB": "We previously demonstrated that 2-iminothiazolidine-4-carboxylic acid (2-ICA), formed by cyanide reacting with cysteine, caused glutamate antagonist-sensitive seizures when injected i.c.v. (intracerebroventricular) in mice and produced hippocampal CA1 damage following i.c.v. infusion in rats. In this study, the ability of either 2-ICA, glutamate, proline or NMDA (N-methyl-D-aspartate) injected i.c.v. to produce hippocampal lesions sensitive to glutamate antagonists was compared in mice. Hippocampal CA1 damage was observed 5-days following either a seizure (3.2 mumol) or subseizure (1.0 mumol) dose of 2-ICA. Glutamate (3.2 mumol) or proline (10 mumol) also produced hippocampal damage; glutamate damage was primarily to the CA1 subfield, whereas proline damaged neurons throughout the entire hippocampal formation. NMDA (3.2 nmol) caused seizure activity in all animals with a 50% lethality. No hippocampal damage was observed in surviving mice. Neither MK-801 (dizocilpine maleate) nor CNQX (6-cyano-7-nitroquinoxaline-2,3-dione) pretreatment prevented hippocampal lesions produced by 2-ICA. In contrast, MK-801 significantly reduced the frequency of mice displaying glutamate hippocampal lesions, but failed to block seizures produced by glutamate. MK-801 also protected neurons in the CA2-3 zone and the dentate gyrus, but not in the CA1 region of proline-injected mice. Finally, pretreatment with the mixed metabotropic glutamate receptor (mGluR)1/mGluR2 antagonist-agonist (S)-4-carboxy-3-hydroxyphenylglycine (CHPG) prevented hippocampal damage produced by the mGluR1 agonist (RS)-3,5-dihydroxyphenylglycine (DHPG), but did not protect against 2-ICA hippocampal lesions. These results show that 2-ICA hippocampal CA1 damage is not mediated through ionotropic or metabotropic glutamate receptors. 2-ICA hippocampal damage may represent a neurotoxicity that is distinct from excitotoxic-mediated cell death.",
     "FAU": [
          "Bitner, R S",
          "Yim, G K",
          "Isom, G E"
     ],
     "AU": [
          "Bitner RS",
          "Yim GK",
          "Isom GE"
     ],
     "AD": "Department of Medicinal Chemistry and Molecular Pharmacology, School of Pharmacy and Pharmacal Sciences, Purdue University, West Lafayette, IN 47907-1334, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIEHS 04140/EH/NCEH CDC HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Neuroprotective Agents)",
          "0 (Neurotoxins)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "9DLQ4CIU6V (Proline)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/therapeutic use",
          "Animals",
          "Brain Ischemia/chemically induced/*physiopathology",
          "Dizocilpine Maleate/therapeutic use",
          "Excitatory Amino Acid Agonists/*therapeutic use",
          "Glutamic Acid/toxicity",
          "Hippocampus/blood supply/*drug effects",
          "Injections, Intraventricular",
          "Male",
          "Neuroprotective Agents/*therapeutic use",
          "Neurotoxins/*toxicity",
          "Proline/toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1997;18(1):191-200.",
     "term": "hippocampus"
}