{
     "PMID": "9219745",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970731",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "1997 Jun",
     "TI": "Decreased cortical glucose metabolism correlates with hippocampal atrophy in Alzheimer's disease as shown by MRI and PET.",
     "PG": "596-600",
     "AB": "OBJECTIVE: To investigate the relation between atrophy of the hippocampus and parahippocampal gyrus (the % hippocampal area) and cerebral metabolic rate for glucose (CMRGlc) in Alzheimer's disease. METHODS: 13 patients with probable Alzheimer's disease by NINCDS-ADRDA criteria (six men; seven women, mean age 71 years, mini mental state 13.8 (SD 4.6)) and age matched controls were studied. T1 weighted MRI (0.5T) images were used for evaluation of the hippocampal area. With a digitiser system, a percentage of the hippocampal area to the brain (the % hippocampal area) was calculated. Eight patients received another T1 weighted MRI (1.5T) for further evaluation of the minimum thickness of the hippocampus. Regional CMRGlc (rCMRGlc) was measured using PET and the FDG technique. RESULTS: The hippocampal area in patients with Alzheimer's disease was significantly lower than that of controls (P < 0.01). All the cortical rCMRGlc values in patients with Alzheimer's disease were lower than those of controls (P < 0.01). A significant correlation (P < 0.05) was found between the % hippocampal area and rCMRGlc in the temporal lobe, temporoparieto-occipital (TPO) region, and frontal lobe in Alzheimer's disease. There was a significant correlation between minimal hippocampal thickness and ipsilateral TPO metabolism on both sides. CONCLUSION: The ipsilateral correlation between hippocampal atrophy and decreased TPO metabolism in Alzheimer's disease suggests a functional relation and the asymmetries show that Alzheimer's disease is an asymmetric disease in its early stages.",
     "FAU": [
          "Yamaguchi, S",
          "Meguro, K",
          "Itoh, M",
          "Hayasaka, C",
          "Shimada, M",
          "Yamazaki, H",
          "Yamadori, A"
     ],
     "AU": [
          "Yamaguchi S",
          "Meguro K",
          "Itoh M",
          "Hayasaka C",
          "Shimada M",
          "Yamazaki H",
          "Yamadori A"
     ],
     "AD": "Division of Disability Science, Tohoku University Graduate School of Medicine, Aoba-ku, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism",
          "*Atrophy",
          "Brain Diseases/metabolism/pathology",
          "Female",
          "Frontal Lobe/blood supply/metabolism",
          "Glucose/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Occipital Lobe/blood supply/metabolism",
          "Parietal Lobe/blood supply/metabolism",
          "Regional Blood Flow",
          "Temporal Lobe/blood supply/metabolism",
          "*Tomography, Emission-Computed",
          "Tomography, X-Ray Computed"
     ],
     "PMC": "PMC1074143",
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1997 Jun;62(6):596-600.",
     "term": "hippocampus"
}