{
     "PMID": "9221922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20031114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "47",
     "IP": "1-2",
     "DP": "1997 Jul",
     "TI": "A comparison of changes in nucleotide-protein interactions in the striatal, hippocampus and paramedian cortex after cerebral ischemia and reperfusion: correlations to regional vulnerability.",
     "PG": "237-50",
     "AB": "[32P]Azido-purine analogs of ATP and GTP were used to detect changes in phosphorylation and nucleotide binding induced by ischemia and subsequent reperfusion in rat brain striatum, hippocampus and paramedian cortex (PM cortex) tissues. Major changes in phosphorylation were observed for a 130-kDa protein, tentatively identified as the Ca2+ transport ATPase, and calcium/calmodulin-dependent protein kinase II (CaM Kinase II) in all tissues. However, recovery of the phosphorylation of the 130-kDa protein occurred only in the PM cortex on reperfusion. A 200-300% increase in [32P]8N3ATP photoinsertions was observed in the striatum and hippocampus regions for a 43-kDa protein with an isoelectric point of 6.8. This protein was identified as glutamine synthetase (GS) and the increase in binding was found to be due to both increased copy number and activation by Mn2+. An increase in [32P]8N3GTP photoinsertion into a 55-kDa protein, identified as the beta-subunit of tubulin, was found only in the striatum and hippocampus. This indicates the depolymerization of microtubulin in these tissues. These changes correlate to the vulnerability of the striatum and hippocampus to ischemia-induced neuronal death.",
     "FAU": [
          "Sankaran, B",
          "Clemens, J",
          "Haley, B E"
     ],
     "AU": [
          "Sankaran B",
          "Clemens J",
          "Haley BE"
     ],
     "AD": "College of Pharmacy, University of Kentucky, Lexington, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nucleotides)",
          "0 (Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Ischemia/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Cerebrovascular Circulation/physiology",
          "Corpus Striatum/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Nucleotides/*metabolism",
          "Proteins/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jul;47(1-2):237-50.",
     "term": "hippocampus"
}