{
     "PMID": "9221776",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971003",
     "LR": "20161019",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "15",
     "DP": "1997 Aug 1",
     "TI": "Muscarinic modulation of spike backpropagation in the apical dendrites of hippocampal CA1 pyramidal neurons.",
     "PG": "5782-91",
     "AB": "In pyramidal neurons from the CA1 region of the rat hippocampus, Na+-dependent action potentials backpropagate over the dendrites in an activity-dependent manner. Consequently, later spikes in a train have smaller amplitudes when recorded in the apical arbors. We studied the effect of the cholinergic agonist carbachol (CCh) on this pattern of activity when spikes were evoked synaptically or antidromically in the transverse slice preparation. Concentrations as low as 1 microM were effective in reversing the modulation, making the amplitude of all spikes in a train equal and independent of the frequency of spike firing. CCh did not change the propagation of the first spike in a train. These effects of CCh were blocked by 1 microM atropine, showing that only muscarinic receptors were involved. The effects of CCh on the pattern of spike propagation were observed in the proximal and middle dendrites, but recordings in the distal dendrites (>300 micron from the soma) showed that CCh did not boost the amplitude in this region. Intracellular BAPTA (10 mM) or EGTA (10 mM) had no effect on activity-dependent backpropagation but blocked the effect of CCh. Backpropagating spikes caused increases in [Ca2+]i at all dendritic locations. In the middle and distal dendrites these increases normally peaked at the time of the first few large action potentials. In association with the enhancement of spike backpropagation, CCh increased the amplitude and duration of the train-evoked [Ca2+]i changes. These effects of CCh on dendritic spike potentials and associated [Ca2+]i changes may be important in modulating synaptic integration and plasticity in these neurons.",
     "FAU": [
          "Tsubokawa, H",
          "Ross, W N"
     ],
     "AU": [
          "Tsubokawa H",
          "Ross WN"
     ],
     "AD": "Department of Physiology, New York Medical College, Valhalla, New York 10595, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS016295/NS/NINDS NIH HHS/United States",
          "NS16295/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*drug effects",
          "Animals",
          "Atropine/pharmacology",
          "Carbachol/*pharmacology",
          "Dendrites/*drug effects",
          "Hippocampus/*drug effects",
          "Pyramidal Cells/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Aug 1;17(15):5782-91.",
     "term": "hippocampus"
}