{
     "PMID": "9221783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971003",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "15",
     "DP": "1997 Aug 1",
     "TI": "Quantitative ultrastructural analysis of hippocampal excitatory synapses.",
     "PG": "5858-67",
     "AB": "From three-dimensional reconstructions of CA1 excitatory synapses in the rodent hippocampus and in culture, we have estimated statistical distributions of active zone and postsynaptic density (PSD) sizes (average area approximately 0.04 micron2), the number of active zones per bouton (usually one), the number of docked vesicles per active zone (approximately 10), and the total number of vesicles per bouton (approximately 200), and we have determined relationships between these quantities, all of which vary from synapse to synapse but are highly correlated. These measurements have been related to synaptic physiology. In particular, we propose that the distribution of active zone areas can account for the distribution of synaptic release probabilities and that each active zone constitutes a release site as identified in the standard quantal theory attributable to Katz (1969).",
     "FAU": [
          "Schikorski, T",
          "Stevens, C F"
     ],
     "AU": [
          "Schikorski T",
          "Stevens CF"
     ],
     "AD": "Molecular Neurobiology Laboratory and Howard Hughes Medical Institute, The Salk Institute, La Jolla, California 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 RO1 NS 12961/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*ultrastructure",
          "Mice",
          "Mice, Inbred C57BL",
          "Microscopy, Electron",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Aug 1;17(15):5858-67.",
     "term": "hippocampus"
}