{
     "PMID": "9221918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20091119",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "47",
     "IP": "1-2",
     "DP": "1997 Jul",
     "TI": "Dynamic expression suggests multiple roles of the eph family receptor brain-specific kinase (Bsk) during mouse neurogenesis.",
     "PG": "202-14",
     "AB": "The eph family ligands and receptors have been implicated in mediating topographic neuron-target interactions. We recently isolated Bsk, a new member of the eph family receptors, and showed that it is expressed primarily in the brain. To investigate the role of Bsk in the development of the nervous system, we examined the temporal and spatial patterns of Bsk expression using in situ hybridization. We report here that Bsk expression exhibits dynamic changes during embryogenesis. In early embryos, Bsk is widely transcribed in the nervous system, including the forebrain, midbrain, hindbrain and spinal cord. Bsk expression in the midbrain, hindbrain and spinal cord, however, gradually decreases while in the forebrain increases over time. By embryonic day 18, the most intense Bsk expression was found in the limbic system. High levels of the expression in the limbic system persisted throughout post-natal development and remained stable in the adult up to 24 month. The topography of Bsk expression is in the form of gradients in several regions of the brain, including the lateral septum, spinal cord, as well as the hippocampus. Selective expression was also observed in Purkinje cells. Our findings on the topography of Bsk expression provide support to potential roles of Bsk in topographic projection. Our analyses further suggest that there may be other novel functions of Bsk in early neurogenesis in addition to potential roles in topographic mapping.",
     "FAU": [
          "Zhang, J H",
          "Pimenta, A F",
          "Levitt, P",
          "Zhou, R"
     ],
     "AU": [
          "Zhang JH",
          "Pimenta AF",
          "Levitt P",
          "Zhou R"
     ],
     "AD": "Laboratory for Cancer Research, College of Pharmacy, Rutgers University, Piscataway, NJ 08854, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/*growth & development",
          "Gene Expression/*genetics",
          "In Situ Hybridization",
          "Mice",
          "Neurons/*enzymology",
          "Receptor Protein-Tyrosine Kinases/*metabolism"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jul;47(1-2):202-14.",
     "term": "hippocampus"
}