{
     "PMID": "9221929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "47",
     "IP": "1-2",
     "DP": "1997 Jul",
     "TI": "The effect of cycloheximide on the regulation of proenkephalin and prodynorphin gene expressions induced by kainic acid in rat hippocampus.",
     "PG": "303-10",
     "AB": "The effect of cycloheximide (CHX), a protein synthesis inhibitor, on the regulation of proenkephalin (proENK) and prodynorphin (proDYN) mRNA levels, proto-oncogenes, such as c-fos, 35-kDa fra and c-jun mRNA, and the levels of their products induced by kainic acid (KA) in rat hippocampus was studied. The proENK and proDYN mRNA levels were markedly increased 4 and 8 h after KA (10 mg/kg i.p.) administration. However, the intracellular proENK protein level was not affected by KA. The elevations of both proENK and proDYN mRNA levels induced by KA were inhibited by pre-administration of CHX (15 mg/kg i.p.). The increases of proENK and proDYN mRNA levels induced by KA were well-correlated with the increases of c-Fos, 35-kDa Fra and c-Jun protein levels. KA administration increased the hippocampal levels of c-Fos, 35-kDa Fra and c-Jun proteins with the time. The increases of c-Fos, 35-kDa Fra and c-Jun protein levels induced by KA administration were also inhibited by CHX pre-administration. KA administration markedly increased both c-fos and c-jun mRNA levels during 1 and 4 h and the increased levels of these proto-oncogene mRNA were further prolonged by the treatment with CHX. In addition, CHX alone increased both c-fos and c-jun mRNA levels although the onset times of induction were different. In electrophoretic mobility shift-assay, both AP-1 and ENKCRE-2 DNA-binding activities were increased by KA. KA-induced increases of AP-1 and ENKCRE-2 DNA-binding activities were also attenuated by CHX. In addition, KA-induced AP-1 and ENKCRE-2 DNA-binding activities were diminished by the antibodies against Fos and Jun family proteins. Furthermore, the cross-competition studies revealed that AP-1 proteins actively participated in ENKCRE-2 DNA domain. The results suggest that KA-induced proENK and proDYN mRNA expressions may require on-going synthesis of proteins, such as c-Fos, c-Jun and 35-kDa Fra, which may have a possible role in the up-regulation of proENK and proDYN gene expression through the binding with AP-1 and ENKCRE-2 DNA-binding motifs.",
     "FAU": [
          "Won, J S",
          "Kim, Y H",
          "Song, D K",
          "Suh, H W"
     ],
     "AU": [
          "Won JS",
          "Kim YH",
          "Song DK",
          "Suh HW"
     ],
     "AD": "Department of Pharmacology, Institute of Natural Medicine, College of Medicine, Hallym University, Chunchon, Kangwon-Do, South Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (proenkephalin)",
          "93443-35-7 (preproenkephalin)",
          "98600C0908 (Cycloheximide)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Cycloheximide/*pharmacology",
          "Enkephalins/*drug effects/metabolism",
          "Gene Expression/*genetics",
          "Hippocampus/*drug effects/metabolism",
          "Kainic Acid/*pharmacology",
          "Male",
          "Protein Precursors/*drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jul;47(1-2):303-10.",
     "term": "hippocampus"
}