{
     "PMID": "9221927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "47",
     "IP": "1-2",
     "DP": "1997 Jul",
     "TI": "AMPA receptor subunits expressed by single astrocytes in the juvenile mouse hippocampus.",
     "PG": "286-94",
     "AB": "The subunit composition of native AMPA receptor (AMPA-R) channels was recently described in several neuronal cell types but less information is available on glial cells. Evidence from recombinant receptor studies suggests that the expression of distinct subunits determines the specific functional properties of the receptor channel. In the present study, we combined the patch clamp technique with the reverse transcription-polymerase chain reaction (RT-PCR) to correlate the expression of gene transcripts with functional properties of AMPA-R in single identified glial cells of the hippocampus. The cells were freshly isolated from the stratum radiatum of the CA1 subregion. We focused on cells expressing AMPA-R with an intermediate Ca2+ permeability which were identified as immature astrocytes due to their morphological, immunocytochemical and electrophysiological characteristics. After recording, the cells were harvested and RT-PCR was performed with the same individual cell to investigate the composition of their AMPA-R transcripts. Our results suggest the expression of a heteromeric subunit architecture. In all cells, the GluR2 subunit was present, which is known to confer a low Ca2+ permeability to the receptor complex. Most frequently, we met co-expression of GluR2 and GluR4. This study demonstrates that astrocytes in the hippocampus express a distinct AMPA-R subunit composition which differs from neurons. The glial receptors might be involved in the modulation of gene expression as well as the regulation of proliferation and differentiation.",
     "FAU": [
          "Seifert, G",
          "Rehn, L",
          "Weber, M",
          "Steinhauser, C"
     ],
     "AU": [
          "Seifert G",
          "Rehn L",
          "Weber M",
          "Steinhauser C"
     ],
     "AD": "Institute of Physiology, Department of Neurophysiology, Friedrich-Schiller University Jena, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Base Sequence",
          "Female",
          "Gene Expression/genetics",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Mice",
          "Molecular Sequence Data",
          "Receptors, AMPA/drug effects/*metabolism"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jul;47(1-2):286-94.",
     "term": "hippocampus"
}