{
     "PMID": "9221968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970724",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "63",
     "IP": "1",
     "DP": "1997 Jul",
     "TI": "Quality of life after epilepsy surgery.",
     "PG": "52-8",
     "AB": "OBJECTIVE: To assess the relation between seizure status and quality of life after surgery for drug resistant epilepsy, using a previously validated quality of life model developed for use in epilepsy. METHODS: A retrospective postal survey was made on 94 patients who underwent surgery for epilepsy between 1986 and 1994, and 36 patients who after investigation during the same period were found to be unsuitable for surgery. A health related quality of life model was used containing validated measures of anxiety, depression, self esteem, mastery, impact of epilepsy, affect balance, stigma, overall health status, and overall quality of life, to examine the relation between postoperative seizure status and quality of life. RESULTS: Overall 47.9% of patients were seizure free after surgery. On all measures seizure free patients scored significantly better than either patients deemed unsuitable for surgery or those having more than 10 seizures per year after surgery. Patients having less than 10 seizures per year obtained intermediate scores. There was no difference between the groups unsuitable for surgery or having more than 10 seizures per year postoperatively. Employment rates were significantly different between groups, 80% of seizure free and 53% of patients having less than 10 seizures per year in gainful employment postoperatively, compared with 28% and 27% of patients having greater than 10 seizures per year or those who were unsuitable for surgery. CONCLUSIONS: Within broad categories, postoperative quality of life is clearly related to seizure outcome, but the study emphasises the importance of long term follow up in defining the tangible psychosocial effects of freedom from seizures.",
     "FAU": [
          "Kellett, M W",
          "Smith, D F",
          "Baker, G A",
          "Chadwick, D W"
     ],
     "AU": [
          "Kellett MW",
          "Smith DF",
          "Baker GA",
          "Chadwick DW"
     ],
     "AD": "The Walton Centre for Neurology and Neurosurgery, Liverpool.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Amygdala/surgery",
          "Brain/*surgery",
          "Confidence Intervals",
          "Epilepsy/psychology/*surgery",
          "Follow-Up Studies",
          "Health Status Indicators",
          "Hippocampus/surgery",
          "Humans",
          "Odds Ratio",
          "*Quality of Life",
          "Retrospective Studies",
          "Surveys and Questionnaires",
          "Temporal Lobe/surgery",
          "Treatment Outcome"
     ],
     "PMC": "PMC2169646",
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1997 Jul;63(1):52-8.",
     "term": "hippocampus"
}