{
     "PMID": "9221912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "47",
     "IP": "1-2",
     "DP": "1997 Jul",
     "TI": "Cell-specific expression of beta-amyloid precursor protein isoform mRNAs and proteins in neurons and astrocytes.",
     "PG": "147-56",
     "AB": "The abnormal accumulation of beta-amyloid (A beta) in senile plaques appears to be a central pathological process in Alzheimer's disease. A beta is formed by proteolysis of beta-amyloid precursor protein (APP) with several isoforms generated by alternative splicing of exons 7, 8 and 15. A semi-quantitative reverse transcription (RT)-polymerase chain reaction (PCR) analysis showed that APP695 mRNA lacking exon 7 and 8 was most abundant in primary cultures of rat neurons, while APP770 and APP751 representing, respectively, the full length and exon 8 lacking isoforms predominated in cultured astroglial cells. Antisera AP-2 and AP-4 were produced by immunizing rabbits with keyhole limpet haemocyanin coupled with synthetic peptides representing KPI region APP301-316 and A beta region APP670-686 of APP770, respectively. These polyclonal antisera were purified against the corresponding peptide using affinity chromatography. Western blot analysis of homogenates of relatively enriched neuronal and astroglial cultures showed that these antibodies discretely stained bands of proteins in a cell-specific manner. Dot-blot analysis using AP-2, AP-4 and 22C11 antibodies indicated that, in comparison with neurons, cultured astrocytes contained 3-fold greater KPI-containing APP isoform proteins. The amount of total APP proteins, which include both KPI-containing and KPI-lacking APP isoforms, was approximately 90% higher in astrocytes than in neurons. Consistent with these in vitro findings in cultured astrocytes, in fimbria-fornix lesioned rat hippocampus, labelling with AP-2 antibody, which specifically reacts with KPI-containing APP proteins, was mainly observed in glial fibrillary acidic protein-positive reactive astrocytes in vivo. The results showed that APP isoforms are expressed in a cell type-specific manner in the brain and, since deposition of A beta is closely associated with the expression of KPI-containing APP isoforms, provide further evidence for the involvement of astrocytes in plaque biogenesis.",
     "FAU": [
          "Rohan de Silva, H A",
          "Jen, A",
          "Wickenden, C",
          "Jen, L S",
          "Wilkinson, S L",
          "Patel, A J"
     ],
     "AU": [
          "Rohan de Silva HA",
          "Jen A",
          "Wickenden C",
          "Jen LS",
          "Wilkinson SL",
          "Patel AJ"
     ],
     "AD": "Department of Biochemistry, Charing Cross and Westminster Medical School, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*metabolism",
          "Animals",
          "Astrocytes/*metabolism",
          "Brain/*metabolism",
          "Cells, Cultured",
          "Immunohistochemistry",
          "Neurons/*metabolism",
          "Proteins/*metabolism",
          "RNA, Messenger/metabolism",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Jul;47(1-2):147-56.",
     "term": "hippocampus"
}