{
     "PMID": "9221780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971003",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "15",
     "DP": "1997 Aug 1",
     "TI": "Epidermal growth factor and fibroblast growth factor-2 have different effects on neural progenitors in the adult rat brain.",
     "PG": "5820-9",
     "AB": "Neurons and glia are generated throughout adulthood from proliferating cells in two regions of the rat brain, the subventricular zone (SVZ) and the hippocampus. This study shows that exogenous basic fibroblast growth factor (FGF-2) and epidermal growth factor (EGF) have differential and site-specific effects on progenitor cells in vivo. Both growth factors expanded the SVZ progenitor population after 2 weeks of intracerebroventricular administration, but only FGF-2 induced an increase in the number of newborn cells, most prominently neurons, in the olfactory bulb, the normal destination for neuronal progenitors migrating from the SVZ. EGF, on the other hand, reduced the total number of newborn neurons reaching the olfactory bulb and substantially enhanced the generation of astrocytes in the olfactory bulb. Moreover, EGF increased the number of newborn cells in the striatum either by migration of SVZ cells or by stimulation of local progenitor cells. No evidence of neuronal differentiation of newborn striatal cells was found by three-dimensional confocal analysis, although many of these newborn cells were associated closely with striatal neurons. The proliferation of hippocampal progenitors was not affected by either growth factor. However, EGF increased the number of newborn glia and reduced the number of newborn neurons, similar to the effects seen in the olfactory bulb. These findings may be useful for elucidating the in vivo role of growth factors in neurogenesis in the adult CNS and may aid development of neuronal replacement strategies after brain damage.",
     "FAU": [
          "Kuhn, H G",
          "Winkler, J",
          "Kempermann, G",
          "Thal, L J",
          "Gage, F H"
     ],
     "AU": [
          "Kuhn HG",
          "Winkler J",
          "Kempermann G",
          "Thal LJ",
          "Gage FH"
     ],
     "AD": "Laboratory of Genetics, The Salk Institute, La Jolla, California 92186, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "62229-50-9 (Epidermal Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Cell Count/*drug effects",
          "Epidermal Growth Factor/*pharmacology",
          "Fibroblast Growth Factor 2/*pharmacology",
          "Male",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Stem Cells/*drug effects"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Aug 1;17(15):5820-9.",
     "term": "hippocampus"
}