{
     "PMID": "9222426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971009",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "29",
     "IP": "12",
     "DP": "1996 Dec",
     "TI": "Correlation between concomitant theta waves in nucleus reticularis pontis oralis and in hippocampus, thalamus and neocortex during dreaming in rats.",
     "PG": "1645-50",
     "AB": "Theta waves, which are the main electrophysiological expression of dreaming activity in many brain structures of rats, often undergo specific changes in voltage and frequency according to the oniric patterns. Much is known about their mechanisms but little is known regarding their origin, which has been ascribed to a specific activation of either the reticular formation or the septal nuclei or nucleus reticularis pontis oralis. In the present study, rats were prepared for chronic recording of the electro-oscillograms of cortical areas 10, 3 and 17, of hippocampal CA1 and CA3 fields, of nucleus reticularis thalami, nucleus reticularis pontis oralis and occasionally of nucleus reticularis caudalis. Head, rostrum, eye and forelimb movements were also recorded, so that the oniric behaviors could be precisely identified. The scatter diagrams and the corresponding correlation coefficients (r) of the voltage of concomitant waves were determined for each possible pair of leads. The potentials were analyzed at a frequency of 256 Hz over a period of 1 to 3 sec. A very high degree of correlation was observed between theta waves in nucleus reticularis pontis oralis, hippocampal fields and nucleus reticularis pontis caudalis; sometimes r approached unity. Although these data cannot be taken as proof of nucleus reticularis pontis oralis being the source of theta waves, they are at least compatible with this hypothesis.",
     "FAU": [
          "Simoes, C A",
          "Valle, A C",
          "Timo-Iaria, C"
     ],
     "AU": [
          "Simoes CA",
          "Valle AC",
          "Timo-Iaria C"
     ],
     "AD": "Departamentos de Neurologia e Psiquiatria, Faculdade de Medicina, Universidade de Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dreams/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Rats, Wistar",
          "Reticular Formation/*physiology",
          "Sleep, REM/physiology",
          "Thalamus/*physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "1996/12/01 00:00",
     "MHDA": "1996/12/01 00:01",
     "CRDT": [
          "1996/12/01 00:00"
     ],
     "PHST": [
          "1996/12/01 00:00 [pubmed]",
          "1996/12/01 00:01 [medline]",
          "1996/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1996 Dec;29(12):1645-50.",
     "term": "hippocampus"
}