{
     "PMID": "9223540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970807",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "282",
     "IP": "1",
     "DP": "1997 Jul",
     "TI": "Action of methylmercury on GABA(A) receptor-mediated inhibitory synaptic transmission is primarily responsible for its early stimulatory effects on hippocampal CA1 excitatory synaptic transmission.",
     "PG": "64-73",
     "AB": "Bath application of methylmercury (MeHg) causes an early stimulation before block of synaptic transmission in the CA1 region of hippocampal slices. Effects of MeHg and Hg++ on inhibitory postsynaptic potentials (IPSPs) or currents (IPSCs) and excitatory postsynaptic potentials (EPSPs) or currents (EPSCs) were compared to test whether or not early block by MeHg of GABA(A)-mediated inhibitory synaptic transmission and MeHg-induced alterations of the resting membrane potentials of CA1 neurons contribute to this initial enhancement of excitability. MeHg affected IPSPs and IPSCs similarly, and more rapidly than EPSPs and EPSCs. In contrast, although Hg++ blocked IPSPs more rapidly than EPSPs, times to block of IPSCs and EPSCs by Hg++ were virtually identical when CA1 neurons were voltage-clamped at their resting membrane potential levels. MeHg increased EPSC amplitudes before their subsequent decrease even when CA1 neuronal membranes were voltage-clamped at their resting potentials. This suggests that effects of MeHg on CA1 cell membrane potentials are not a major factor for MeHg-induced early stimulation of hippocampal synaptic transmission. Effects of MeHg and Hg++ on the reversal potentials for IPSCs also differed. Both metals blocked all outward and inward currents generated at different holding potentials. However, MeHg shifted the current-voltage (I/V) relationship to more positive potentials, although Hg++ shifted the I/V curve to more negative potentials. Hg++ was a less potent blocker of on IPSCs and EPSPs or EPSCs than was MeHg. To determine if the early increase in amplitude of population spikes or EPSPs is due to an action of MeHg at GABA(A) receptors, extracellular recordings of population spikes and intracellular recordings of EPSPs were compared with or without pretreatment of hippocampal slices with bicuculline. After preincubation of slices with 10 microM bicuculline for 30 to 60 min, MeHg only decreased the amplitudes of population spikes and EPSPs to block; no early increase of synaptic transmission occurred. Pretreatment of slices with strychnine, did not prevent MeHg-induced early increase in population spikes. MeHg also blocked responses evoked by bath application of muscimol, a GABA(A) agonist. Thus, block by MeHg of GABA(A) receptor-mediated inhibitory synaptic transmission may result in disinhibition of excitatory hippocampal synaptic transmission, and appears to be primarily responsible for the initial excitatory effect of MeHg on hippocampal synaptic transmission.",
     "FAU": [
          "Yuan, Y",
          "Atchison, W D"
     ],
     "AU": [
          "Yuan Y",
          "Atchison WD"
     ],
     "AD": "Department of Pharmacology and Toxicology, Neuroscience Program and Institute for Environmental Toxicology, Michigan State University, East Lansing 48824-1317, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES03299/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Chlorides)",
          "0 (Methylmercury Compounds)",
          "0 (Receptors, GABA-A)",
          "H9Y79VD43J (Strychnine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Chlorides/metabolism",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Methylmercury Compounds/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*drug effects/physiology",
          "Strychnine/pharmacology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Jul;282(1):64-73.",
     "term": "hippocampus"
}