{
     "PMID": "9223534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970807",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "282",
     "IP": "1",
     "DP": "1997 Jul",
     "TI": "Effect of smoking history on [3H]nicotine binding in human postmortem brain.",
     "PG": "7-13",
     "AB": "Chronic nicotine administration in animal models evokes a dose-dependent increase in brain nicotinic receptor numbers. Genetically determined variability in nicotinic receptor number in different mouse strains has also been reported, which is thought to affect sensitivity to nicotine, as well as the development of tolerance. Humans self-administer nicotine principally in the form of cigarettes and other tobacco products. The present study compared [3H]nicotine binding in human postmortem brain from thalamus and hippocampus of nonsmoking subjects, subjects who had variable life-long smoking histories and subjects who had quit smoking. A significant increase was seen in [3H]nicotine binding in both hippocampus and thalamus of subjects with life-long smoking histories. In the hippocampus, this change resulted from a change in total receptor number (Bmax), with no change in receptor affinity (Kd). There was also a positive correlation between the degree of smoking, as measured by the average reported packs smoked per day, and the number of nicotine binding sites found in both the hippocampus and thalamus, showing that humans exhibit a dose-dependent increase in brain nicotinic receptor binding. Receptor levels in these brain regions after smoking cessation were at or below those found in the control population, which indicated that smoking-induced changes are reversible after cessation of nicotine treatment. These results suggest that increases in nicotinic receptor levels in the human brain may underlie nicotine tolerance and addiction in smokers.",
     "FAU": [
          "Breese, C R",
          "Marks, M J",
          "Logel, J",
          "Adams, C E",
          "Sullivan, B",
          "Collins, A C",
          "Leonard, S"
     ],
     "AU": [
          "Breese CR",
          "Marks MJ",
          "Logel J",
          "Adams CE",
          "Sullivan B",
          "Collins AC",
          "Leonard S"
     ],
     "AD": "Department of Psychiatry, University of Colorado Health Sciences Center, Denver 80262, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00197/DA/NIDA NIH HHS/United States",
          "DA03194/DA/NIDA NIH HHS/United States",
          "DA09457/DA/NIDA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Nicotinic)",
          "10028-17-8 (Tritium)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/*metabolism",
          "Humans",
          "Middle Aged",
          "Nicotine/*metabolism",
          "Receptors, Nicotinic/analysis",
          "Smoking/*metabolism",
          "Tritium"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Jul;282(1):7-13.",
     "term": "hippocampus"
}