{
     "PMID": "9223060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970829",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "1997 May 27",
     "TI": "Anterograde transport of endogenous brain-derived neurotrophic factor in hippocampal mossy fibers.",
     "PG": "1829-34",
     "AB": "Neurotrophic factors such as brain-derived neurotrophic factor (BDNF) are assumed to provide trophic support via a target-derived, retrograde mechanism of action. However, recent studies suggest that neurotrophic factors can act in an autocrine fashion and perhaps even in an anterograde direction similar to neurotransmitters. To further explore this hypothesis, we compared the neuroanatomical pattern of BDNF mRNA and protein in response to electroconvulsive seizures (ECS) or kainic acid-induced seizure activity. Using in situ hybridization, we found that chronic ECS induced BDNF mRNA predominantly in the granule neurons of the dentate gyrus. However, immunohistochemistry with an anti-BDNF antibody revealed that ECS increased endogenous BDNF protein in the mossy fibers, which are composed of axons projecting from the granule neurons of the dentate gyrus to the CA3 pyramidal layer of the hippocampus. Kainic acid administration (10 mg/kg, i.p., once) was used to lesion CA3 neurons selectively, as these are a possible retrograde source of BDNF protein in mossy fibers. Three weeks later, a prolonged elevation of BDNF mRNA in granule neurons, but not elsewhere in hippocampus, was accompanied by an increase in BDNF protein in the mossy fibers. These results suggest that BDNF was transcribed and translated in granule neuron cell bodies but transported in an anterograde direction to provide trophic support of CA3 pyramidal neurons.",
     "FAU": [
          "Smith, M A",
          "Zhang, L X",
          "Lyons, W E",
          "Mamounas, L A"
     ],
     "AU": [
          "Smith MA",
          "Zhang LX",
          "Lyons WE",
          "Mamounas LA"
     ],
     "AD": "Molecular Neurobiology Unit, National Institute on Aging, NIH, Baltimore, MD 21224, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Excitatory Amino Acid Agonists)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport, Active",
          "Blotting, Western",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Electroshock",
          "Excitatory Amino Acid Agonists",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Kainic Acid",
          "Male",
          "Nerve Fibers/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/metabolism"
     ],
     "EDAT": "1997/05/27 00:00",
     "MHDA": "1997/05/27 00:01",
     "CRDT": [
          "1997/05/27 00:00"
     ],
     "PHST": [
          "1997/05/27 00:00 [pubmed]",
          "1997/05/27 00:01 [medline]",
          "1997/05/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1997 May 27;8(8):1829-34.",
     "term": "hippocampus"
}