{
     "PMID": "9223471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970731",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "71",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "The gE and gI homologs from two alphaherpesviruses have conserved and divergent neuroinvasive properties.",
     "PG": "5820-7",
     "AB": "The membrane glycoproteins gE and gI are encoded by pseudorabies virus (PRV), a neurotropic, broad-host-range alphaherpesvirus of swine. PRV gE and gI are required for anterograde spread to a restricted set of retinorecipient neurons in the brain after infection of the rat retina. A related alphaherpesvirus, encoding gE and gI homologs, is called bovine herpesvirus 1.1 (BHV-1.1). BHV-1.1 is a respiratory pathogen of highly restricted host range and, in contrast to PRV, is unable to propagate in or cause disease in rodents. We have shown previously that the BHV-1.1 gE and gI proteins are capable of complementing the virulence functions of PRV gE and gI in a rodent model (A. C. Knapp and L. W. Enquist, J. Virol. 71:2731-2739, 1997). We examined the ability of the BHV-1.1 gE and gI homologs to direct circuit-specific invasion of the rat central nervous system by PRV. Both complete open reading frames were cloned into a PRV mutant lacking the PRV gE and gI genes. Recombinant viruses were analyzed for the ability to invade the rat brain after infection of the retina. Surprisingly, in a portion of the animals tested, the BHV-1.1 gE and gI proteins functioned autonomously to promote spread of PRV to a subset of retinorecipient regions of the brain. First, the presence of BHV-1.1 gI alone, but not PRV gI alone, promoted viral invasion of the optic tectum. Second, expression of BHV-1.1 gE alone facilitated PRV infection of a subset of neurons in the hippocampus not normally infected by PRV. When both BHV-1.1 proteins were expressed in a coinfection, all retinorecipient regions of the rat brain were infected. Therefore, depending on the viral source, homologs of gE and gI differentially affect spread between synaptically connected neurons in the rat.",
     "FAU": [
          "Knapp, A C",
          "Husak, P J",
          "Enquist, L W"
     ],
     "AU": [
          "Knapp AC",
          "Husak PJ",
          "Enquist LW"
     ],
     "AD": "Department of Molecular Biology, Princeton University, New Jersey 08544, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R0133506/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Viral Envelope Proteins)",
          "0 (Viral Proteins)",
          "0 (bovine herpesvirus type-1 glycoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Herpesvirus 1, Bovine",
          "Herpesvirus 1, Suid/genetics/*physiology",
          "Hippocampus/virology",
          "Male",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retina/virology",
          "Viral Envelope Proteins/genetics/*physiology",
          "Viral Proteins/genetics/*physiology"
     ],
     "PMC": "PMC191837",
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1997 Aug;71(8):5820-7.",
     "term": "hippocampus"
}