{
     "PMID": "9223337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970827",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "15",
     "DP": "1997 Jul 22",
     "TI": "Brain-derived neurotrophic factor rapidly enhances phosphorylation of the postsynaptic N-methyl-D-aspartate receptor subunit 1.",
     "PG": "8191-5",
     "AB": "Although neurotrophins have traditionally been regarded as neuronal survival factors, recent work has suggested a role for these factors in synaptic plasticity. In particular, brain-derived neurotrophic factor (BDNF) rapidly enhances synaptic transmission in hippocampal neurons through trkB receptor stimulation and postsynaptic phosphorylation mechanisms. Activation of trkB also modulates hippocampal long-term potentiation, in which postsynaptic N-methyl-D-aspartate glutamate receptors play a key role. However, the final common pathway through which BDNF increases postsynaptic responsiveness is unknown. We now report that BDNF, within 5 min of exposure, elicits a dose-dependent increase in phosphorylation of the N-methyl-D-aspartate receptor subunit 1. This acute effect occurred in hippocampal synaptoneurosomes, which contain pre- and postsynaptic elements, and in isolated hippocampal postsynaptic densities. Nerve growth factor, in contrast, caused no enhancement of phosphorylation. These results suggest a potential mechanism for trophin-induced potentiation of synaptic transmission.",
     "FAU": [
          "Suen, P C",
          "Wu, K",
          "Levine, E S",
          "Mount, H T",
          "Xu, J L",
          "Lin, S Y",
          "Black, I B"
     ],
     "AU": [
          "Suen PC",
          "Wu K",
          "Levine ES",
          "Mount HT",
          "Xu JL",
          "Lin SY",
          "Black IB"
     ],
     "AD": "Department of Neuroscience and Cell Biology, Robert Wood Johnson Medical School, Piscataway, NJ 08854, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 HD023315/HD/NICHD NIH HHS/United States",
          "HD 23315/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Synapses/*drug effects/metabolism"
     ],
     "PMC": "PMC21579",
     "EDAT": "1997/07/22 00:00",
     "MHDA": "1997/07/22 00:01",
     "CRDT": [
          "1997/07/22 00:00"
     ],
     "PHST": [
          "1997/07/22 00:00 [pubmed]",
          "1997/07/22 00:01 [medline]",
          "1997/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Jul 22;94(15):8191-5.",
     "term": "hippocampus"
}