{
     "PMID": "9223078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970829",
     "LR": "20071114",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "1997 May 27",
     "TI": "Impaired spatial information processing in aged monkeys with preserved recognition memory.",
     "PG": "1923-8",
     "AB": "Spatial information processing was examined in a non-human primate model of cognitive aging, using procedures formally similar to tasks designed for rats. The test apparatus was a large open field containing eight reward locations. Monkeys rapidly learned to visit each location once per trial, and probe manipulations confirmed that young animals navigated according to the distribution of cues surrounding the maze. In contrast, aged monkeys solved the task using a response sequencing strategy, independent of extramaze spatial information. Object recognition memory was normal in the aged group. The results reveal substantial correspondence in the cognitive effects of aging across rat and primate models, and they establish appropriate procedures for testing the long-standing proposal that the role of the hippocampus in normal spatial learning is similarly conserved.",
     "FAU": [
          "Rapp, P R",
          "Kansky, M T",
          "Roberts, J A"
     ],
     "AU": [
          "Rapp PR",
          "Kansky MT",
          "Roberts JA"
     ],
     "AD": "Fishberg Research Center for Neurobiology, Department of Geriatrics and Adult Development, Mount Sinai School of Medicine, New York, NY 10029-6574, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 10606/AG/NIA NIH HHS/United States",
          "RR00169/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "SB": "IM S",
     "MH": [
          "Aging/*psychology",
          "Animals",
          "Cognition/*physiology",
          "Cues",
          "Female",
          "Macaca mulatta",
          "Male",
          "Memory/*physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1997/05/27 00:00",
     "MHDA": "1997/05/27 00:01",
     "CRDT": [
          "1997/05/27 00:00"
     ],
     "PHST": [
          "1997/05/27 00:00 [pubmed]",
          "1997/05/27 00:01 [medline]",
          "1997/05/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1997 May 27;8(8):1923-8.",
     "term": "hippocampus"
}