{
     "PMID": "9224866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970912",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "115",
     "IP": "2",
     "DP": "1997 Jun",
     "TI": "The effects of disorientation on visual landmark control of head direction cell orientation.",
     "PG": "375-80",
     "AB": "Head direction (HD) and place cells were recorded in rats that had previously exhibited significant acquisition deficits on a radial arm maze task following disorientation treatment. In this study we determined whether this behavioral impairment was associated with a lack of landmark stimulus control over the preferred orientations of HD and place cells. Neurons were recorded as animals retrieved food pellets in a cylindrical apparatus containing a single cue card. Some of these HD cells were also recorded while animals explored an eight-arm radial maze in a similar cue-controlled environment. The stimulus control of the landmarks in each environment was assessed by rotating the landmark and examining the subsequent preferred orientations of HD and place cells. Animals underwent disorientation treatment before and after each recording session. Despite this disorientation, rotation of the cue card in the cylindrical apparatus resulted in a corresponding shift in the preferred orientations of HD and place cells in 13 of 15 and 7 of 7 recording sessions, respectively. On the radial arm maze, rotation of the landmark cue was associated with a corresponding shift in the HD cell's preferred orientation in 7 of 9 sessions. These results suggest that a visual landmark's stimulus control may not require a learned association between that landmark and an animal's stable experience in an environment. Furthermore, instability in the HD cell system is unlikely to account for the impaired performance of the disoriented animals in the radial arm maze. Rather, these impairments may be due to the animal's inability to utilize stable representations of the environment provided by HD and place cells.",
     "FAU": [
          "Dudchenko, P A",
          "Goodridge, J P",
          "Taube, J S"
     ],
     "AU": [
          "Dudchenko PA",
          "Goodridge JP",
          "Taube JS"
     ],
     "AD": "Dartmouth College, Department of Psychology, Hanover, NH 03755, USA. pad@play.bu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01286/MH/NIMH NIH HHS/United States",
          "MH10843/MH/NIMH NIH HHS/United States",
          "MH48924/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain/*cytology/*physiology",
          "*Cues",
          "Head Movements/*physiology",
          "Maze Learning/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rotation",
          "Space Perception/*physiology"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Jun;115(2):375-80.",
     "term": "place cells"
}