{
     "PMID": "9224525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970819",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1997 Jul",
     "TI": "Up-regulation of intercellular adhesion molecule 1 in cerebral microvessels after cortical contusion trauma in a rat model.",
     "PG": "16-20",
     "AB": "A study was made on the expression of the intercellular adhesion molecule 1 (ICAM-1) in cerebral microvessels after cortical contusion trauma of the rat brain. The trauma was produced by a free-falling weight on the exposed dura of one fronto-parietal lobe. Immunohistochemistry was done on cryostat sections using a monoclonal antibody and the reaction product was visualized using the avidin-biotin-peroxidase complex method. Control and sham-operated rats showed immunostaining of some penetrating arteries of the cerebral cortex, the epithelial cells of the choroid plexus and occasional microvessels of the brain parenchyma. The same pattern of immunostaining was seen in rats that were subjected to trauma and killed after 30 min. All rats with contusion trauma that were allowed to survive for 6-72 h showed a substantial increase in the number of immunostained capillaries throughout the site of the lesion. The ipsilateral hippocampus showed a mild to moderate increase in the number of immunostained microvascular profiles. This phenomenon was also present in the lateral thalamus of some rats. The staining was seen as an uninterrupted line at the position of the endothelial cells, indicating an upregulation of this adhesion molecule after brain trauma. Up-regulation of ICAM-1 is a well-known phenomenon in inflammatory and ischemic lesions of the brain but has not previously been described in detail in traumatic brain injury. ICAM-1 may be involved in the production of several post-traumatic events such as leukocyte adhesion, microcirculatory disturbances and edema formation.",
     "FAU": [
          "Isaksson, J",
          "Lewen, A",
          "Hillered, L",
          "Olsson, Y"
     ],
     "AU": [
          "Isaksson J",
          "Lewen A",
          "Hillered L",
          "Olsson Y"
     ],
     "AD": "Laboratory of Neuropathology, Uppsala University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "126547-89-5 (Intercellular Adhesion Molecule-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Brain Injuries/*metabolism/*pathology/physiopathology",
          "Cerebral Cortex/*blood supply/*metabolism/*pathology",
          "Disease Models, Animal",
          "Immunohistochemistry",
          "Intercellular Adhesion Molecule-1/*biosynthesis/chemistry",
          "Male",
          "Microcirculation/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Up-Regulation"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Jul;94(1):16-20.",
     "term": "hippocampus"
}