{
     "PMID": "9224865",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970912",
     "LR": "20141120",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "115",
     "IP": "2",
     "DP": "1997 Jun",
     "TI": "Distinct substance P- and calretinin-containing projections from the supramammillary area to the hippocampus in rats; a species difference between rats and monkeys.",
     "PG": "369-74",
     "AB": "Our recent studies showed the co-existence of substance P and calretinin in the supramammillo-hippocampal pathway of monkeys, as well as species differences in the synaptic targets of extrinsic substance P fibers in the hippocampi of monkeys and rats. Experiments used: (1) single and multiple stereotaxic injection of wheat germ agglutinin-conjugated HRP into the hippocampus and immunostaining for substance P in the supramammillary area; (2) colocalization of substance P and calretinin in supramammillary area cells; and (3) colocalization of these two neurochemicals in retrogradely labeled supramammillary projective cells of both male and female rats. These demonstrated: (a) many calretinin- and fewer substance P-immunoreactive neurons retrogradely labeled in the ipsilateral supramammillary area; (b) approximately 74% of all substance P cells contain calretinin and 9% of the calretinin neurons co-contain substance P; and, most importantly (c) none of the retrogradely labeled supramammillary cells colocalize calretinin and substance P. These results indicate the presence of two distinct supramammillo-hippocampal projections in the rat, one that contains substance P and the other calretinin. The latter innervates the same areas as those in the monkey, and the former terminates only in the CA2 hippocampal subfield.",
     "FAU": [
          "Borhegyi, Z",
          "Leranth, C"
     ],
     "AU": [
          "Borhegyi Z",
          "Leranth C"
     ],
     "AD": "Department of Functional Neuroanatomy, Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-26068/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Calb2 protein, rat)",
          "0 (Calbindin 2)",
          "0 (S100 Calcium Binding Protein G)",
          "0 (Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindin 2",
          "Female",
          "Haplorhini",
          "Hippocampus/cytology/*metabolism/physiology",
          "Histocytochemistry",
          "Male",
          "Mammillary Bodies/cytology/*metabolism/physiology",
          "Nerve Fibers/metabolism",
          "Neural Pathways/cytology/metabolism/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein G/*metabolism",
          "Species Specificity",
          "Substance P/*metabolism",
          "Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Jun;115(2):369-74.",
     "term": "hippocampus"
}