{
     "PMID": "9224853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970912",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "115",
     "IP": "2",
     "DP": "1997 Jun",
     "TI": "Cytotoxic lesions of the retrohippocampal region attenuate latent inhibition but spare the partial reinforcement extinction effect.",
     "PG": "247-56",
     "AB": "Experiment I assessed the effect of cytotoxic retrohippocampal (entorhinal and extra-subicular cortices) lesions on the development of latent inhibition (LI) using an off-the-baseline, between-subjects, conditioned emotional response paradigm. Sham-operated controls and unoperated rats that had been pre-exposed to a light stimulus prior to light-shock pairings showed less conditioned suppression towards the light stimulus than the nonpre-exposed animals, thus demonstrating LI. However, LI was not evident in rats with retrohippocampal lesions. In experiment 2, the same animals were trained to run in an straight runway for food. Half of the animals were trained under a 50% partial reinforcement schedule (i.e. they were rewarded randomly on half of the acquisition trials) and the other half were trained under a continuous reinforcement schedule (i.e. they were rewarded on every acquisition trial). When tested in extinction, animals trained on the partial reinforcement schedule showed greater persistence than animals trained on continuous reinforcement, thus demonstrating the partial reinforcement extinction effect (PREE). Rats with retrohippocampal lesions showed a PREE that was at least as clear as that seen in the sham-operated controls and in the unoperated animals. It is concluded that cytotoxic lesions of the retrohippocampal region selectively led to an abolition of LI, but spared the PREE. The present study thus provided evidence against the hypothesis that LI and the PREE share a common neural substrate.",
     "FAU": [
          "Yee, B K",
          "Feldon, J",
          "Rawlins, J N"
     ],
     "AU": [
          "Yee BK",
          "Feldon J",
          "Rawlins JN"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Conditioning, Operant/*physiology",
          "Entorhinal Cortex/cytology/physiology",
          "Excitatory Amino Acid Agonists/toxicity",
          "Extinction, Psychological/*physiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "N-Methylaspartate/toxicity",
          "Rats",
          "*Reinforcement Schedule"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Jun;115(2):247-56.",
     "term": "hippocampus"
}