{
     "PMID": "9224524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970819",
     "LR": "20151119",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1997 Jul",
     "TI": "Cell cycle markers in the hippocampus in Alzheimer's disease.",
     "PG": "6-15",
     "AB": "Using immunohistochemistry we have analysed the nuclear expression of cyclins A, B, D, and E in neurones in the hippocampi of control subjects and patients suffering from various neurodegenerative disorders including. Alzheimer's disease (AD). Cyclins A and D could not be detected but varying degrees of cyclin E expression were found in all patient groups including control subjects. Cyclin B expression was not detected in control subjects but it was expressed in the subiculum, dentate gyrus and CA1 region in patients with AD-type pathology and in the CA2 region and the dentate gyrus of cases of Pick's disease. These results suggest that some neurones may have re-entered the cell cycle. The expression of cyclin E without cyclin A expression may indicate an arrest in G1 with the possibility of re-differentiation and exit from G1 to G0. The expression pattern of cyclin E indicates that re-entry into the cell cycle is possible even in control patients, but it is accentuated in patients with AD-related pathology. However, cyclin B was only expressed in AD patients and occurred in areas that were severely affected by pathology. Neurones with cyclin B-reactive nuclei in AD were AT8 positive but did not contain fully developed tangles. In neurones, where cyclin B is expressed, it would appear that the G1/S checkpoint has been bypassed and that the cell cycle is arrested in G2. It is proposed that these neurones do not have the opportunity for subsequent re-differentiation. Since factors known to be present in G2 seem to be responsible for microtubule destabilisation and hyperphosphorylation of tau we hypothesise that cell cycle disturbances may be important in the pathogenesis of AD.",
     "FAU": [
          "Nagy, Z",
          "Esiri, M M",
          "Cato, A M",
          "Smith, A D"
     ],
     "AU": [
          "Nagy Z",
          "Esiri MM",
          "Cato AM",
          "Smith AD"
     ],
     "AD": "OPTIMA, Department of Neuropathology and Pharmacology, University of Oxford, UK. zsuzsa.nagy@pharm.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Biomarkers)",
          "0 (Cyclins)"
     ],
     "SB": "IM",
     "CIN": [
          "Acta Neuropathol. 1998 May;95(5):552-3. PMID: 9600603"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/metabolism/*pathology",
          "Biomarkers/analysis",
          "*Cell Cycle",
          "Cell Nucleus/chemistry/pathology",
          "Child",
          "Cyclins/*analysis/biosynthesis",
          "Cytoskeleton/pathology",
          "Down Syndrome/pathology",
          "Female",
          "Hippocampus/*chemistry/metabolism/*pathology",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Jul;94(1):6-15.",
     "term": "hippocampus"
}