{
     "PMID": "9226742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970827",
     "LR": "20121115",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "131",
     "IP": "4",
     "DP": "1997 Jun",
     "TI": "Differences in enhancing effects of zolpidem and benzodiazepine drugs on recurrent inhibition in rat hippocampal slices.",
     "PG": "394-8",
     "AB": "It has been reported that the clinical and electroencephalographic profiles of zolpidem, a non-benzodiazepine drug which binds preferentially to the omega 1 benzodiazepine recognition sites located within the GABAA receptor complex, are different from those of benzodiazepine drugs, which bind non-selectively to the omega 1 and omega 2 sites. In order to clarify the electrophysiological mechanism underlying the unique profile of zolpidem, the present study compared the enhancing effects of zolpidem and two benzodiazepine drugs, triazolam and diazepam, on recurrent inhibition. This inhibition was expressed as suppression of the orthodromically induced population spikes by the preceding antidromic stimulation of the alveus in the CA1 region of rat hippocampal slices. The rank order of potency for enhancing recurrent inhibition was triazolam > diazepam > zolpidem. From the present results and previously reported findings that zolpidem has a lower affinity for the omega 2 sites than diazepam while both have the same affinity for the omega 1 sites, we concluded that the hippocampal recurrent inhibition appears to be enhanced mainly by activation of the omega 2 sites, but not by that of the omega 1 sites. Furthermore, the lower potency of zolpidem for enhancing recurrent inhibition may underlie its unique profile in terms of its clinical and electroencephalographic effects.",
     "FAU": [
          "Higashima, M",
          "Kinoshita, H",
          "Yamaguchi, N",
          "Koshino, Y"
     ],
     "AU": [
          "Higashima M",
          "Kinoshita H",
          "Yamaguchi N",
          "Koshino Y"
     ],
     "AD": "Department of Neuropsychiatry, School of Medicine, Kanazawa University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Hypnotics and Sedatives)",
          "0 (Pyridines)",
          "0 (Receptors, GABA)",
          "12794-10-4 (Benzodiazepines)",
          "7K383OQI23 (zolpidem)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Benzodiazepines/*pharmacology",
          "Electroencephalography/*drug effects",
          "Hippocampus/*drug effects",
          "Hypnotics and Sedatives/*pharmacology",
          "Male",
          "Pyridines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*drug effects"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 Jun;131(4):394-8.",
     "term": "hippocampus"
}