{
     "PMID": "9226740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970827",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "131",
     "IP": "4",
     "DP": "1997 Jun",
     "TI": "Cortical and hippocampal EEG power spectra in animal models of schizophrenia produced with methamphetamine, cocaine, and phencyclidine.",
     "PG": "379-87",
     "AB": "Cortical and hippocampal EEGs in animal models of schizophrenia were compared to those obtained with psychotomimetics or antipsychotic agents by utilizing power spectral analysis. Models of positive schizophrenic symptoms were created with methamphetamine (MAP) and cocaine, and a model of both negative and positive symptoms was created with PCP. MAP caused a prolonged decrease in the cortical EEG power spectra, cocaine caused a marked decrease for a short time, and PCP produced no significant changes. In the hippocampal spectra, MAP induced a marked increase in the T2(6.0-7.9 Hz)/ T1(4.0-5.9 Hz) ratio, PCP caused a decrease of this ratio after an initial increase, and cocaine produced no significant change. (An increase in the T2/T1 ratio represents a shift of theta waves to higher frequencies.) Since apomorphine (a DA agonist) and MK-801 (an NMDA antagonist) caused the T2/T1 ratio to increase, positive schizophrenic symptoms caused by MAP may be related to the DA and NMDA systems. 3-PPP (a sigma agonist) caused biphasic changes similar to those induced by PCP. Haloperidol and chlorpromazine caused a decrease of the T2/T1 ratio. These results indicate that cortical and hippocampal EEG power spectra (especially the hippocampal T2/T1 ratio) can be used to characterize both qualitatively and quantitatively models of schizophrenia.",
     "FAU": [
          "Yamamoto, J"
     ],
     "AU": [
          "Yamamoto J"
     ],
     "AD": "Pharmacology Section, Taiho Pharmaceutical Co. Ltd, Tokushima, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Adrenergic Agents)",
          "0 (Hallucinogens)",
          "44RAL3456C (Methamphetamine)",
          "I5Y540LHVR (Cocaine)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Agents/*pharmacology",
          "Animals",
          "Cerebral Cortex/*drug effects/physiology",
          "Cocaine/*pharmacology",
          "Disease Models, Animal",
          "Electroencephalography/*drug effects",
          "Hallucinogens/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Methamphetamine/*pharmacology",
          "Phencyclidine/*pharmacology",
          "Rabbits",
          "Schizophrenia/*chemically induced/physiopathology"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 Jun;131(4):379-87.",
     "term": "hippocampus"
}