{
     "PMID": "9228651",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970902",
     "LR": "20131121",
     "IS": "0379-0355 (Print) 0379-0355 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1997 May",
     "TI": "Effects of intracerebroventricular injection of histamine on memory deficits induced by hippocampal lesions in rats.",
     "PG": "253-9",
     "AB": "The influence of bilateral hippocampal lesions on active avoidance response was studied in rats, as well as the effect of intracerebroventricular (i.c.v.) injection of histamine on memory deficits caused by hippocampectomy. Retardation of learning acquisition was produced by lesioning of the bilateral dorsal hippocampus in active avoidance response. Memory retention was also impaired by hippocampectomy. Although locomotor activity and rearing behavior measured by open-field test increased after hippocampal lesions, there was no relation between impairment of learning and increase in exploratory behavior. I.c.v. injection of histamine and i.p. injection of histidine resulted in an improvement of memory deficits (not only learning acquisition but also memory retrieval) induced by hippocampal lesions in rats. Histamine contents of the hippocampus and hypothalamus decreased after hippocampectomy, and a decrease in histamine contents of both areas was restored by histamine (i.c.v.) and histidine (i.p.) injection. In addition, a close relationship was found between decrease in response latency of avoidance response and an increase in histamine content of the hippocampus and hypothalamus after histamine injection.",
     "FAU": [
          "Kamei, C",
          "Chen, Z",
          "Nakamura, S",
          "Sugimoto, Y"
     ],
     "AU": [
          "Kamei C",
          "Chen Z",
          "Nakamura S",
          "Sugimoto Y"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Okayama University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Spain",
     "TA": "Methods Find Exp Clin Pharmacol",
     "JT": "Methods and findings in experimental and clinical pharmacology",
     "JID": "7909595",
     "RN": [
          "4QD397987E (Histidine)",
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Histamine/administration & dosage/*pharmacology",
          "Histidine/*pharmacology",
          "Injections, Intraventricular",
          "Learning/drug effects",
          "Male",
          "Memory/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Methods Find Exp Clin Pharmacol. 1997 May;19(4):253-9.",
     "term": "hippocampus"
}