{
     "PMID": "9231740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970812",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1997 Aug",
     "TI": "Functional mapping of dorsal and median raphe 5-hydroxytryptamine pathways in forebrain of the rat using microdialysis.",
     "PG": "791-6",
     "AB": "Recent neurochemical studies of the properties of 5-hydroxytryptamine (5-HT) pathways arising from the dorsal raphe nucleus (DRN) and median raphe nucleus (MRN) have measured extracellular 5-HT in brain regions with reported preferential DRN or MRN 5-HT inputs. Here, we have tested whether electrical stimulation of the DRN and MRN releases 5-HT in rat forebrain regions in a pattern that fits the reported distribution of DRN/MRN pathways. The effect on extracellular 5-HT of electrical stimulation (5 Hz, 300 microA, 20 min) of the DRN, and then MRN, was determined in six regions of the anaesthetised rat. Stimulation of the DRN evoked a short-lasting but clear-cut release of 5-HT (+70-100%) in regions (frontal cortex, dorsal striatum, globus pallidus, and ventral hippocampus) reported to receive a 5-HT projection from the DRN. Regions receiving an MRN innervation (dorsal hippocampus, medial septum, and ventral hippocampus) released 5-HT (+70-100%) in response to MRN stimulation. Regions reported to receive a preferential DRN innervation (frontal cortex, dorsal striatum, and globus pallidus) did not respond to MRN stimulation. Of two regions (dorsal hippocampus and medial septum) reported to receive a preferential MRN innervation, one did not respond to DRN stimulation (dorsal hippocampus) although the other (medial septum) did. In summary, electrical stimulation of the DRN and MRN released 5-HT in a regionally specific pattern. With the exception of one region (medial septum), this pattern of release bears a strong relationship to the distribution of 5-HT projections from the DRN and MRN reported by anatomical studies. The combination of raphe stimulation with microdialysis may be a useful way to study the in vivo neurochemistry of DRN/MRN 5-HT pathways.",
     "FAU": [
          "McQuade, R",
          "Sharp, T"
     ],
     "AU": [
          "McQuade R",
          "Sharp T"
     ],
     "AD": "Department of Clinical Pharmacology, Radcliffe Infirmary, University of Oxford, England, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping/*methods",
          "Corpus Striatum/metabolism",
          "Electric Stimulation",
          "Extracellular Space/metabolism",
          "Frontal Lobe/metabolism",
          "Globus Pallidus/metabolism",
          "Hippocampus/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Kinetics",
          "Male",
          "*Microdialysis",
          "Prosencephalon/*metabolism",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septum Pellucidum/metabolism",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Aug;69(2):791-6.",
     "term": "hippocampus"
}