{
     "PMID": "9231707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970812",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1997 Aug",
     "TI": "Polysialic acid synthase (ST8Sia II/STX) mRNA expression in the developing mouse central nervous system.",
     "PG": "494-503",
     "AB": "A comparative study was undertaken to correlate the immunohistochemical localization of polysialic acid (PSA) and the in situ localization of ST8Sia II mRNA. In situ hybridization of postnatal day 3 mouse brain showed high levels of ST8Sia II mRNA expression in the cerebral neocortex, striatum, hippocampus, subiculum, medial habenular nucleus, thalamus, pontine nuclei, and inferior colliculus; intermediate-level expression in the olfactory bulb, hypothalamus, superior colliculus, and cerebellum; and low-level expression in other regions. The distribution of ST8Sia II mRNA in the neocortex and cerebellum coincided with the immunohistochemical localization of PSA. During brain development, ST8Sia II mRNA started decreasing and had almost disappeared by postnatal day 14. Comparison between ST8Sia II and IV mRNA expression was also undertaken by northern blot analysis and competitive PCR analysis. During the late embryonic to early postnatal stages of the mouse CNS, the ST8Sia II mRNA showed abundant mRNA expression compared with the ST8Sia IV mRNA. Competitive PCR analysis of the adult mouse CNS showed weak expression of the two genes in the olfactory bulb, thalamus, hippocampus, and eyes. The regional and transient expression of ST8Sia II mRNA coincides with that of PSA, suggesting that ST8Sia II is closely involved in the biosynthesis and expression of PSA in the developing mouse CNS.",
     "FAU": [
          "Kurosawa, N",
          "Yoshida, Y",
          "Kojima, N",
          "Tsuji, S"
     ],
     "AU": [
          "Kurosawa N",
          "Yoshida Y",
          "Kojima N",
          "Tsuji S"
     ],
     "AD": "Molecular Glycobiology, Frontier Research Program, Institute of Physical and Chemical Research (RIKEN), Wako-shi, Saitama, Japan.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/X83562",
          "GENBANK/X86000"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Sialic Acids)",
          "0 (polysialic acid)",
          "EC 2.4.99.- (CMP-N-acetylneuraminate-poly-alpha-2,8-sialosyl sialyltransferase)",
          "EC 2.4.99.- (Sialyltransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Binding, Competitive",
          "Blotting, Northern",
          "Brain/*growth & development/metabolism",
          "*Gene Expression",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Mice",
          "Polymerase Chain Reaction",
          "RNA, Messenger/*metabolism",
          "Sialic Acids/analysis/biosynthesis",
          "Sialyltransferases/*genetics"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Aug;69(2):494-503.",
     "term": "hippocampus"
}