{
     "PMID": "9233417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20041117",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "68",
     "DP": "1997",
     "TI": "Low grade glioma in intractable epilepsy: lesionectomy versus epilepsy surgery.",
     "PG": "70-4",
     "AB": "In approximately 30% of patients with intractable partial epilepsy, an intra-axial cerebral lesion is the aetiology of the seizure disorder. Lesions adjacent to mesiotemporal structures often result in secondary epileptogenicity in the same region. The authors present 22 cases of low-grade gliomas associated with intractable epilepsy. In 15 cases the location was temporal (8 extra-hippocampal and 7 with invasion of the amygdalo-hippocampus), 7 cases were extratemporal in eloquent areas. The eight extra-hippocampal tumours were originally treated with lesionectomy. The seizure outcome was class 1 in only 4 cases, the remaining 4 were class 4 according to Engel's classification. The 4 cases with class 4 outcome required additional temporal lobectomy associated with amygdalo-hippocampectomy for seizure control. The 2 cases with associated hippocampal atrophy at MRI after lobectomy had outcome class 1. The 2 cases without hippocampal atrophy at MRI presented outcome class 2. The 7 cases with invasion of amygdala and hippocampus were treated with selective lesionectomy+amygdalo-hippocampectomy. In all these cases convergence of focal structural abnormality, ictal onset of epileptiform EEG abnormality and interictal epileptiform EEG abnormality provided powerful evidence of focal epileptogenicity. All these patients had a favourable epilepsy outcome (class 1-2). In the seven extratemporal cases the first step was lesionectomy. In 1 case located in the parietal region intraoperative mapping was required. 5 had class 1 outcome, one case had outcome class 2 and one case had an outcome class 4. The last patient required a second step operation with intraoperative strip and deep electrode monitoring that led subsequently to a frontal lobectomy. This patient is seizure free 2 years after surgery. There was no perioperative mortality and post-operative morbidity was 3/22. This study indicates that lesionectomy may be the first step procedure if the structural abnormality is localized to extra-temporal eloquent cortex and concordance is documented. Patients may subsequently be candidates for a cortical resection as a second step procedure if the lesionectomy does not provide an adequate reduction in seizure tendency. Since MRI identified hippocampal atrophy was predictive in this study of an unsatisfactory seizure outcome after lesionectomy, MRI defined dual pathologies consisting of a temporal lesion plus hippocampal atrophy necessitate temporal lobectomy+amygdalo-hippocampectomy. In patients with negative MRI findings of hippocampal atrophy and temporal lobe lesions, intraoperative electrocorticography and deep electrode monitoring are indicated for planning the surgical strategy.",
     "FAU": [
          "Lombardi, D",
          "Marsh, R",
          "de Tribolet, N"
     ],
     "AU": [
          "Lombardi D",
          "Marsh R",
          "de Tribolet N"
     ],
     "AD": "Department of Neurosurgery, University Hospital of Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology/*surgery",
          "Brain Mapping",
          "Brain Neoplasms/diagnosis/physiopathology/*surgery",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Glioma/diagnosis/physiopathology/*surgery",
          "Hippocampus/physiopathology/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Monitoring, Intraoperative",
          "Postoperative Complications/diagnosis/physiopathology",
          "*Psychosurgery",
          "Temporal Lobe/physiopathology/*surgery"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 1997;68:70-4.",
     "term": "hippocampus"
}