{
     "PMID": "9234248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970908",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "49",
     "IP": "7",
     "DP": "1997 Jul",
     "TI": "[Protective effect of L-histidine (singlet oxygen scavenger) on transient forebrain ischemia in the rat].",
     "PG": "612-8",
     "AB": "Histidine is an efficient scavenger of highly active singlet oxygen and somewhat weaker scavenger of hydroxyl radicals. And it has been shown to protect against reperfusion injury in the heart. The effects of L-histidine were examined in the forebrain ischemia reperfusion injury of the rat hippocampus (CA-1). Male Wistar rats were treated with the free radical scavenger L-histidine for 30 minutes before transient forebrain ischemia produced by 4-vessel occlusion. The extracellular concentrations of glutamate were measured by cerebral microdialysis. The intravenous (i.v.) administration of 50 mg/kg and 100 mg/kg L-histidine protected the elevation of extracellular glutamate concentrations after transient cerebral ischemia (p < 0.01). And the administration of L-histidine prevented ischemia-reperfusion induced delayed neuronal death in the rats. Morphological changes in the CA-1 sector of the hippocampus were evaluated 7 days after 10 minutes occlusion. The average neuronal density of treated groups showed a statistically significant (p < 0.01) persistence compared with that of control groups. These results indicate that L-histidine can reduce neuronal damage after reperfusion of cerebral ischemia and further suggest that excitatory amino acid and oxygen free radicals may damage the brain by a common pathway.",
     "FAU": [
          "Kawamoto, T",
          "Ikeda, Y",
          "Teramoto, A"
     ],
     "AU": [
          "Kawamoto T",
          "Ikeda Y",
          "Teramoto A"
     ],
     "AD": "Department of Neurosurgery, Nippon Medical School, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Free Radical Scavengers)",
          "4QD397987E (Histidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Free Radical Scavengers/*therapeutic use",
          "Histidine/*therapeutic use",
          "Ischemic Attack, Transient/*drug therapy",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*prevention & control"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1997 Jul;49(7):612-8.",
     "term": "hippocampus"
}