{
     "PMID": "9234205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970910",
     "LR": "20151119",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "502 ( Pt 1)",
     "DP": "1997 Jul 1",
     "TI": "Modulation of endogenous firing patterns by osmolarity in rat hippocampal neurones.",
     "PG": "175-87",
     "AB": "1. Intracellular recordings in adult rat hippocampal slices were used to investigate the modulation of endogenous neuronal firing patterns by moderate changes (+/-13%) in the extracellular osmotic pressure (pi o). The responses of CA1 pyramidal cells to graded depolarizing current pulses were used to differentiate between regular and burst-firing patterns and to characterize the stimulus requirements for evoking endogenous burst discharge. 2. Decreasing or increasing pi o had no significant effects on resting membrane potential and input resistance, spike threshold and amplitude, and the amplitudes of the fast, medium and slow spike after-hyperpolarizations (AHPs). The apparent membrane time constant (tau m) increased in low pi o and decreased in high pi o. 3. Reducing pi o converted non-bursting neurones (non-bursters) to bursting neurones (bursters) and decreased the stimulus requirements for evoking burst firing in native bursters. Increasing pi o suppressed endogenous burst firing. 4. Lowering pi o increased the size of the 'active' (i.e. re-depolarizing) component of the spike after-depolarization (ADP). Conversely, increasing pi o suppressed the active ADP component. 5. The sensitivity of spike ADPs and firing patterns of pyramidal cells to the changes in pi o persisted also in Ca(2+)-free saline, indicating that the osmotic effects are not imparted by modulation of Ca2+ and/or Ca(2+)-activated K+ currents. 6. Blocking most K+ currents with Ca(2+)-free, TEA-containing saline induced large and prolonged (up to 1 s), TTX-sensitive plateau potentials following the primary fast spikes. These potentials were augmented by low pi o and abated by high pi o. 7. When injected with subthreshold depolarizing current pulses in Ca(2+)-free saline, pyramidal cells displayed a distinct TTX-sensitive inward rectification. This rectification was augmented by low pi o and reduced by high pi o. 8. The various effects of low-pi o and high-pi o saline solutions were reversible upon washing with normosmotic saline. 9. We conclude that pi o is a critical determinant of the endogenous firing patterns of CA1 pyramidal cells. The data suggest that the osmotic effects are most likely to be mediated by changes in the persistent Na+ current, which underlies the active spike ADP and the burst potential in CA1 pyramidal neurones. The possible contribution of these effects to changes in brain excitability in various abnormal osmotic states in discussed.",
     "FAU": [
          "Azouz, R",
          "Alroy, G",
          "Yaari, Y"
     ],
     "AU": [
          "Azouz R",
          "Alroy G",
          "Yaari Y"
     ],
     "AD": "Department of Physiology, Hebrew University-Hadassah Medical School, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Sodium Channels)",
          "4368-28-9 (Tetrodotoxin)",
          "451W47IQ8X (Sodium Chloride)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Calcium/pharmacology",
          "Cerebrospinal Fluid/*metabolism",
          "Electrophysiology",
          "Hippocampus/chemistry/*cytology/physiology",
          "Organ Culture Techniques",
          "Osmolar Concentration",
          "Periodicity",
          "Pyramidal Cells/chemistry/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/metabolism",
          "Sodium Channels/physiology",
          "Sodium Chloride/pharmacology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1159580",
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Jul 1;502 ( Pt 1):175-87.",
     "term": "hippocampus"
}