{
     "PMID": "9234472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970930",
     "LR": "20061115",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1997 Jul",
     "TI": "Hippocampal volume in women victimized by childhood sexual abuse.",
     "PG": "951-9",
     "AB": "BACKGROUND: Several prior studies have found reduced hippocampal volume in victims of psychological trauma with post-traumatic stress disorder (PTSD). We were interested to determine if this finding was evident in women who were victimized by severe sexual abuse in childhood. METHODS: In this study, hippocampal volume was measured using quantitative magnetic resonance imaging (MRI) in 21 women who reported being severely sexually abused in childhood and 21 socio-demographically similar women without abuse histories. RESULTS: Women who reported sexual victimization in childhood had significantly reduced (5% smaller) left-sided hippocampal volume compared to the non-victimized women. Hippocampal volume was also smaller on the right side, but this failed to reach statistical significance. Left-sided hippocampal volume correlated highly (rs = -0.73) with dissociative symptom severity, but not with indices of explicit memory functioning. CONCLUSIONS: These findings, which are generally consistent with prior reports of reduced hippocampal volume in combat veterans with PTSD, suggest that diminished hippocampal size may be either a consequence of trauma exposure or a risk factor for the development of psychiatric complications following trauma exposure. The observed relationship between symptom severity and hippocampal volume suggests that mesial temporal lobe dysfunction may directly mediate certain aspects of PTSD and dissociative disorder symptomatology.",
     "FAU": [
          "Stein, M B",
          "Koverola, C",
          "Hanna, C",
          "Torchia, M G",
          "McClarty, B"
     ],
     "AU": [
          "Stein MB",
          "Koverola C",
          "Hanna C",
          "Torchia MG",
          "McClarty B"
     ],
     "AD": "Department of Psychiatry, University of Manitoba, Winnipeg, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "SB": "IM",
     "MH": [
          "Adult",
          "Alcohol Drinking/pathology",
          "Analysis of Variance",
          "Case-Control Studies",
          "Child",
          "Child Abuse, Sexual/*psychology",
          "Cross-Sectional Studies",
          "Dissociative Disorders/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Neurotic Disorders/*pathology",
          "Severity of Illness Index",
          "Stress Disorders, Post-Traumatic/pathology"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 1997 Jul;27(4):951-9.",
     "term": "hippocampus"
}