{
     "PMID": "9235805",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970729",
     "LR": "20061115",
     "IS": "0301-1798 (Print) 0301-1798 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1997 Apr-Jun",
     "TI": "[The neuropeptide galanin and the seizure reactions of the developing brain].",
     "PG": "3-20",
     "AB": "In this work polyfunctional peripheral (pancreas) and central effects of galanin 1-29 (gal.) were reviewed. In hypothalamus gal. exerts neuroendocrine effects through modulation of secretion of principal hormones of hypophysis, co-localized with acetylcholine in some brain structures including hippocampus. Gal. influences behaviour and memory. Newest hypotheses of T. Hokfelt and J. N. Crawely [correction of G. Crowly] on the involvement of gal. to pathogenesis of in Alzheimer disease and possibilities of its clinical antiamnestic utility are discussed. Our own data indicates antiseizure effect of gal. in the model of febrile convulsions in children--hyperthermia induced seizures in neonatal rats in the age from 5 to 13 days. Systemic intraperitoneal administration of gal. was effective in certain age--7-11 days of postnatal period--in preventing hyperthermia induced seizures: in increased by 2-3 times latency of minimal seizures and clonic-tonic generalized seizures. In adults rats gal. showed antiseizure action when administered intranasal in the model of pentilenetetrazol seizures (modified test with repeated administration of subthreshold doses). Modern data on structure and function of galanin, its chimeric analogs and galanin receptors receptors are discussed.",
     "FAU": [
          "Chepurnov, S A",
          "Chepurnova, N E",
          "Abbasova, K R",
          "Smirnova, M P"
     ],
     "AU": [
          "Chepurnov SA",
          "Chepurnova NE",
          "Abbasova KR",
          "Smirnova MP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Neiropeptid galanin i sudorozhnye reaktsii razvivaiushchegosia mozga.",
     "PL": "Russia (Federation)",
     "TA": "Usp Fiziol Nauk",
     "JT": "Uspekhi fiziologicheskikh nauk",
     "JID": "0310750",
     "RN": [
          "0 (Anticonvulsants)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/therapeutic use",
          "Behavior, Animal/physiology",
          "Brain/drug effects/*growth & development",
          "Child",
          "Galanin/pharmacology/*physiology/therapeutic use",
          "Humans",
          "Memory/physiology",
          "Rats",
          "Seizures/chemically induced/drug therapy/*physiopathology"
     ],
     "RF": "102",
     "EDAT": "1997/04/01 00:00",
     "MHDA": "1997/04/01 00:01",
     "CRDT": [
          "1997/04/01 00:00"
     ],
     "PHST": [
          "1997/04/01 00:00 [pubmed]",
          "1997/04/01 00:01 [medline]",
          "1997/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Usp Fiziol Nauk. 1997 Apr-Jun;28(2):3-20.",
     "term": "hippocampus"
}