{
     "PMID": "9236223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970828",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "16",
     "DP": "1997 Aug 15",
     "TI": "Apolipoprotein E binds to and potentiates the biological activity of ciliary neurotrophic factor.",
     "PG": "6114-21",
     "AB": "Expression of apolipoprotein E (apoE) and ciliary neurotrophic factor (CNTF), a pleiotropic neuron survival factor, increases in the CNS in response to injury. Although CNTF is believed to act as a survival factor after injury in the CNS, the functions of apoE in the CNS remain mainly unknown. Similarities between apoE and CNTF, including coinciding patterns of postinjury expression, extracellular localization, homologous tertiary structure, and ability to form homodimers led us to examine the possibility that apoE and CNTF directly associate and thereby facilitate the neurotrophic activity of CNTF. We identified two binding interactions between apoE and CNTF: (1) reversible binding of both the apoE3 and apoE4 isoforms to CNTF under nondenaturing conditions, and (2) a higher avidity, SDS-stable binding of apoE3 with CNTF. Purified lipid-free apoE, as well as apoE in cerebrospinal fluid, binds CNTF. We demonstrate here that the survival-promoting activity of CNTF on cultured hippocampal neurons is potentiated by apoE. In the absence of apoE, survival of hippocampal neurons with 1 ng/ml CNTF was 20% above control survival values. In contrast, in the presence of apoE, survival of hippocampal neurons with 1 ng/ml CNTF was 40% above control survival values. These data, which indicate a novel function for apoE in the nervous system, support the hypothesis that apoE secreted locally at sites of injury can facilitate neural repair by promoting the activity of certain growth factors, in particular CNTF.",
     "FAU": [
          "Gutman, C R",
          "Strittmatter, W J",
          "Weisgraber, K H",
          "Matthew, W D"
     ],
     "AU": [
          "Gutman CR",
          "Strittmatter WJ",
          "Weisgraber KH",
          "Matthew WD"
     ],
     "AD": "Department of Neurobiology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL 41633/HL/NHLBI NIH HHS/United States",
          "R01 AG-12532/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Apolipoprotein E3)",
          "0 (Apolipoproteins E)",
          "0 (Ciliary Neurotrophic Factor)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apolipoprotein E3",
          "Apolipoproteins E/*cerebrospinal fluid/genetics/pharmacology",
          "Cell Survival/drug effects/physiology",
          "Cells, Cultured",
          "Ciliary Neurotrophic Factor",
          "Dose-Response Relationship, Drug",
          "Drug Synergism",
          "Fetus/cytology",
          "Gene Expression Regulation, Developmental/drug effects/physiology",
          "Hippocampus/cytology",
          "Humans",
          "Immunoblotting/methods",
          "Nerve Tissue Proteins/*cerebrospinal fluid/pharmacology",
          "Neurons/chemistry/cytology/metabolism",
          "Protein Binding/physiology",
          "Rats"
     ],
     "EDAT": "1997/08/15 00:00",
     "MHDA": "1997/08/15 00:01",
     "CRDT": [
          "1997/08/15 00:00"
     ],
     "PHST": [
          "1997/08/15 00:00 [pubmed]",
          "1997/08/15 00:01 [medline]",
          "1997/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Aug 15;17(16):6114-21.",
     "term": "hippocampus"
}