{
     "PMID": "9236250",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970828",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "16",
     "DP": "1997 Aug 15",
     "TI": "Role of the septum in the excitatory effect of corticotropin-releasing hormone on the acoustic startle reflex.",
     "PG": "6424-33",
     "AB": "Intracerebroventricular administration of corticotropin-releasing hormone (CRH) elicits a constellation of behavioral, autonomic, and endocrinological changes typically observed in stress. One of the behavioral changes after intracerebroventricular CRH is a profound increase of startle amplitude (CRH-enhanced startle). The present study examined the role of the septum in CRH-enhanced startle. The septum has direct and indirect connections to the amygdala and inhibits the amygdala. Electrophysiological data show that CRH in the septum is inhibitory. Therefore, it has been hypothesized that intracerebroventricular CRH inhibits the septum, which in turn disinhibits the amygdala, resulting in a constellation of changes via activation of amygdala efferent targets. In testing this hypothesis, it was found that electrolytic lesions of the medial septum, but not the lateral septum, blocked CRH-enhanced startle. However, fiber-sparing chemical lesions of the medial septum did not block CRH-enhanced startle, suggesting that the blockade seen with the electrolytic lesions was caused by damage to fibers of passage. A major fiber bundle passing through the medial septum is the fornix, the primary efferent pathway for the hippocampus. Fimbria transection blocked CRH-enhanced startle almost completely, whereas the large electrolytic lesions of the dorsal hippocampus did not block CRH-enhanced startle. Taken together, these data suggest that perhaps the ventral hippocampus and its efferent target areas, which communicate via the fimbria, may be critically involved in CRH-enhanced startle.",
     "FAU": [
          "Lee, Y",
          "Davis, M"
     ],
     "AU": [
          "Lee Y",
          "Davis M"
     ],
     "AD": "Department of Psychiatry, Yale University, New Haven, Connecticut 06508, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00004/MH/NIMH NIH HHS/United States",
          "MH-47840/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "6384-92-5 (N-Methylaspartate)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Corticotropin-Releasing Hormone/*pharmacology",
          "Excitatory Amino Acid Agonists",
          "Hippocampus/physiology",
          "Male",
          "Microinjections",
          "N-Methylaspartate",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle/*drug effects/physiology",
          "Septal Nuclei/*physiology/surgery",
          "Stress, Physiological/physiopathology"
     ],
     "EDAT": "1997/08/15 00:00",
     "MHDA": "1997/08/15 00:01",
     "CRDT": [
          "1997/08/15 00:00"
     ],
     "PHST": [
          "1997/08/15 00:00 [pubmed]",
          "1997/08/15 00:01 [medline]",
          "1997/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Aug 15;17(16):6424-33.",
     "term": "hippocampus"
}