{
     "PMID": "9236241",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970828",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "16",
     "DP": "1997 Aug 15",
     "TI": "Afferent innervation influences the development of dendritic branches and spines via both activity-dependent and non-activity-dependent mechanisms.",
     "PG": "6314-24",
     "AB": "The present investigation uses an in vitro co-culture system to study the role of afferent innervation in early development and differentiation of hippocampal neurons. Our experiments indicate that the formation of two key morphological features, dendritic branches and dendritic spines, is induced by afferent innervation. Hippocampal neurons develop multiple dendritic branches and spines only when extensively innervated by living axonal afferents. No morphological changes occurred when hippocampal neurons were plated on other cell surfaces such as fixed axons or astrocytes. Furthermore, afferents exerted their effect locally on individual dendrites that they contacted. When one portion of the dendritic arbor of a neuron was contacted by afferents and the other portion was not, morphological effects were restricted to the innervated dendrites. Innervation of some of the dendrites on a neuron did not produce global effects throughout the neuron. Afferent-induced dendritic branching is independent of activity, since branch induction was unaffected by chronic application of TTX or glutamate receptor blockers. In contrast, the formation of dendritic spines is influenced by activity. The number of developing spines was reduced when TTX or a cocktail of three glutamate receptor blockers was applied. Blockade of individual AMPA, NMDA, or metabotropic glutamate receptors did not affect the number of spines. These results, taken together, demonstrate that afferents can have a prominent influence on the development of postsynaptic target cells via both activity-dependent and non-activity-dependent mechanisms, indicating the presence of multiple signals. Accordingly, this suggests an important interplay between pre- and postsynaptic elements early in development.",
     "FAU": [
          "Kossel, A H",
          "Williams, C V",
          "Schweizer, M",
          "Kater, S B"
     ],
     "AU": [
          "Kossel AH",
          "Williams CV",
          "Schweizer M",
          "Kater SB"
     ],
     "AD": "Department of Anatomy and Neurobiology, Colorado State University, Fort Collins, Colorado 80523, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 24683/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/physiology",
          "Cell Size/physiology",
          "Cells, Cultured",
          "Dendrites/chemistry/*physiology/*ultrastructure",
          "Entorhinal Cortex/cytology",
          "Hippocampus/cytology",
          "Neurons, Afferent/*cytology/physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Lew",
          "Receptors, Glutamate/physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1997/08/15 00:00",
     "MHDA": "1997/08/15 00:01",
     "CRDT": [
          "1997/08/15 00:00"
     ],
     "PHST": [
          "1997/08/15 00:00 [pubmed]",
          "1997/08/15 00:01 [medline]",
          "1997/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Aug 15;17(16):6314-24.",
     "term": "hippocampus"
}