{
     "PMID": "9238211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970814",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "821",
     "DP": "1997 Jun 21",
     "TI": "Stress effects on morphology and function of the hippocampus.",
     "PG": "271-84",
     "AB": "The hippocampal formation, which contains high levels of adrenal steroid receptors, is vulnerable to insults such as stroke, seizures, and head trauma, and it is also sensitive and vulnerable to the effects of stress. We have discovered that the hippocampus of rodents and tree shrews shows atrophy of pyramidal neurons in the CA3 region. Psychosocial stress and restraint stress produce atrophy over approximately 3-4 weeks. Atrophy is blocked by inhibiting adrenal steroid formation and by blocking the actions of excitatory amino acids using Dilantin or NMDA receptor inhibitors. Glucocorticoid administration also blocks CA3 atrophy, but Dilantin administration blocks this as well, indicating that excitatory amino acid release mediates the atrophy, which likely involves disassembly of the dendritic cytoskeleton. Studies with in vivo microdialysis in several laboratories have shown that glutamate release in the hippocampus increases in stress and that stress-induced glutamate release is reduced by adrenalectomy. Recent electron microscopy of mossy fiber terminals on CA3 neurons has revealed a depletion of synaptic vesicles as a result of repeated stress. The mossy fiber terminals appear to be responsible for driving atrophy of CA3 neurons, which involves principally atrophy of the apical dendrites. These results are discussed in relation to data from MRI showing atrophy of the whole human hippocampus in Cushing's disease, recurrent depressive illness, PTSD, and normal aging as well as dementia.",
     "FAU": [
          "McEwen, B S",
          "Magarinos, A M"
     ],
     "AU": [
          "McEwen BS",
          "Magarinos AM"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, New York 10021, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH41256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Chronic Disease",
          "Hippocampus/*pathology/*physiopathology",
          "Humans",
          "Stress, Psychological/*pathology/*physiopathology"
     ],
     "RF": "70",
     "EDAT": "1997/06/21 00:00",
     "MHDA": "1997/06/21 00:01",
     "CRDT": [
          "1997/06/21 00:00"
     ],
     "PHST": [
          "1997/06/21 00:00 [pubmed]",
          "1997/06/21 00:01 [medline]",
          "1997/06/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1997 Jun 21;821:271-84.",
     "term": "hippocampus"
}