{
     "PMID": "9239594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970926",
     "LR": "20161124",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1997 Jul",
     "TI": "The effect of isoflurane on biochemical changes during and electrophysiological recovery after anoxia in rat hippocampal slices.",
     "PG": "280-6",
     "AB": "It is unclear whether isoflurane protects against neuronal damage. This study examines the extent and mechanism by which isoflurane might affect anoxic neuronal damage. The size of the evoked postsynaptic population spike recorded from the CA 1 pyramidal cell layer of the rat hippocampal slice 60 min after anoxia was compared with its preanoxic, preisoflurane level. Intracellular adenosine triphosphate (ATP), sodium, and potassium levels were measured in the dentate and CA 1 regions at the end of the anoxic period in similarly treated slices. Isoflurane increased the latency and reduced the amplitude of the evoked response before anoxia. Isoflurane (2%) did not significantly improve recovery of the evoked response after 5 min of anoxia (untreated slices = 6 +/- 2% (mean +/- SEM), isoflurane = 17 +/- 7%); 1.5% isoflurane also did not significantly improve recovery after 4 min of anoxia (untreated = 30 +/- 8% vs. 1.5% isoflurane = 47 +/- 12%). Isoflurane did not significantly attenuate the decrease in ATP levels in either the dentate or CA 1 regions of the hippocampal slice during 4 or 7 min of anoxia; however, there was a significant improvement in ATP levels after 10 min of anoxia in both regions of isoflurane-treated preparations (1.0 +/- 0.1 vs. 1.4 +/- 0.1, CA 1; 1.3 +/- 0.1 vs. 2.0 +/- 0.2 nM/mg dry weight, dentate). Sodium concentrations increased and potassium concentrations decreased during anoxia. Isoflurane did not significantly attenuate the changes in these ions during anoxia. In conclusion, isoflurane does not significantly improve recovery of CA 1 pyramidal cells during anoxia nor does it attenuate the anoxic changes in ATP, sodium, and potassium after 4 or 7 min of anoxia. With a more prolonged period of anoxia (10 min) isoflurane reduces the decrease in ATP levels.",
     "FAU": [
          "Kass, I S",
          "Amorim, P",
          "Chambers, G",
          "Austin, D",
          "Cottrell, J E"
     ],
     "AU": [
          "Kass IS",
          "Amorim P",
          "Chambers G",
          "Austin D",
          "Cottrell JE"
     ],
     "AD": "Department of Anesthesiology, State University of New York Health Science Center at Brooklyn 11203, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM38866/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "9NEZ333N27 (Sodium)",
          "CYS9AKD70P (Isoflurane)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Dentate Gyrus/cytology/drug effects/metabolism",
          "Electrophysiology",
          "Hippocampus/drug effects/*metabolism/physiopathology",
          "Hypoxia/*metabolism/physiopathology",
          "In Vitro Techniques",
          "Isoflurane/*pharmacology",
          "Male",
          "Potassium/metabolism",
          "Pyramidal Cells/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium/metabolism"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 1997 Jul;9(3):280-6.",
     "term": "hippocampus"
}