{
     "PMID": "9246673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970929",
     "LR": "20131121",
     "IS": "1359-4184 (Print) 1359-4184 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1997 Jul",
     "TI": "Chronic haloperidol treatment differentially affects the expression of synaptic and neuronal plasticity-associated genes.",
     "PG": "322-9",
     "AB": "Synaptophysin is a protein used as a marker of presynaptic terminals. We previously showed that, in dorsolateral striatum of the rat, 2 weeks' haloperidol treatment up-regulated synaptophysin mRNA. We have now investigated the effects of 16 weeks' treatment with haloperidol on synaptophysin expression in dorsolateral striatum, frontoparietal cortex and hippocampus, in order to see if the implied haloperidol-induced synaptic plasticity persists. For comparison, in both the 2- and 16-week treatment groups we determined the mRNA abundance of the neuronal plasticity-associated gene GAP-43, and the housekeeping gene cyclophilin. Sixteen weeks' haloperidol administration increased synaptophysin mRNA in striatum and frontoparietal cortex but not in hippocampus. The increase was demonstrable both regionally and per neuron. A similar trend was seen for synaptophysin protein using immunoautoradiography-GAP-43 mRNA was elevated in frontoparietal cortex by 2 weeks' haloperidol but was not significantly changed in any area in the 16-week treatment group. Cyclophilin mRNA, a marker of overall gene expression, was unaffected by haloperidol. The persistent increase in synaptophysin expression supports the evidence that chronic antipsychotic drug treatment induces synaptic reorganisation in some striatal and cortical neuron populations, whereas the GAP-43 mRNA data suggest that haloperidol does not produce a sustained alteration of neuronal plasticity. Further study of plasticity-associated gene expression may be valuable in clarifying the long-term neuronal and synaptic changes produced by antipsychotics, and how these are related to the neurochemical effects of the drugs.",
     "FAU": [
          "Eastwood, S L",
          "Heffernan, J",
          "Harrison, P J"
     ],
     "AU": [
          "Eastwood SL",
          "Heffernan J",
          "Harrison PJ"
     ],
     "AD": "University Department of Psychiatry, Warneford Hospital, Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Carrier Proteins)",
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurofilament Proteins)",
          "0 (RNA, Messenger)",
          "0 (Synaptophysin)",
          "EC 3.6.1.- (Chaperonins)",
          "EC 5.1.1.- (Amino Acid Isomerases)",
          "EC 5.2.1.8 (Peptidylprolyl Isomerase)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Isomerases/genetics",
          "Animals",
          "Antipsychotic Agents/*pharmacology",
          "Carrier Proteins/genetics",
          "Chaperonins/genetics",
          "GAP-43 Protein",
          "Gene Expression/drug effects",
          "Haloperidol/*pharmacology",
          "Male",
          "Membrane Glycoproteins/genetics",
          "Nerve Tissue Proteins/genetics",
          "Neurofilament Proteins/genetics",
          "Neuronal Plasticity/*genetics",
          "Peptidylprolyl Isomerase",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*drug effects/physiology",
          "Synaptophysin/genetics",
          "Time Factors"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 1997 Jul;2(4):322-9.",
     "term": "hippocampus"
}