{
     "PMID": "9246447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970929",
     "LR": "20071114",
     "IS": "0091-7451 (Print) 0091-7451 (Linking)",
     "VI": "61",
     "DP": "1996",
     "TI": "Memory, memory impairment, and the medial temporal lobe.",
     "PG": "185-95",
     "AB": "The cognitive and neuroanatomical work described here should be viewed as a first step in analyzing how the brain has organized its memory functions, which can open the door to more detailed neurobiological analysis. With respect to declarative memory, it should soon be possible to study representations directly in neocortex with the technique of single-cell recording, to observe directly the development of neuronal plasticity important for declarative memory, and to determine how the medial temporal lobe interacts with neocortex during learning, consolidation, and retrieval. In this regard, the paradigms developed by Miyashita and his colleagues appear to hold particular promise (Sakai and Miyashita 1991; Higuchi and Miyashita 1996). With respect to nondeclarative memory, it is now possible to identify particular brain systems that are essential for particular kinds of memory. An important next step will be to determine whether these systems are essential for the acquisition, storage, or expression of memory, and to identify exactly where the synaptic changes occur that support each kind of memory.",
     "FAU": [
          "Squire, L R",
          "Zola, S M"
     ],
     "AU": [
          "Squire LR",
          "Zola SM"
     ],
     "AD": "Veterans Affairs Medical Center, San Diego, California, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-24600/MH/NIMH NIH HHS/United States",
          "NS-19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cold Spring Harb Symp Quant Biol",
     "JT": "Cold Spring Harbor symposia on quantitative biology",
     "JID": "1256107",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Memory/*physiology",
          "Memory Disorders/pathology/*physiopathology",
          "Temporal Lobe/pathology/*physiopathology"
     ],
     "RF": "104",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cold Spring Harb Symp Quant Biol. 1996;61:185-95.",
     "term": "hippocampus"
}