{
     "PMID": "9249125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970903",
     "LR": "20141120",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "85",
     "IP": "2",
     "DP": "1997 Aug",
     "TI": "The effects of sevoflurane on population spikes in CA1 and dentate gyrus of the rat hippocampus in vitro.",
     "PG": "426-30",
     "AB": "UNLABELLED: We studied the effects of sevoflurane on population spikes (PSs) in two synaptic pathways in rat hippocampal slices. Stimulating electrodes were placed on Schaffer collateral fibers or perforant path to activate inputs to CA1 pyramidal neurons or dentate gyrus (DG) neurons, respectively. Extracellular glass microelectrodes were used to record PSs. The paired-pulse stimulus was used to induce the paired-pulse facilitation (PPF). Sevoflurane (0.4-5.0 vol%) significantly decreased the amplitudes of PSs of CA1 and DG in a dose-dependent and reversible manner (25% effective dose values were 4.1 and 0.9 vol%, respectively). The stimulus-response relationships for PS amplitudes revealed that sevoflurane increased the threshold for PS generation in CA1 and DG. Sevoflurane (2.0 vol%) significantly enhanced PPF from 127% and 263% to 153% and 494% in CA1 and DG, respectively. The results imply that the effects of sevoflurane on PSs are greater in DG than in CA1 neurons, that sevoflurane enhances the PPF in both CA1 and DG, and that the actions of sevoflurane are not similar to those of other volatile or intravenous anesthetics previously reported in hippocampal preparations. IMPLICATIONS: The volatile anesthetic sevoflurane alters neural excitability of individual pathways in the hippocampus in a manner different from other general anesthetics. The results are consistent with a site-specific mechanism of action for general anesthesia.",
     "FAU": [
          "Hirota, K",
          "Roth, S H"
     ],
     "AU": [
          "Hirota K",
          "Roth SH"
     ],
     "AD": "Department of Anesthesiology, Toyama Medical and Pharmaceutical University School of Medicine, Sugitani, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Anesthetics, Intravenous)",
          "0 (Ethers)",
          "0 (Methyl Ethers)",
          "38LVP0K73A (sevoflurane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/administration & dosage/*pharmacology",
          "Anesthetics, Intravenous/pharmacology",
          "Animals",
          "Dentate Gyrus/*drug effects",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation/instrumentation",
          "Ethers/administration & dosage/*pharmacology",
          "Evoked Potentials/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "*Methyl Ethers",
          "Microelectrodes",
          "Neurons/drug effects",
          "Pyramidal Cells/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Regression Analysis",
          "Sensory Thresholds/drug effects",
          "Synapses/drug effects"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1997 Aug;85(2):426-30.",
     "term": "hippocampus"
}