{
     "PMID": "9250381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970909",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Inhibitory control of GABAergic interneurons in the hippocampus.",
     "PG": "479-87",
     "AB": "Hippocampal GABAergic interneurons are responsible for controlling the output and efficacy of synaptic input of large principal cell populations and, thereby, determine the oscillatory discharge patterns and synaptic plasticity in the hippocampus. Single interneurons are able to prevent repetitive firing of postsynaptic pyramidal cells (R. Miles, K. Toth, A.I. Gulyas, N. Hajos, and T.F. Freund. Neuron, 16: 815-823, 1996), whereas on occasion a single pyramidal cell may be able to activate an interneuron under in vitro conditions (A.I. Gulyas, R. Miles, A. Sik, K. Toth, N. Tamamaki, and T.F. Freund. Nature (London), 366: 683-687, 1993). Inhibition is therefore extremely powerful. Transient suppression of interneuronal activity allows the precise timing and synchronization of inhibitory postsynaptic potentials arriving at principal cells. A rhythmic suppression or modulation of interneuron discharge may be brought about by input from at least two major sources: (i) from other local interneurons or (ii) from subcortical centers. Of the possible local sources, in the present review particular attention will be paid to GABAergic neurons specialized to innervate other interneurons. Subcortical pathways known to modulate specific inhibitory functions in the hippocampus, i.e., the GABAergic and cholinergic septohippocampal and the serotonergic raphe hippocampal pathways, will also be reviewed. Roles of these control mechanisms may include the generation of theta and higher frequency oscillations and the selective removal of inhibition from the termination zone of specific excitatory afferents, thereby increasing their efficacy and (or) plasticity.",
     "FAU": [
          "Freund, T F",
          "Gulyas, A I"
     ],
     "AU": [
          "Freund TF",
          "Gulyas AI"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Hippocampus/*cytology/ultrastructure",
          "Interneurons/*physiology/ultrastructure",
          "Neuronal Plasticity/physiology",
          "Neurons, Afferent/physiology",
          "Pyramidal Cells/physiology",
          "Serotonin/physiology"
     ],
     "RF": "69",
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1997 May;75(5):479-87.",
     "term": "hippocampus"
}