{
     "PMID": "9250383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970909",
     "LR": "20061115",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Properties of spontaneous miniature GABAA receptor mediated synaptic currents in area CA3 of rat hippocampal slice cultures.",
     "PG": "495-9",
     "AB": "Miniature, gamma-aminobutyric acid A receptor mediated inhibitory postsynaptic currents (mIPSCs) were recorded from CA3 pyramidal cells in hippocampal slice cultures using whole-cell techniques in the presence of tetrodotoxin. The kinetics and amplitudes of the mIPSCs were analyzed with the aim of determining whether subclasses of events arising from distinct populations of presynaptic interneurons could be distinguished. Histograms of mIPSC amplitude, rise time constant, and decay time constant were all positively skewed, but discrete subsets of events could not be distinguished. The positive skew did not appear to result from electrotonic filtering of distal synaptic currents because there was no correlation among mIPSC amplitudes and the kinetic parameters. Analysis of the intervals between mIPSCs indicated that each event occurred independently. The analysis of spontaneous mIPSCs does not provide evidence of the innervation of pyramidal cells by heterogeneous interneurons.",
     "FAU": [
          "Thompson, S M",
          "Poncer, J C",
          "Capogna, M",
          "Gahwiler, B H"
     ],
     "AU": [
          "Thompson SM",
          "Poncer JC",
          "Capogna M",
          "Gahwiler BH"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Interneurons/*physiology",
          "Neural Inhibition",
          "Pyramidal Cells/physiology",
          "Rats",
          "Receptors, GABA-A/*physiology",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1997 May;75(5):495-9.",
     "term": "hippocampus"
}