{
     "PMID": "9250382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970909",
     "LR": "20041117",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Synaptic plasticity in hippocampal interneurons? A commentary.",
     "PG": "488-94",
     "AB": "The hypothesis that excitatory synapses onto hippocampal inhibitory interneurons undergo forms of synaptic plasticity similar to that observed in principal pyramidal neurons has received much attention in the last few years. No general consensus exists, however, concerning the presence (or absence) of long-term potentiation and depression in nonpyramidal neurons. A large source of this disagreement stems from the experimental paridigms chosen to elicit synaptic plasticity in the various studies, since most of the induction protocols used did not permit the separation of plasticity occurring on principal cells from possible direct plasticity on the interneurons themselves. In this commentary we discuss some of the issues surrounding these data and also address some of the technical considerations one must address before the presence or absence of long-term potentiation in interneurons can be answered unequivocally.",
     "FAU": [
          "McBain, C J",
          "Maccaferri, G"
     ],
     "AU": [
          "McBain CJ",
          "Maccaferri G"
     ],
     "AD": "Laboratory of Cellular and Molecular Neurophysiology, National Institute of Child Health and Human Development, National Institutes of Health (NICHD-NIH), Bethesda, MD 20892-4495, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "SB": "IM",
     "MH": [
          "Hippocampus/*physiology",
          "Interneurons/*physiology",
          "Neuronal Plasticity/*physiology",
          "Pyramidal Cells/physiology",
          "Synapses"
     ],
     "RF": "47",
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1997 May;75(5):488-94.",
     "term": "hippocampus"
}