{
     "PMID": "9250387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970909",
     "LR": "20061115",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1997 May",
     "TI": "Do GABAA and GABAB inhibitory postsynaptic responses originate from distinct interneurons in the hippocampus?",
     "PG": "520-5",
     "AB": "GABAergic inhibition of hippocampal pyramidal cells is mediated by two distinct subtypes of postsynaptic receptors, GABAA and GABAB. Electrical stimulation of inhibitory cells or fibres in the CA1 subfield of the hippocampus yields a biphasic inhibitory postsynaptic potential (IPSP) in pyramidal cells, consisting of an early GABAA- and a late GABAB-mediated component. CA1 interneurons are a heterogeneous population of cells, which differ on the basis of their morphology, physiological properties, target selectivity onto principal cells, and network connectivity. Inhibitory synaptic circuitry appears to be specialized, since feedback inhibition may invoke only postsynaptic GABAA receptors, whereas feedforward inhibition may invoke both postsynaptic GABAA and GABAB receptors. In this review, we examine the evidence for and against the notion that distinct interneurons may be responsible for GABAA- and GABAB-mediated inhibition. Overall, the evidence suggests that (i) certain interneurons may generate solely GABAA inhibition, but the available data do not distinguish whether other interneurons mediate (ii) solely GABAB inhibition or (iii) a combination of both GABAA and GABAB.",
     "FAU": [
          "Nurse, S",
          "Lacaille, J C"
     ],
     "AU": [
          "Nurse S",
          "Lacaille JC"
     ],
     "AD": "Departement de physiologie, Faculte de medecine, Universite de Montreal, QC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, GABA-B)"
     ],
     "SB": "IM",
     "MH": [
          "Feedback",
          "Hippocampus/cytology/*physiology",
          "Interneurons/drug effects/*physiology",
          "Neural Inhibition",
          "Pyramidal Cells/drug effects/physiology",
          "Receptors, GABA-A/drug effects/*physiology",
          "Receptors, GABA-B/drug effects/*physiology"
     ],
     "RF": "59",
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1997 May;75(5):520-5.",
     "term": "hippocampus"
}