{
     "PMID": "9250386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970909",
     "LR": "20071114",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1997 May",
     "TI": "The depolarizing GABA response.",
     "PG": "516-9",
     "AB": "In some situations the inhibitory neurotransmitter gamma-aminobutyric acid (GABA) elicits a hyperpolarizing response (H response) followed by a depolarizing response (D response) on cortical neurons. It has recently been established that the D response on hippocampal pyramidal cells is largely carried by bicarbonate ions (HCO3-). However, there is still controversy over whether the hyperpolarizing and depolarizing responses to GABA are mediated by the same receptor channel. A relatively new single receptor channel model proposes that the D response appears because chloride (Cl-) accumulates as a results of the Cl(-)-HCO3- conductance mediating the GABA response, dissipating the Cl- driving force and unmasking a net inward HCO3- current. This chloride accumulation model has gained favor because it provides an explanation for why higher concentrations of GABA are required to elicit the D response and why the D response generally follows an H response. On the other hand, there are some data that are best explained if there are two separate types of receptor channels mediating the H and D responses. This paper presents evidence for and against both the chloride accumulation hypothesis and the two different receptor channels hypothesis in the hope that investigators will recognize that this key problem concerning the generation of the D response remains unsolved.",
     "FAU": [
          "Perkins, K L",
          "Wong, R K"
     ],
     "AU": [
          "Perkins KL",
          "Wong RK"
     ],
     "AD": "Department of Pharmacology, State University of New York, Health Science Center, Brooklyn 11203, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "N8 24682/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Bicarbonates)",
          "0 (Chlorides)",
          "0 (Receptors, GABA)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Bicarbonates/metabolism",
          "Chlorides/*metabolism",
          "Hippocampus/*drug effects/physiology",
          "Membrane Potentials/drug effects/physiology",
          "Receptors, GABA/physiology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "RF": "24",
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1997 May;75(5):516-9.",
     "term": "hippocampus"
}