{
     "PMID": "9251102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970912",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "22",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "Developmental lead exposure and two-way active avoidance training alter the distribution of protein kinase C activity in the rat hippocampus.",
     "PG": "1119-25",
     "AB": "Long-term exposure to a low level of lead is associated with learning deficits. Several types of learning have been correlated to hippocampal protein kinase C (PKC) activation. This study was designed to determine if there is a correlation between the effects of lead on hippocampal PKC activation and those on learning performance. Rats were exposed to 0.2% (w/v) lead acetate at different developmental stages including a maternally exposed group, a postweaning exposed group, and a continuously exposed group. The continuously lead exposed rats tended to avoid less frequently and not respond more frequently in two-way active avoidance training than did controls. This training process was associated with translocation of hippocampal PKC activity from cytosol to membrane. Two-way analysis of variance of data indicates that there is a significant training and lead treatment interaction in the ratio of membrane to cytosolic PKC activity (F3,32 = 3.013; p = 0.044). The interaction is attributable to the absence of the training-induced PKC translocation in the continuously lead exposed rats. In addition, no significant changes were observed in learning performance and training-induced hippocampal PKC activation after maternal and postweaning lead exposure. Continuous and longer duration of lead exposure appears to affect the learning performance and hippocampal PKC activation. These data suggest that a change in the activation of hippocampal PKC may be involved in the lead-induced deficit in learning.",
     "FAU": [
          "Chen, H H",
          "Ma, T",
          "Paul, I A",
          "Spencer, J L",
          "Ho, I K"
     ],
     "AU": [
          "Chen HH",
          "Ma T",
          "Paul IA",
          "Spencer JL",
          "Ho IK"
     ],
     "AD": "Department of Pharmacology and Toxicology University of Mississippi Medical Center, Jackson 39216, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "2P299V784P (Lead)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Body Weight/drug effects",
          "Cytosol/drug effects/enzymology",
          "Drug Evaluation, Preclinical",
          "Enzyme Activation",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Lead/blood",
          "Lead Poisoning/blood/enzymology/*psychology",
          "Male",
          "Membranes/drug effects/enzymology",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/09/01 00:00",
     "MHDA": "1997/09/01 00:01",
     "CRDT": [
          "1997/09/01 00:00"
     ],
     "PHST": [
          "1997/09/01 00:00 [pubmed]",
          "1997/09/01 00:01 [medline]",
          "1997/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1997 Sep;22(9):1119-25.",
     "term": "hippocampus"
}