{
     "PMID": "9252048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970919",
     "LR": "20131121",
     "IS": "1387-2273 (Print) 1387-2273 (Linking)",
     "VI": "694",
     "IP": "2",
     "DP": "1997 Jul 4",
     "TI": "Glutamate measured by 6-s resolution brain microdialysis: capillary electrophoretic and laser-induced fluorescence detection application.",
     "PG": "343-9",
     "AB": "In the present experiment the combination of brain microdialysis and CZE-LIFD permitted the measurement of glutamate in 100 nl microdialysis samples collected every 5 or 6 s. Samples were collected every 6 s, in rats anesthetized with two different anesthetic agents (ketamine and sodium thiopental). A microdialysis probe was inserted in the cortex of an anesthetized rat in the territory irrigated by the middle cerebral artery. The artery was clamped for 30 s and then released. The samples were derivatized with fluorescein isothiocyanate I (FITC) by means of a continuous-flow reactor, collected and injected into a home-made CZE-LIFD instrument. Glutamate decreased immediately after clamping the artery in ketamine anesthetized rats and increased 1 min after the onset of the ischemia in sodium thiopental anesthetized rats. In another experiment a 60 mM KCl solution was injected through a microdialysis probe inserted in the hippocampus of an anesthetized rat. In the first 5 s after the KCl solution reached the tissue, glutamate increased but gamma-aminobutytic acid and glutamine did not. The experiments show that time resolution of brain microdialysis can be reduced to a few seconds if the analytical technique is the proper one.",
     "FAU": [
          "Tucci, S",
          "Rada, P",
          "Sepulveda, M J",
          "Hernandez, L"
     ],
     "AU": [
          "Tucci S",
          "Rada P",
          "Sepulveda MJ",
          "Hernandez L"
     ],
     "AD": "Department of Physiology, Los Andes University, Merida, Venezuela.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chromatogr B Biomed Sci Appl",
     "JT": "Journal of chromatography. B, Biomedical sciences and applications",
     "JID": "9714109",
     "RN": [
          "0 (Dialysis Solutions)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/metabolism",
          "Dialysis Solutions/chemistry",
          "Electrophoresis, Capillary",
          "Glutamic Acid/*analysis",
          "Lasers",
          "Male",
          "*Microdialysis",
          "Rats",
          "Rats, Wistar",
          "Spectrometry, Fluorescence",
          "Time Factors"
     ],
     "EDAT": "1997/07/04 00:00",
     "MHDA": "1997/07/04 00:01",
     "CRDT": [
          "1997/07/04 00:00"
     ],
     "PHST": [
          "1997/07/04 00:00 [pubmed]",
          "1997/07/04 00:01 [medline]",
          "1997/07/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chromatogr B Biomed Sci Appl. 1997 Jul 4;694(2):343-9.",
     "term": "hippocampus"
}