{
     "PMID": "9252999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970910",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1997 Jul-Aug",
     "TI": "Information synthesis in key parts of the cerebral cortex as the basis of subjective experience.",
     "PG": "414-26",
     "AB": "This paper discusses a number of principles of the organization of cerebral processes underlying subjective experiences. The concept developed here suggests that these experiences arise as a result of the synthesis of different types of information, this synthesis occurring in various parts of the cortex which have key roles in this mental function. The synthesis is made using information arriving from the external environment, information extracted from memory, and information arriving from motivational centers. The concept is based on studies of the cerebral mechanisms of perception and thought. Experiences are demonstrated to arise as a result of the synthesis, by neurons in the projectional cortex, of data describing the physical and informational properties of a stimulus; the mechanism of the synthesis is a circular movement of excitation from the projectional to the associative regions of the cortex, then to the hippocampus and motivational centers, with return of excitation to the projectional cortex. It is also demonstrated that the process of thought involves convergence of cortical connections on defined centers, which are called interaction foci. Different thought operations are associated with their own specific interaction focus topographies: in imaginative thinking, foci are located in the temporo-parietal cortex, while abstract thinking foci in the frontal cortex. It is suggested that information arriving by means of neural connections is compared and synthesized in interaction foci, and that this provides the basis for decision-making. The final part of this paper addresses the functional importance of mental phenomena and their possible effects on cerebral processes.",
     "FAU": [
          "Ivanitskii, A M"
     ],
     "AU": [
          "Ivanitskii AM"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Cerebral Cortex/*physiology",
          "Ego",
          "Emotions/physiology",
          "Humans",
          "Information Theory",
          "Mental Processes/*physiology",
          "Perception/physiology",
          "Speech/physiology",
          "Thinking/physiology"
     ],
     "RF": "64",
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1997 Jul-Aug;27(4):414-26.",
     "term": "hippocampus"
}