{
     "PMID": "9252063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970919",
     "LR": "20131121",
     "IS": "1387-2273 (Print) 1387-2273 (Linking)",
     "VI": "694",
     "IP": "2",
     "DP": "1997 Jul 4",
     "TI": "Improved method for the measurement of glutamate and aspartate using capillary electrophoresis with laser induced fluorescence detection and its application to brain microdialysis.",
     "PG": "455-60",
     "AB": "We have previously published data on the analysis of glutamate in microdialysis samples using a commercially available CE apparatus. Here we demonstrate further improvements in the analysis of both glutamate and aspartate from very small volume microdialysates. The limit of detection of our system has been increased to 10(-9) M for both glutamate and aspartate. This permits microdialysis sampling time to be reduced to 2 min, thus improving the temporal resolution of microdialysis sampling. Concurrently, migration time has also been reduced such that resolution of both amino acids can be achieved inside 2 min. This new analytical method has been applied to the measurement of the EAA from microdialysis samples from the dentate gyrus of the hippocampus. Extracellular concentrations of both glutamate and aspartate increased to a maximum of 5- and 4.5-fold of preinfusion values, respectively, during infusion of 100 mM K+ through the microdialysis probe. This is consistent with the depolarization-evoked release of both amino acids from this brain region.",
     "FAU": [
          "Dawson, L A",
          "Stow, J M",
          "Palmer, A M"
     ],
     "AU": [
          "Dawson LA",
          "Stow JM",
          "Palmer AM"
     ],
     "AD": "Wyeth Research UK, Maidenhead, Berkshire.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chromatogr B Biomed Sci Appl",
     "JT": "Journal of chromatography. B, Biomedical sciences and applications",
     "JID": "9714109",
     "RN": [
          "0 (Dialysis Solutions)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*analysis",
          "*Brain Chemistry",
          "Dentate Gyrus/chemistry",
          "Dialysis Solutions/chemistry",
          "Electrophoresis, Capillary",
          "Glutamic Acid/*analysis",
          "Lasers",
          "Male",
          "*Microdialysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spectrometry, Fluorescence"
     ],
     "EDAT": "1997/07/04 00:00",
     "MHDA": "1997/07/04 00:01",
     "CRDT": [
          "1997/07/04 00:00"
     ],
     "PHST": [
          "1997/07/04 00:00 [pubmed]",
          "1997/07/04 00:01 [medline]",
          "1997/07/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chromatogr B Biomed Sci Appl. 1997 Jul 4;694(2):455-60.",
     "term": "hippocampus"
}