{
     "PMID": "9253771",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970930",
     "LR": "20171031",
     "IS": "1040-7308 (Print) 1040-7308 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1997 Jun",
     "TI": "Three dimensional image reconstruction of neuroanatomical structures: methods for isolation of the cortex, ventricular system, hippocampus, and fornix.",
     "PG": "87-104",
     "AB": "Magnetic Resonance (MR) imaging allows volumetric quantification of a variety of neuroanatomical structures using two dimensional (2D) images as well as three-dimensional (3D) reconstruction of the brain and any of its constituent parts. Three-dimensional analysis permits integration of the neuroanatomical changes which occur in pathologic states, with the cognitive and behavioral changes elucidated through neuropsychological assessment. This paper describes uniform methods for 3D neuroanatomical isolation of the neocortex, ventricular system, and hippocampus in both normal and pathologic states. The 3D methods are described in detail using two different software programs, ANALYZE and IMAGE. Three-dimensional neuroanatomical reconstructions were carried out on a patient who sustained a very severe traumatic brain injury. The 3D image analysis in the patient with traumatic brain injury, revealed structural changes in frontal and temporal cortex, ventricular dilation, and hippocampal atropy. The neuropsychological impairments in this patient, were consistent with the observed neuroanatomical changes revealed on 3D image reconstruction. This technology permits precise determinations of the extent and severity of the neuroanatomical changes which follow neurological injury disease.",
     "FAU": [
          "Hopkins, R O",
          "Abildskov, T J",
          "Bigler, E D",
          "Weaver, L K"
     ],
     "AU": [
          "Hopkins RO",
          "Abildskov TJ",
          "Bigler ED",
          "Weaver LK"
     ],
     "AD": "Department of Hyperbaric Medicine, LDS Hospital, Salt Lake City, Utah 84143, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neuropsychol Rev",
     "JT": "Neuropsychology review",
     "JID": "9009029",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Concussion/diagnosis",
          "Brain Damage, Chronic/diagnosis",
          "*Brain Mapping",
          "Cerebral Cortex/injuries/*pathology",
          "Cerebral Ventricles/injuries/*pathology",
          "Computer Graphics",
          "Head Injuries, Closed/diagnosis",
          "Hippocampus/injuries/*pathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Skull Fractures/diagnosis"
     ],
     "EDAT": "1997/06/01 00:00",
     "MHDA": "1997/06/01 00:01",
     "CRDT": [
          "1997/06/01 00:00"
     ],
     "PHST": [
          "1997/06/01 00:00 [pubmed]",
          "1997/06/01 00:01 [medline]",
          "1997/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychol Rev. 1997 Jun;7(2):87-104.",
     "term": "hippocampus"
}