{
     "PMID": "9254676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970923",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "17",
     "DP": "1997 Sep 1",
     "TI": "Prolonged sodium channel inactivation contributes to dendritic action potential attenuation in hippocampal pyramidal neurons.",
     "PG": "6639-46",
     "AB": "During low-frequency firing, action potentials actively invade the dendrites of CA1 pyramidal neurons. At higher firing rates, however, activity-dependent processes result in the attenuation of back-propagating action potentials, and propagation failures occur at some dendritic branch points. We tested two major hypotheses related to this activity-dependent attenuation of back-propagating action potentials: (1) that it is mediated by a prolonged form of sodium channel inactivation and (2) that it is mediated by a persistent dendritic shunt activated by back-propagating action potentials. We found no evidence for a persistent shunt, but we did find that cumulative, prolonged inactivation of sodium channels develops during repetitive action potential firing. This inactivation is significant after a single action potential and continues to develop during several action potentials thereafter, until a steady-state sodium current is established. Recovery from this form of inactivation is much slower than its induction, but recovery can be accelerated by hyperpolarization. The similarity of these properties to the time and voltage dependence of attenuation and recovery of dendritic action potentials suggests that dendritic sodium channel inactivation contributes to the activity dependence of action potential back-propagation in CA1 neurons. Hence, the biophysical properties of dendritic sodium channels will be important determinants of action potential-mediated effects on synaptic integration and plasticity in hippocampal neurons.",
     "FAU": [
          "Jung, H Y",
          "Mickus, T",
          "Spruston, N"
     ],
     "AU": [
          "Jung HY",
          "Mickus T",
          "Spruston N"
     ],
     "AD": "Department of Neurobiology and Physiology, Institute for Neuroscience, Northwestern University, Evanston, Illinois 60208-3520, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS35180-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Sodium Channels)",
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/*physiology",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Neurons/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Wistar",
          "Sodium Channels/drug effects/*physiology",
          "Tetrodotoxin/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1997/09/01 00:00",
     "MHDA": "1997/09/01 00:01",
     "CRDT": [
          "1997/09/01 00:00"
     ],
     "PHST": [
          "1997/09/01 00:00 [pubmed]",
          "1997/09/01 00:01 [medline]",
          "1997/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Sep 1;17(17):6639-46.",
     "term": "hippocampus"
}