{
     "PMID": "9255861",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970911",
     "LR": "20161124",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "74",
     "IP": "3",
     "DP": "1997 Jul 4",
     "TI": "Cerebral blood flow related to induction of a depressed mood within and out of the realm of attention in normal volunteers.",
     "PG": "159-71",
     "AB": "The effects of a depressed mood on regional cerebral blood flow (rCBF) were measured after a mood-induction procedure (MIP) in normal volunteers. The MIPs were administered 'within the realm of attention' and 'out of the realm of attention'. A modified Velten procedure, which consisted of tape-recorded self-referent depressive statements, was used for mood induction. For the induction out of the realm of attention, a combination of dichotic listening and subliminal stimulation was used. A neutral induction procedure served as a control condition. CBF was measured with Tc-99m HMPAO single photon emission computed tomography (SPECT) with regard to 14 healthy female students. Scores on mood rating scales showed negative changes after both MIPs. Statistical analyses revealed lateralized changes in rCBF in the thalamus. Decreased thalamic CBF in the right hemisphere was demonstrated after both MIPs compared with the neutral induction condition. Moreover, hippocampal rCBF increased significantly, but only after induction out of the realm of attention. These findings suggest both hippocampal and thalamic involvement in the regulation of mood experience.",
     "FAU": [
          "De Raedt, R",
          "D'haenen, H",
          "Everaert, H",
          "Cluydts, R",
          "Bossuyt, A"
     ],
     "AU": [
          "De Raedt R",
          "D'haenen H",
          "Everaert H",
          "Cluydts R",
          "Bossuyt A"
     ],
     "AD": "Faculty of Psychology, Free University Brussels (VUB), Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "MH": [
          "Adult",
          "Affect/*physiology",
          "Attention/*physiology",
          "*Cerebrovascular Circulation",
          "Depression/diagnosis/diagnostic imaging/*etiology",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/*blood supply/diagnostic imaging",
          "Humans",
          "Regional Blood Flow",
          "Research Design",
          "Thalamus/*blood supply/diagnostic imaging",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1997/07/04 00:00",
     "MHDA": "1997/07/04 00:01",
     "CRDT": [
          "1997/07/04 00:00"
     ],
     "PHST": [
          "1997/07/04 00:00 [pubmed]",
          "1997/07/04 00:01 [medline]",
          "1997/07/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1997 Jul 4;74(3):159-71.",
     "term": "hippocampus"
}