{
     "PMID": "9255858",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970911",
     "LR": "20080417",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "74",
     "IP": "3",
     "DP": "1997 Jul 4",
     "TI": "Schizophrenia as a chronic active brain process: a study of progressive brain structural change subsequent to the onset of schizophrenia.",
     "PG": "129-40",
     "AB": "Brain structural deviation is known to be present in chronic patients with schizophrenia when compared with normal age-matched individuals. While the assumption is that these differences are based on a neurodevelopmental disturbance, whether they are static or continue to change throughout the disease process remains unknown. The following report describes a prospective follow-up study of first episode cases of schizophrenic illness. Analyses of MRI evaluations on an approximate annual basis for a minimum of four years are presented on 50 patients and 20 controls. Computer-assisted image analysis measuring the volume of several brain regions, using the program ANALYZE (Mayo Clinic), was performed on all scans. Patients were compared with controls for the rate of change over time in size of structures. No differences were found for the volumes of the caudate nucleus, temporal lobes, or hippocampus; and no changes in the degree of cerebral laterality were detected. However, there was a significant difference in the rate of change in the overall volumes of left and right hemispheres (P < 0.0004 and 0.001, respectively), right cerebellum (P < 0.02) and area of the isthmus of the corpus callosum (P < 0.05). The left cerebral ventricle had significantly greater enlargement over time when measured on coronal slice sequences (P < 0.02), but was not detected by axial views. These findings suggest that a subtle active brain process may be continuing through the first few years of a schizophrenic illness causing greater than the normal adult cortical deterioration. Further studies using other methods of image analysis and over a longer period of time are needed to determine the course and nature of this biologic process.",
     "FAU": [
          "DeLisi, L E",
          "Sakuma, M",
          "Tew, W",
          "Kushner, M",
          "Hoff, A L",
          "Grimson, R"
     ],
     "AU": [
          "DeLisi LE",
          "Sakuma M",
          "Tew W",
          "Kushner M",
          "Hoff AL",
          "Grimson R"
     ],
     "AD": "Department of Psychiatry, HSC, SUNY Stony Brook 11794, USA. ldelisi@ccmail.sunysb.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R0144233/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "CIN": [
          "Psychiatry Res. 1997 Dec 30;76(2-3):131-8. PMID: 9522405"
     ],
     "MH": [
          "Adult",
          "Age Factors",
          "Brain/*anatomy & histology/pathology",
          "Caudate Nucleus/anatomy & histology",
          "Cerebellum/anatomy & histology",
          "Cerebral Ventricles/anatomy & histology",
          "Corpus Callosum/anatomy & histology",
          "Female",
          "Functional Laterality",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Schizophrenia/*diagnosis/pathology",
          "Software",
          "Temporal Lobe/anatomy & histology"
     ],
     "EDAT": "1997/07/04 00:00",
     "MHDA": "1997/07/04 00:01",
     "CRDT": [
          "1997/07/04 00:00"
     ],
     "PHST": [
          "1997/07/04 00:00 [pubmed]",
          "1997/07/04 00:01 [medline]",
          "1997/07/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1997 Jul 4;74(3):129-40.",
     "term": "hippocampus"
}