{
     "PMID": "9255385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20081121",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "94",
     "IP": "2",
     "DP": "1997 Aug",
     "TI": "Neuronal integrity and astrocytic reaction in cold injury: an immunohistochemical investigation.",
     "PG": "116-23",
     "AB": "The relationship between extravasation of serum albumin and damage to the neuronal elements as well as the astrocytic reaction was investigated following cold injury, using immunohistochemistry for albumin, microtubule-associated protein I and II (MAPs) and glial fibrillary acidic protein (GFAP). After 30 min, spreading of albumin to the neuropil and uptake into nerve cell bodies and dendrites were clearly observed in the area surrounding the cold lesion. Extravasation of albumin was maximal at 24 h and extended to the ipsilateral hippocampus and thalamus as well as to the paramedian part of the contralateral cerebral hemisphere. Uptake of albumin was seen in neurons with and without loss or reduction of the reaction for MAPs, but the former was confined to the area surrounding the cold lesion. When extravasated albumin receded from the neuropil, the positive reaction for albumin also disappeared from the neuronal elements and those neurons recovered immunoreactivity for MAPs. Astrocytes immunopositive for albumin were observed at 24 h in the white matter, and reactive astrocytes became notable even in the gray matter surrounding the cold lesion. Although reactive astrocytes persisted even after resolution of cerebral edema, immunopositivity for albumin disappeared from astrocytes soon after the disappearance of the reaction from the neuropil. As to the mechanism, rapid endo- and exocytosis may take place in response to the amount of edema fluid in the surrounding extracellular space, where albumin may be eliminated through the transvascular route and/or via the cerebrospinal fluid space.",
     "FAU": [
          "Maeda, M",
          "Akai, F",
          "Yanagihara, T"
     ],
     "AU": [
          "Maeda M",
          "Akai F",
          "Yanagihara T"
     ],
     "AD": "Department of Neurology, Mayo Clinic, Rochester, MN 55905, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-06663/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Serum Albumin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/chemistry/cytology/*physiology",
          "Brain Edema/metabolism/pathology",
          "Brain Injuries/etiology",
          "Cold Temperature/*adverse effects",
          "Gerbillinae",
          "Glial Fibrillary Acidic Protein/physiology",
          "Immunohistochemistry/methods",
          "Microtubule-Associated Proteins/physiology",
          "Neurons/chemistry/cytology/*physiology",
          "Neutrophils/physiology",
          "Serum Albumin/physiology"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Aug;94(2):116-23.",
     "term": "hippocampus"
}