{
     "PMID": "9256503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "17",
     "DP": "1997 Aug 19",
     "TI": "Glycine-induced long-term potentiation is associated with structural and functional modifications of alpha-amino-3-hydroxyl-5-methyl-4-isoxazolepropionic acid receptors.",
     "PG": "9451-6",
     "AB": "Global long-term potentiation (LTP) was induced in organotypic hippocampal slice cultures by a brief application of 10 mM glycine. Glycine-induced LTP was occluded by previous theta burst stimulation-induced potentiation, indicating that both phenomena share similar cellular processes. Glycine-induced LTP was associated with increased [3H]alpha-amino-3-hydroxyl-5-methyl-4-isoxazolepropionic acid (AMPA) binding in membrane fractions as well as increased amount of a selective spectrin breakdown product generated by calpain-mediated spectrin proteolysis. Antibodies against the C-terminal (C-Ab) and N-terminal (N-Ab) domains of GluR1 subunits were used to evaluate structural changes in AMPA receptor properties resulting from glycine-induced LTP. No quantitative or qualitative changes were observed in Western blots from membrane fractions prepared from glycine-treated slices with C-Ab. In contrast, Western blots stained with N-Ab revealed the formation of a 98-kDa species of GluR1 subunits as well as an increased amount of immunoreactivity after glycine-induced LTP. The amount of spectrin breakdown product was positively correlated with the amount of the 98-kDa species of GluR1 after glycine treatment. Functional modifications of AMPA receptors were evaluated by determining changes in the effect of pressure-applied AMPA on synaptic responses before and after glycine-induced LTP. Glycine treatment produced a significant increase in AMPA receptor function after potentiation that correlated with the degree of potentiation. The results indicate that LTP induction produces calpain activation, truncation of the C-Ab domain of GluR1 subunits of AMPA receptors, and increased AMPA receptor function. They also suggest that insertion of new receptors takes place after LTP induction.",
     "FAU": [
          "Musleh, W",
          "Bi, X",
          "Tocco, G",
          "Yaghoubi, S",
          "Baudry, M"
     ],
     "AU": [
          "Musleh W",
          "Bi X",
          "Tocco G",
          "Yaghoubi S",
          "Baudry M"
     ],
     "AD": "Neuroscience Program, University of Southern California, Los Angeles, CA 90089-2520, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18427/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, AMPA)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glycine/*pharmacology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/drug effects/*physiology",
          "Organ Culture Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*physiology"
     ],
     "PMC": "PMC23219",
     "EDAT": "1997/08/19 00:00",
     "MHDA": "1997/08/19 00:01",
     "CRDT": [
          "1997/08/19 00:00"
     ],
     "PHST": [
          "1997/08/19 00:00 [pubmed]",
          "1997/08/19 00:01 [medline]",
          "1997/08/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Aug 19;94(17):9451-6.",
     "term": "hippocampus"
}