{
     "PMID": "9256504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970917",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "17",
     "DP": "1997 Aug 19",
     "TI": "Endocrine modulation of the neurotoxicity of gp120: implications for AIDS-related dementia complex.",
     "PG": "9457-62",
     "AB": "HIV infection often involves the development of AIDS-related dementia complex, a variety of neurologic, neuropsychologic, and neuropathologic impairments. A possible contributor to AIDS-related dementia complex is the HIV envelope glycoprotein gp120, which damages neurons via a complex glutamate receptor- and calcium-dependent cascade. We demonstrate an endocrine modulation of the deleterious effects of gp120 in primary hippocampal and cortical cultures. Specifically, we observe that gp120-induced calcium mobilization and neurotoxicity are exacerbated by glucocorticoids, the adrenal steroids secreted during stress. Importantly, this deleterious synergy can occur between gp120 and synthetic glucocorticoids (such as prednisone or dexamethasone) that are used clinically in high concentrations to treat severe cases of the Pneumocystis carinii pneumonia typical of HIV infection. Conversely, we also observe that estradiol protects neurons from the deleterious actions of gp120, reducing toxicity and calcium mobilization.",
     "FAU": [
          "Brooke, S",
          "Chan, R",
          "Howard, S",
          "Sapolsky, R"
     ],
     "AU": [
          "Brooke S",
          "Chan R",
          "Howard S",
          "Sapolsky R"
     ],
     "AD": "Department of Biological Sciences, Stanford University, Stanford, CA 94305, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH53814/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (HIV Envelope Protein gp120)"
     ],
     "SB": "IM X",
     "MH": [
          "AIDS Dementia Complex/etiology/*physiopathology",
          "Cells, Cultured",
          "Cerebral Cortex/*drug effects/pathology",
          "HIV Envelope Protein gp120/*physiology/*toxicity",
          "*HIV-1",
          "Hippocampus/*drug effects/pathology",
          "Humans"
     ],
     "PMC": "PMC23222",
     "EDAT": "1997/08/19 00:00",
     "MHDA": "1997/08/19 00:01",
     "CRDT": [
          "1997/08/19 00:00"
     ],
     "PHST": [
          "1997/08/19 00:00 [pubmed]",
          "1997/08/19 00:01 [medline]",
          "1997/08/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Aug 19;94(17):9457-62.",
     "term": "hippocampus"
}