{
     "PMID": "9258259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970911",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "DNA damage distribution in the human brain as shown by in situ end labeling; area-specific differences in aging and Alzheimer disease in the absence of apoptotic morphology.",
     "PG": "887-900",
     "AB": "DNA damage has been proposed to underlie neuronal degeneration in aging and Alzheimer disease (AD). To determine the histological distribution of DNA damage, in situ end labeling (ISEL) was applied as a marker for DNA breaks on 4 differentially affected brain areas. Occipital cortex showed considerable variation between cortical layers and between patients. Temporal cortex displayed little ISEL-labeling in controls, and in AD, surprisingly. In the hippocampus, which is strongly affected in AD, many ISEL-positive nuclei and glialike cells were found in AD as compared with controls. The hypothalamic supraoptic and paraventricular nuclei showed little DNA-damage, whereas the nucleus basalis was often, but not always, labeled by ISEL. In contrast to others, no apoptotic morphology was observed, only necrotic morphology. Our results in relation to postmortem delay indicate that, area dependent, increased DNA vulnerability may occur in AD. Furthermore, the distribution of DNA damage in cortex differs from that of plaques and tangles, suggesting that these 3 phenomena are, in principle, independent. Whether the enhanced level of hippocampal DNA breaks in AD underlies, or rather is a consequence of, previous degenerative changes in this brain area remains to be established.",
     "FAU": [
          "Lucassen, P J",
          "Chung, W C",
          "Kamphorst, W",
          "Swaab, D F"
     ],
     "AU": [
          "Lucassen PJ",
          "Chung WC",
          "Kamphorst W",
          "Swaab DF"
     ],
     "AD": "Graduate School Neurosciences Amsterdam, Netherlands Institute for Brain Research, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*physiology",
          "Alzheimer Disease/*genetics/*pathology",
          "Apoptosis",
          "Brain/*pathology/*physiopathology",
          "*DNA Damage",
          "Female",
          "Genetic Techniques",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Aug;56(8):887-900.",
     "term": "hippocampus"
}