{
     "PMID": "9258263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970911",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Loss of the presynaptic vesicle protein synaptophysin in hippocampus correlates with cognitive decline in Alzheimer disease.",
     "PG": "933-44",
     "AB": "We tested the hypothesis that synaptic defects in the hippocampus of individuals with Alzheimer disease (AD) correlate with the severity of cognitive impairment. Three postmortem groups were studied: controls with normal and stable cognition; cognitively intact subjects with senile plaque densities diagnostic for possible AD (p-AD) and neurofibrillary changes characteristic of early AD (Braak stage III); and individuals with definite AD and neurofibrillary changes typical of incipient to severe AD (Braak stage III, V, or VI). Synaptophysin (a presynaptic vesicle protein) levels were quantified by immunoblotting of synaptic membrane fractions isolated from hippocampus, entorhinal cortex, caudate nucleus, and occipital cortex. Average synaptophysin levels were reduced in hippocampus when comparing definite AD to controls (55%, p < 0.0001), p-AD to control (25%, p < 0.005), and definite AD to p-AD (30%, p < 0.05), but levels in entorhinal cortex, occipital cortex, and caudate nucleus were either unchanged or less significantly altered than in hippocampus. By univariate analysis, hippocampal synaptophysin levels correlated with neuropsychological measurements, including Mini-mental state examination scores (r = 0.83, p < 0.0001) and Blessed scores (r = 0.74, P < 0.001), and with senile plaque densities (r = 0.89, p < 0.0001). We conclude that synaptic abnormalities in the hippocampus correlate with the severity of neuropathology and memory deficit in individuals with AD, and that this defect may predate neuropsychological evidence for cognitive impairment early in AD.",
     "FAU": [
          "Sze, C I",
          "Troncoso, J C",
          "Kawas, C",
          "Mouton, P",
          "Price, D L",
          "Martin, L J"
     ],
     "AU": [
          "Sze CI",
          "Troncoso JC",
          "Kawas C",
          "Mouton P",
          "Price DL",
          "Martin LJ"
     ],
     "AD": "Department of Pathology, University of Colorado Health Science Center, Denver, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 07914/AG/NIA NIH HHS/United States",
          "NS 34100/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology/*psychology",
          "Cognition",
          "Cognition Disorders/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Immunoblotting",
          "Male",
          "Synaptophysin/*metabolism"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Aug;56(8):933-44.",
     "term": "hippocampus"
}