{
     "PMID": "9260731",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970929",
     "LR": "20161124",
     "IS": "0362-5664 (Print) 0362-5664 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "Treatment of Alzheimer's disease with sabeluzole: functional and structural correlates.",
     "PG": "338-45",
     "AB": "Sabeluzole, a new benzothiazole derivative, has been shown to be neurobiologically active preclinically and clinically appears to exert beneficial effects on memory. In this study, sabeluzole (5 or 10 mg twice daily vs. placebo) was investigated in patients with probable Alzheimer's disease over 1 year, with assessments of cognitive performance and structural changes. Cognitive performance was measured using the Alzheimer's Disease Assessment Scale periodically during treatment. Potential structural correlates in the frontal horn, caudate, third ventricle and hippocampal regions were examined by obtaining computerized tomographic (CT) images before and after treatment. Patients receiving sabeluzole evidenced greater stability than did placebo-treated patients in some cognitive measures. CT measures showed no significant changes from baseline, but some weak associations were found between relative preservation of cognitive function and smaller structural declines in the third ventricle and hippocampus. Cognitive outcome measures suggest that sabeluzole may have potential in slowing the cognitive deterioration of Alzheimer's disease. Furthermore, the method used to explore potential benefits on a morphologic level, although negative in this study, could yet have potential.",
     "FAU": [
          "Mohr, E",
          "Nair, N P",
          "Sampson, M",
          "Murtha, S",
          "Belanger, G",
          "Pappas, B",
          "Mendis, T"
     ],
     "AU": [
          "Mohr E",
          "Nair NP",
          "Sampson M",
          "Murtha S",
          "Belanger G",
          "Pappas B",
          "Mendis T"
     ],
     "AD": "Elisabeth Bruyere Health Centre, Ottawa Civic Hospital, Division of Neurology, University of Ottawa, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "PL": "United States",
     "TA": "Clin Neuropharmacol",
     "JT": "Clinical neuropharmacology",
     "JID": "7607910",
     "RN": [
          "0 (Piperidines)",
          "0 (Thiazoles)",
          "A998504XY4 (sabeluzole)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnostic imaging/*drug therapy/psychology",
          "Brain/pathology",
          "Cognition/physiology",
          "Double-Blind Method",
          "Female",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Middle Aged",
          "Piperidines/*therapeutic use",
          "Psychiatric Status Rating Scales",
          "Thiazoles/*therapeutic use",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropharmacol. 1997 Aug;20(4):338-45.",
     "term": "hippocampus"
}