{
     "PMID": "9262868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980108",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "Beta-adrenoceptors in the tree shrew brain. II. Time-dependent effects of chronic psychosocial stress on [125I]iodocyanopindolol bindings sites.",
     "PG": "417-32",
     "AB": "1. Stress in known to affect the functioning of the central noradrenergic system in a region-specific manner. The aim of the present investigation was to understand better the consequences of recurrent stressful experiences on central beta-adrenoceptors. 2. Alterations in the central nervous beta-adrenoceptor system resulting from different periods of psychosocial stress (PSS) were analyzed in male tree shrews (Tupaia belangeri) which were submitted to subordination stress for varying time periods. 3. In the first experiment, the whole number of beta-adrenoceptors was analyzed in the forebrains of subordinate animals and controls by in vitro autoradiography using 125I-iodocyanopindolol (125ICYP), while nonspecific binding of the radioligand to serotonin receptors was blocked with 100 microM 5HT. 4. PSS affects beta-adrenoceptors in a time-dependent manner. A decrease in receptor affinity occurred after just 21 days of PSS in cortical areas and in the hippocampus, indicating stress effects on the conformation of beta-adrenoceptors. After 30 days of PSS, the numbers of beta-adrenoceptors were significantly decreased in several cortical regions and in the olfactory area. 5. In the second experiment, we investigated the influence of PSS on both beta 1- and beta 2-adrenoceptors separately. 125ICYP binding was quantified in the presence of either ICI188.551 to block beta 2-adrenoceptors or in the presence of CGP20712A to block beta 1-adrenoceptors. 6. After 2, 10, 21, and 28 days of PSS, it become apparent that the two beta-adrenoceptor subtypes are regulated independently. Beta 1-adrenoceptors were transiently down-regulated after 2 days of PSS in the prefrontal cortex and in the olfactory area and were decreased after 28 days of PSS in the parietal cortex and the hippocampus. A transient up-regulation of beta 1-adrenoceptors occurred in the pulvinar nucleus after 10 days of PSS. Beta 2-adrenoceptors were transiently down-regulated after 2 days of PSS in the prefrontal cortex and up-regulated in the pulvinar nucleus after 28 days of PSS. 7. These data demonstrate that chronic psychosocial stress in subordinate tree shrews leads to time-dependent changes in the central nervous beta-adrenoceptors system. 8. The high regional variability in stress-induced beta-adrenoceptor regulation is supposed to be due to the complex mechanisms of intracellular beta-adrenoceptor sequestration, which includes down-regulation and/or reinsertion of receptors into the plasma membrane. These mechanisms may be important components of the regulatory apparatus which enables the individual to adapt to situations of recurrent stressful experiences by balancing the central nervous adrenoceptor number.",
     "FAU": [
          "Flugge, G",
          "Ahrens, O",
          "Fuchs, E"
     ],
     "AU": [
          "Flugge G",
          "Ahrens O",
          "Fuchs E"
     ],
     "AD": "German Primate Center, Gottingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Adrenergic beta-1 Receptor Antagonists)",
          "0 (Adrenergic beta-2 Receptor Antagonists)",
          "0 (Adrenergic beta-Antagonists)",
          "0 (Imidazoles)",
          "0 (Propanolamines)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)",
          "46OL1UC10R (ICI 118551)",
          "83498-72-0 (Iodocyanopindolol)",
          "BJ4HF6IU1D (Pindolol)",
          "CNU8DA2K9J (CGP 20712A)",
          "WI4X0X7BPJ (Hydrocortisone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic beta-1 Receptor Antagonists",
          "Adrenergic beta-2 Receptor Antagonists",
          "Adrenergic beta-Antagonists/*metabolism",
          "Animals",
          "Body Weight",
          "*Brain Chemistry",
          "Chronic Disease",
          "*Down-Regulation",
          "Hydrocortisone/urine",
          "Imidazoles/metabolism",
          "Iodocyanopindolol",
          "Male",
          "Norepinephrine/urine",
          "Pindolol/*analogs & derivatives/metabolism",
          "Propanolamines/metabolism",
          "Receptors, Adrenergic, beta/*metabolism",
          "Receptors, Serotonin/metabolism",
          "Serotonin/metabolism",
          "*Social Dominance",
          "Stress, Psychological/*metabolism",
          "Time Factors",
          "Tupaiidae/*metabolism"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1997 Aug;17(4):417-32.",
     "term": "hippocampus"
}