{
     "PMID": "9262207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971002",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "115",
     "IP": "3",
     "DP": "1997 Jul",
     "TI": "Behavioral effects of GM1 ganglioside treatment and intrahippocampal septal grafts in rats with fimbria-fornix lesions.",
     "PG": "520-30",
     "AB": "The monosialoganglioside GM1 is a compound with neurotrophic properties found to foster functional recovery in various paradigms of brain damage. The present experiment examined whether systemic treatment with GM1 may facilitate behavioral recovery in rats with fimbria-fornix lesions and intrahippocampal grafts rich in cholinergic neurons. Among 68 Long-Evans female rats, 46 sustained a bilateral electrolytic lesion of the fimbria and the dorsal fornix and 22 were sham-operated. Fourteen days later, half the lesioned rats were subjected to intrahippocampal grafts of a fetal septal cell suspension. Starting a few hours after lesion surgery and over a 2-month period, half the rats of each surgical treatment group received a daily injection of GM1 (30 mg/kg i.p.), the other half being injected with saline as a control. All rats were subsequently tested for locomotor activity and radial maze learning. The lesions induced locomotor hyperactivity and impaired learning performances in both an uninterrupted and an interrupted radial maze testing procedure. In all rats with surviving grafts, the grafts had provided the hippocampus with a new and dense organotypic acetylcholinesterase-positive innervation pattern which did not differ between saline- and GM1-treated subjects. The scores/performances of the rats that had received only the grafts or only the GM1 treatment did not differ significantly from those of their respective lesion-only counterparts. However, in the radial-arm maze task, the grafted rats given GM1 showed improved learning performances as compared with their saline-treated counterparts: they used more efficient visit patterns under the uninterrupted testing conditions and made fewer errors under the interrupted ones. The results suggest that GM1 treatment or intrahippocampal grafts used separately do not attenuate the lesion-induced behavioral deficits measured in this experiment. However, when GM1 treatment and grafts are used conjointly, both may interact in a manner allowing part of these deficits to be attenuated.",
     "FAU": [
          "Roeser, C",
          "Cassel, J C",
          "Kelche, C"
     ],
     "AU": [
          "Roeser C",
          "Cassel JC",
          "Kelche C"
     ],
     "AD": "L.N.2.C., URA 1939 du CNRS, Universite Louis Pasteur, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Circadian Rhythm/physiology",
          "Exploratory Behavior/physiology",
          "Female",
          "G(M1) Ganglioside/*pharmacology",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology/surgery",
          "Maze Learning/physiology",
          "Motor Activity/physiology",
          "Rats",
          "Septum Pellucidum/*transplantation"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Jul;115(3):520-30.",
     "term": "hippocampus"
}