{
     "PMID": "9263574",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20141120",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "101",
     "IP": "1-2",
     "DP": "1997 Jul 18",
     "TI": "The effects of lactate and beta-hydroxybutyrate on the energy metabolism and neural activity of hippocampal slices from adult and immature rat.",
     "PG": "1-7",
     "AB": "We investigated the correlation between energy metabolism and neural activity during glucose deprivation and during replacement of glucose with lactate and beta-hydroxybutyrate (OHBA) in neural tissue from rats of different ages. Hippocampal slices were prepared from 4-, 7-, 10-, 13- and 16-day-old and adult rats. The population spikes (PS) were recorded in the pyramidal cell layer of the CA3 area as the index of neural activity. ATP and creatine-phosphate (CrP) levels in each slice were determined during glucose deprivation and during replacement of glucose with lactate or OHBA. After deprivation of glucose, the PS of the slices from 4-, 7- and 10-day-old and adult rats decayed and extinguished in 30 min and the decay time was shortened according to the age of the rat. The levels of ATP and CrP in the slices also decreased, but to a lesser extent than the amplitudes of PS. After substitution of lactate or beta-hydroxybutyrate (OHBA) for glucose, PS of the adult rat disappeared as was the case with glucose deprivation, although the levels of high energy phosphates were well maintained. In the case of the immature rat, however, PS decayed more slowly. Especially in the case of 4-day-old rat, ATP and CrP in the slices were maintained as high as those under the initial concentrations and PS amplitude showed no decay even after 60 min. These results indicate that the presence of glucose is essential for neural activity in the adult rat, and lactate or OHBA cannot replace it for the maintenance of neural activity. In the immature rat, glucose metabolites such as lactate and OHBA are available for both neural activity as well as maintaining the levels of high-energy phosphates in the tissue slice.",
     "FAU": [
          "Wada, H",
          "Okada, Y",
          "Nabetani, M",
          "Nakamura, H"
     ],
     "AU": [
          "Wada H",
          "Okada Y",
          "Nabetani M",
          "Nakamura H"
     ],
     "AD": "Department of Physiology, School of Medicine, Kobe University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Hydroxybutyrates)",
          "020IUV4N33 (Phosphocreatine)",
          "33X04XA5AT (Lactic Acid)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "IY9XDZ35W2 (Glucose)",
          "TZP1275679 (3-Hydroxybutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3-Hydroxybutyric Acid",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Energy Metabolism/*drug effects",
          "Female",
          "Glucose/metabolism/physiology",
          "Hippocampus/*cytology/drug effects/growth & development",
          "Hydroxybutyrates/*pharmacology",
          "In Vitro Techniques",
          "Lactic Acid/*pharmacology",
          "Male",
          "Neurons/drug effects/*metabolism",
          "Phosphocreatine/metabolism",
          "Pyramidal Cells/drug effects/metabolism",
          "Rats"
     ],
     "EDAT": "1997/07/18 00:00",
     "MHDA": "1997/07/18 00:01",
     "CRDT": [
          "1997/07/18 00:00"
     ],
     "PHST": [
          "1997/07/18 00:00 [pubmed]",
          "1997/07/18 00:01 [medline]",
          "1997/07/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1997 Jul 18;101(1-2):1-7.",
     "term": "hippocampus"
}