{
     "PMID": "9263226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970929",
     "LR": "20061115",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "Post-ischemic treatment with a lazaroid (U74389G) prevents transient global ischemic damage in rat hippocampus.",
     "PG": "431-4",
     "AB": "The ability of an experimental lazaroid, U74389G, to prevent damage to hippocampal CA1 cytoarchitecture due to transient global ischemia was studied by light and electron microscopy. Post-ischemic rats were given a single i.p. dose of lazaroid (6 or 18 mg kg-1) at 5 min after revival by cardiopulmonary resuscitation (CPR). Without lazaroid treatment the number of normal-appearing neurons in the CA1 region declined from a normal value of 15.49 +/- 2.21 to 8.40 +/- 10.08 per 100 microns2 on day 7 after the ischemic episode, and there was extensive damage visible in the cytoarchitecture of this region. In lazaroid treated rats, the normal cytoarchitecture was retained and the number of normal-appearing cells was maintained at 15.10 +/- 2.22 per 100 microns2. Ultrastructure studies indicated that pyknotic pyramidal cells laden with lysosomal aggregates were common in untreated post-ischemic rats but rare in lazaroid-treated rats. These results indicate that U74389G maintained the structural integrity of this region of the brain after transient global ischemia and suggest that this lazaroid may be an effective neuroprotectant.",
     "FAU": [
          "Tseng, M T",
          "Chan, S A",
          "Reid, K",
          "Lyer, V"
     ],
     "AU": [
          "Tseng MT",
          "Chan SA",
          "Reid K",
          "Lyer V"
     ],
     "AD": "Department of Anatomical Sciences and Neurobiology, School of Medicine, University of Louisville, Kentucky 40292, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Antioxidants)",
          "0 (Pregnatrienes)",
          "111668-89-4 (U 74389F)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Brain Ischemia/*drug therapy/mortality",
          "Hippocampus/*blood supply/cytology/metabolism",
          "Male",
          "Microscopy, Electron",
          "Neurons/drug effects/metabolism/ultrastructure",
          "Pregnatrienes/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reperfusion Injury/*drug therapy/mortality",
          "Survival Analysis"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1997 Aug;19(4):431-4.",
     "term": "hippocampus"
}