{
     "PMID": "9263576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "101",
     "IP": "1-2",
     "DP": "1997 Jul 18",
     "TI": "Behavioral changes in rats with early ventral hippocampal damage vary with age at damage.",
     "PG": "17-25",
     "AB": "Our previous work demonstrated that neonatal (on postnatal day 7, PD7) excitotoxic damage of the ventral hippocampus (VH) results in delayed emergence of behaviors related to dopaminergic (DA) transmission. In this study, the developmental effects of VH lesions induced at two other ages were investigated in the rat. Ibotenic acid or artificial cerebrospinal fluid was infused into the VH of 3- (PD3) or 14- (PD14)-day-old rat pups. Amphetamine-induced (1.5 mg/kg, i.p.) locomotor activity was assessed in the sham and lesioned rats prior to (PD35) and after puberty (PD56 and PD86). Apomorphine-induced (0.75 mg/kg s.c.) stereotypic behaviors were measured on PD56. Similar VH lesions resulted in different profiles of behavioral abnormalities depending upon the age at which they were induced. The PD3 lesioned rats displayed hyperlocomotion to amphetamine only after puberty, while the PD14 lesioned rats manifest hyperlocomotion as early as 3 weeks after surgery (at PD35). Moreover, the PD3 lesioned rats tended to show more stereotypic behaviors in response to apomorphine than the sham-operated controls, while the PD14 rats had a profoundly diminished stereotypic response. The behavioral changes in the PD3 lesioned rats are reminiscent of those previously described in animals lesioned at PD7. In contrast, the deficits in the PD14 lesioned animals resemble those seen before in rats lesioned in adulthood. These results indicate that the pattern of impairments associated with the excitotoxic VH lesion varies with age at lesion, i.e. a similar pattern seems to be associated with lesions up to PD7, but not by PD14. To the extent that the neonatal VH lesion in the rat models certain phenomenological aspects of schizophrenia, including the temporal pattern of symptom onset, these results provide evidence that the model requires an early defect in limbic cortical development.",
     "FAU": [
          "Wood, G K",
          "Lipska, B K",
          "Weinberger, D R"
     ],
     "AU": [
          "Wood GK",
          "Lipska BK",
          "Weinberger DR"
     ],
     "AD": "Clinical Brain Disorders Branch, National Institute of Mental Health, NIH, Neuroscience Center at St. Elizabeths, Washington, DC 20032 USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Dopamine Agonists)",
          "0 (Dopamine Uptake Inhibitors)",
          "CK833KGX7E (Amphetamine)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology/*psychology",
          "Amphetamine/pharmacology",
          "Animals",
          "Apomorphine/pharmacology",
          "Behavior, Animal/*physiology",
          "Dopamine Agonists/pharmacology",
          "Dopamine Uptake Inhibitors/pharmacology",
          "Female",
          "Hippocampus/*injuries/pathology",
          "Motor Activity/physiology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stereotyped Behavior/drug effects"
     ],
     "EDAT": "1997/07/18 00:00",
     "MHDA": "1997/07/18 00:01",
     "CRDT": [
          "1997/07/18 00:00"
     ],
     "PHST": [
          "1997/07/18 00:00 [pubmed]",
          "1997/07/18 00:01 [medline]",
          "1997/07/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1997 Jul 18;101(1-2):17-25.",
     "term": "hippocampus"
}