{
     "PMID": "9263581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "101",
     "IP": "1-2",
     "DP": "1997 Jul 18",
     "TI": "Developmental profile of NGF immunoreactivity in the rat brain: a possible role of NGF in the establishment of cholinergic terminal fields in the hippocampus and cortex.",
     "PG": "67-79",
     "AB": "In the current investigation, we have examined the developmental profile of nerve growth factor immunoreactivity (NGF-ir) in the postnatal rat. During the first 3 weeks after birth, NGF-ir was observed within the hippocampal mossy fiber region, where it persists throughout adulthood and appeared transiently within three additional zones-the dentate gyrus supragranular zone, the tenia tecta/intermediate lateral septum, and the cingulate/retrosplenial cortex. In all cases, the appearance of NGF-ir progressed in a rostrocaudal pattern over time. A strong correlation was seen between the pattern of NGF-ir and cholinergic innervation in the dentate gyrus supragranular zone, both spatially and temporally, suggesting that NGF may direct the innervation of cholinergic afferents to this region. A spatial correlation was also observed between NGF-ir and cholinergic innervation within the retrosplenial cortex and tenia tecta. With our current techniques, however, we were unable to determine at what point during development the adult-like pattern of cholinergic terminal innervation in these regions occurred and, thus, were not able establish a temporal correlation in these regions. Within the cingulate cortex, there was no evidence suggesting that the developmental appearance of NGF-ir in this region was associated with a specific enhancement of cholinergic innervation. Thus, the results of the current investigation clearly identify the presence of transiently occurring zones of NGF-ir during postnatal CNS development, although defining their exact functional role will require additional investigation.",
     "FAU": [
          "Conner, J M",
          "Varon, S"
     ],
     "AU": [
          "Conner JM",
          "Varon S"
     ],
     "AD": "Department of Biology, University of California, San Diego, La Jolla 92093, USA. jmconner@ucsd.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-16349/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Brain/*growth & development",
          "Brain Chemistry/*physiology",
          "Cerebral Cortex/*growth & development/*physiology",
          "Hippocampus/*growth & development/*physiology",
          "Immunohistochemistry",
          "Nerve Endings/physiology",
          "Nerve Growth Factors/*metabolism/*physiology",
          "Parasympathetic Nervous System/*growth & development/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nerve Growth Factor/metabolism"
     ],
     "EDAT": "1997/07/18 00:00",
     "MHDA": "1997/07/18 00:01",
     "CRDT": [
          "1997/07/18 00:00"
     ],
     "PHST": [
          "1997/07/18 00:00 [pubmed]",
          "1997/07/18 00:01 [medline]",
          "1997/07/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1997 Jul 18;101(1-2):67-79.",
     "term": "hippocampus"
}