{
     "PMID": "9263221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970929",
     "LR": "20131121",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "Cerebral calcium fluxes and calcium homeostasis in the rat: a minimal model.",
     "PG": "403-8",
     "AB": "Disturbance of calcium homeostasis and unregulated increase in intracellular calcium have been implicated in cell damage and cell death in the central nervous system in particular. To determine the specific pathway(s) of cerebral Ca transport of importance in a pathophysiological situation, we have measured long term Ca flux in brain in vivo in rat, and developed a kinetic model incorporating physiologically relevant pathways of cerebral Ca transport. 45Ca was injected into a tail vein in conscious rats. Plasma 45Ca was monitored up to 4 days post-injection and 45Ca uptake determined in samples of cerebrospinal fluid (CSF) and at several sites of brain at euthanasia. Uptake of the tracer by tissues peaked after 1 h, isotopic equilibration taking longer. The uptake at hippocampus was the highest. Computer simulation of the kinetics of the plasma, CSF and tissue data was performed using a compartmental model, which included two subcompartments (intra- and extra-cellular) and two pathways from plasma to the brain: directly across the blood-brain barrier and via CSF, which included a delay. The analysis based on this model enabled estimation of the fractional rates of transport of Ca to cerebral and noncerebral tissues across all the barriers of the model.",
     "FAU": [
          "Ghosh, S",
          "Kim, H Y",
          "Das, N"
     ],
     "AU": [
          "Ghosh S",
          "Kim HY",
          "Das N"
     ],
     "AD": "Department of Biological and Irrigation Engineering, Utah State University, Logan 84322-4105, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 30091/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Calcium Radioisotopes)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Calcium/*metabolism",
          "Calcium Radioisotopes/blood/cerebrospinal fluid/*pharmacokinetics",
          "Cerebral Cortex/blood supply/*metabolism",
          "Consciousness",
          "Homeostasis/*physiology",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1997 Aug;19(4):403-8.",
     "term": "hippocampus"
}