{
     "PMID": "9263579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "101",
     "IP": "1-2",
     "DP": "1997 Jul 18",
     "TI": "No effect of glutamate on metabolic disturbances in hippocampal slices of mature fetal guinea pigs after transient in vitro ischemia.",
     "PG": "49-56",
     "AB": "The involvement of glutamate in the development of cerebral metabolic disturbances in mature fetuses after transient ischemia was studied using a hippocampal slice model. We investigated the effects of exogenously applied glutamate or glutamate antagonists on the recovery of energy metabolism and protein synthesis rate (PSR) in hippocampal slices of mature guinea pigs after in vitro ischemia. The slices were incubated in a thermostatically controlled flow-through chamber and gassed with carbogen (95% O2/5% CO2). In vitro ischemia was induced by transferring the slices to an aglycemic, artificial cerebrospinal fluid (aCSF) equilibrated with 95% N2/5% CO2. In a first set of experiments slices were exposed to 10 mM glutamate during a 20-40 min period of in vitro ischemia. In a second set slices were incubated in aCSF containing MK-801 (100 microM) or kynurenic acid (0.5 mM) 30 min before, during and 2 h after in vitro ischemia. After a 12 h recovery phase, the concentrations of adenylates in the slices were measured by HPLC after extraction with perchloric acid. PSR was calculated from the rate of incorporation of [14C]leucine into tissue proteins. Neither glutamate nor glutamate antagonists had any effect on the postischemic recovery of energy metabolism and PSR when applied during in vitro ischemia. It is therefore concluded that glutamate does not play a major role in the development of metabolic disturbances in hippocampal slices from mature guinea pig fetuses subjected to transient in vitro ischemia.",
     "FAU": [
          "Berger, R",
          "Jensen, A",
          "Hossmann, K A",
          "Paschen, W"
     ],
     "AU": [
          "Berger R",
          "Jensen A",
          "Hossmann KA",
          "Paschen W"
     ],
     "AD": "Department of Experimental Neurology, Max-Planck Institute for Neurological Research, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Nerve Tissue Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "H030S2S85J (Kynurenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Dizocilpine Maleate/pharmacology",
          "Energy Metabolism/drug effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Female",
          "Glutamic Acid/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/drug effects/embryology/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Kinetics",
          "Kynurenic Acid/pharmacology",
          "Nerve Tissue Proteins/biosynthesis/metabolism",
          "Pregnancy"
     ],
     "EDAT": "1997/07/18 00:00",
     "MHDA": "1997/07/18 00:01",
     "CRDT": [
          "1997/07/18 00:00"
     ],
     "PHST": [
          "1997/07/18 00:00 [pubmed]",
          "1997/07/18 00:01 [medline]",
          "1997/07/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1997 Jul 18;101(1-2):49-56.",
     "term": "hippocampus"
}