{
     "PMID": "9264152",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971027",
     "LR": "20051116",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "22 Suppl 1",
     "DP": "1997",
     "TI": "Corticosteroid effects on electrical properties of brain cells: temporal aspects and role of antiglucocorticoids.",
     "PG": "S81-6",
     "AB": "Pyramidal cells in the CA1 hippocampal area express both mineralo- and glucocorticoid receptors (MRs and GRs respectively) to which the rat adrenal hormone corticosterone binds effectively. Through activation of these receptors corticosteroids exert a delayed and persistent control over signal transduction in the hippocampus. Many cellular responses are affected by the hormone, including responsiveness to serotonin (5HT) and the cholinergic agent carbachol (CCh). It was found that predominant MR occupation results within hours in small responses to 5HT and to CCh. Concomitant activation of GRs leads to larger transmitter responses. Particularly strong responses to 5HT were observed 1-4 hours after an acute stress; this could be prevented by pretreatment with the antiglucocorticoid RU38486. Steroids also exert a long-term effect on aminergic responses. Chronic exposure to a very high corticosterone dose was found to depress 5HT responses. These data indicate that short-term fluctuations in corticosterone level alter neurotransmitter responses in the hippocampus, a structure involved in mood and cognition. In addition, long-term aberrations in corticosteroid levels, e.g. due to glucocorticoid feedback resistance in association with several stress-related disorders, also change the hippocampal responsiveness to monoamines. Future studies will have to examine the potential of antiglucocorticoids to restore this disturbed neurotransmitter function.",
     "FAU": [
          "Joels, M",
          "Karten, Y",
          "Hesen, W",
          "de Kloet, E R"
     ],
     "AU": [
          "Joels M",
          "Karten Y",
          "Hesen W",
          "de Kloet ER"
     ],
     "AD": "Department of Experimental Zoology, University of Amsterdam, The Netherlands. joels@bio.uva.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Hormone Antagonists)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*antagonists & inhibitors/*physiology",
          "Animals",
          "Brain/cytology/drug effects/*physiology",
          "Electrophysiology",
          "Hormone Antagonists/*pharmacology",
          "Humans",
          "Neurons/drug effects/*physiology",
          "Rats"
     ],
     "RF": "15",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1997;22 Suppl 1:S81-6.",
     "term": "hippocampus"
}