{
     "PMID": "9265650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970915",
     "LR": "20161124",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "138",
     "IP": "4",
     "DP": "1997 Aug 25",
     "TI": "Identification of a microtubule-associated motor protein essential for dendritic differentiation.",
     "PG": "833-43",
     "AB": "The quintessential feature of the dendritic microtubule array is its nonuniform pattern of polarity orientation. During the development of the dendrite, a population of plus end-distal microtubules first appears, and these microtubules are subsequently joined by a population of oppositely oriented microtubules. Studies from our laboratory indicate that the latter microtubules are intercalated within the microtubule array by their specific transport from the cell body of the neuron during a critical stage in development (Sharp, D.J., W. Yu, and P.W. Baas. 1995. J. Cell Biol. 130:93- 104). In addition, we have established that the mitotic motor protein termed CHO1/MKLP1 has the appropriate properties to transport microtubules in this manner (Sharp, D.J., R. Kuriyama, and P.W. Baas. 1996. J. Neurosci. 16:4370-4375). In the present study we have sought to determine whether CHO1/MKLP1 continues to be expressed in terminally postmitotic neurons and whether it is required for the establishment of the dendritic microtubule array. In situ hybridization analyses reveal that CHO1/MKLP1 is expressed in postmitotic cultured rat sympathetic and hippocampal neurons. Immunofluorescence analyses indicate that the motor is absent from axons but is enriched in developing dendrites, where it appears as discrete patches associated with the microtubule array. Treatment of the neurons with antisense oligonucleotides to CHO1/MKLP1 suppresses dendritic differentiation, presumably by inhibiting the establishment of their nonuniform microtubule polarity pattern. We conclude that CHO1/MKLP1 transports microtubules from the cell body into the developing dendrite with their minus ends leading, thereby establishing the nonuniform microtubule polarity pattern of the dendrite.",
     "FAU": [
          "Sharp, D J",
          "Yu, W",
          "Ferhat, L",
          "Kuriyama, R",
          "Rueger, D C",
          "Baas, P W"
     ],
     "AU": [
          "Sharp DJ",
          "Yu W",
          "Ferhat L",
          "Kuriyama R",
          "Rueger DC",
          "Baas PW"
     ],
     "AD": "Department of Anatomy and Program in Neuroscience, University of Wisconsin Medical School, Madison 53706, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Oligonucleotides, Antisense)",
          "EC 3.6.4.4 (Kinesin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/drug effects",
          "Cells, Cultured",
          "Dendrites/*chemistry/drug effects/*physiology",
          "Hippocampus",
          "Kinesin/*analysis/*physiology",
          "Microtubule-Associated Proteins/antagonists & inhibitors/biosynthesis/metabolism",
          "Neurons/drug effects/metabolism",
          "Oligonucleotides, Antisense/pharmacology",
          "Rats",
          "Superior Cervical Ganglion"
     ],
     "PMC": "PMC2138050",
     "EDAT": "1997/08/25 00:00",
     "MHDA": "1997/08/25 00:01",
     "CRDT": [
          "1997/08/25 00:00"
     ],
     "PHST": [
          "1997/08/25 00:00 [pubmed]",
          "1997/08/25 00:01 [medline]",
          "1997/08/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1997 Aug 25;138(4):833-43.",
     "term": "hippocampus"
}