{
     "PMID": "9265962",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971017",
     "LR": "20161124",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "139",
     "IP": "7",
     "DP": "1997",
     "TI": "Transient cerebral ischaemia in Mongolian gerbils pre-exposed to hypoxia.",
     "PG": "678-83",
     "AB": "The objective of this study was to clarify whether pre-exposure to hypoxia influences neuronal death following transient cerebral ischaemia. Twenty gerbils were exposed to 10% oxygen in a chamber for 3 weeks. The other control gerbils (n = 20) were fed in normoxia for 3 weeks. Both carotid arteries in the neck were occluded with aneurysm clips for 5 minutes under halothane anaesthesia in 30 gerbils, recirculated and then fed in normoxia. Five animals in both groups were sacrificed before, and 2, 4, and 7 days after surgery. The animals were fixed with 4% paraformaldehyde and histological study was performed. Immunohistochemical study was also done with antibodies against basic fibroblast growth factor (bFGF) and vascular endothelial growth factor (VEGF). The neuronal death in the hippocampus was more severe in the hypoxic group. Expression of both bFGF and VEGF was obvious in the cingulate cortex, corpus callosum and internal capsule before clipping in the hypoxic group, but not observed in the normoxic group before clipping. We observed the expression of both bFGF and VEGF widely in the brain at 2 and 4 days after recirculation in both groups. The expression in the hypoxic group was much more prominent than that in the normoxic group. These expressions were not observed at 7 days in both groups. Pre-exposure to hypoxia followed by transient cerebral ischaemia accelerated neuronal death in the hippocampus, and induced the more obvious expression of both VEGF and bFGF compared with those in the normoxic group.",
     "FAU": [
          "Kobayashi, H",
          "Ishizaki, T",
          "Matsukawa, S",
          "Kabuto, M",
          "Kubota, T"
     ],
     "AU": [
          "Kobayashi H",
          "Ishizaki T",
          "Matsukawa S",
          "Kabuto M",
          "Kubota T"
     ],
     "AD": "Department of Neurosurgery, Fukui Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "RN": [
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Disease Models, Animal",
          "Fibroblast Growth Factor 2/immunology",
          "Gerbillinae",
          "Hypoxia/*pathology",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*pathology",
          "Male"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1997;139(7):678-83.",
     "term": "hippocampus"
}