{
     "PMID": "9266416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971003",
     "LR": "20061115",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "49",
     "DP": "1997",
     "TI": "Animal model and in vitro studies of anti neurofilament antibodies mediated neurodegeneration in Alzheimer's disease.",
     "PG": "77-84",
     "AB": "Alzheimer's disease (AD) is associated with serum antibodies directed specifically against phosphorylated epitopes highly enriched in the heavy neurofilament protein NF-H of cholinergic neurons. Prolonged immunization of rats with these molecules but not with other NF-H isoforms results in cognitive impairments. This animal model, termed experimental autoimmune dementia (EAD), supports a role for such antibodies in neurodegeneration in AD. In the present study we investigated the cellular and immunological mechanisms underlying the cognitive defects in EAD. Immunohistochemical studies revealed that IgG accumulate in the septum, hippocampus and in the entorhinal cortex of the EAD rats. This is accompanied by a marked reduction in the density of septal cholinergic neurons. An inverse correlation was observed between the level of IgG in the septum of individual EAD rats and the density of their septal cholinergic neurons. Time course studies revealed that the decrease in the density of cholinergic neurons in the septum of EAD rats and the accumulation of IgG in this brain area have the same time course and are both significant by three to four months following the initiation of immunization with cholinergic NF-H. The cognitive deficits of the EAD rats evolve more slowly and are pronounced only after six months following the initation of immunization. In vitro studies revealed that anti NF-H IgG bind to the outer surface of neurons in tissue cultures of rat forebrain and can affect neuronal viability. These AD and in vitro findings provide model systems for studying the mechanisms underlying the neuropathological effects of specific anti NF-H antibodies.",
     "FAU": [
          "Oron, L",
          "Dubovik, V",
          "Novitsky, L",
          "Eilam, D",
          "Michaelson, D M"
     ],
     "AU": [
          "Oron L",
          "Dubovik V",
          "Novitsky L",
          "Eilam D",
          "Michaelson DM"
     ],
     "AD": "Department of Neurobiochemistry, Tel Aviv University, Ramat Aviv, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Antibodies)",
          "0 (Immunoglobulin G)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/immunology/*pathology/*physiopathology",
          "Animals",
          "Antibodies",
          "Autoimmune Diseases/*pathology/*physiopathology",
          "Brain/immunology/pathology",
          "Cognition Disorders/etiology/immunology",
          "Dementia/immunology/*pathology/*physiopathology",
          "Disease Models, Animal",
          "Humans",
          "Immunoglobulin G/biosynthesis",
          "*Nerve Degeneration",
          "Rats"
     ],
     "RF": "13",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1997;49:77-84.",
     "term": "hippocampus"
}