{
     "PMID": "9266610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971020",
     "LR": "20121115",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "132",
     "IP": "2",
     "DP": "1997 Jul",
     "TI": "Absence of central cholinergic deficits in ApoE knockout mice.",
     "PG": "135-44",
     "AB": "ApolipoproteinE (ApoE) genotype has recently been identified as a major risk factor for Alzheimer's disease (AD) but the mechanism(s) by which ApoE isoforms influence this disease remain unclear. Recent studies suggest that mice deficient in ApoE may exhibit impaired central cholinergic function. Since this neurotransmitter system has traditionally been associated with the pathogenesis of AD, we have further investigated the impact of ApoE gene deletion on this system. Female ApoE knockout (ko) mice, age 12 months, were compared with wild type littermate controls using a range of behavioural, biochemical and histochemical techniques. Pre-treatment with the cholinomimetic, donepezil (E2020; 2.5-5 mg kg-1 IP), produced significant hypothermia and induction of tremor in both wild type and ApoE ko mice. The magnitude of change did not significantly differ between the groups. Cognitive testing in the Morris water maze revealed that both wild type and ApoE ko mice could learn the location of a hidden escape platform with similar rates of acquisition and accuracy. Similarly, the behaviour of both genotypes proved indistinguishable in a Y-maze spontaneous alteration procedure. The protocols used for both cognitive tests were then shown to be sensitive to the disruptive effects of scopolamine (but not scopolamine methyl bromide). Following behavioural testing, choline acetyltransferase (ChAT) activity was measured in the hippocampus, frontal and entorhinal cortex and striatum. In each case there was no difference between the genotypes. In addition, coronal sections of striatum and anterior hippocampal regions of ApoE ko and wild type mice showed similar patterns of acetylcholinesterase (AChE) staining, with no qualitative or obvious quantitative difference. Finally, analysis of plasma cholesterol levels confirmed ApoE genotype. In conclusion, using a combination of behavioural, histochemical and biochemical measurements, we have failed to detect any significant differences in central cholinergic activity between wild type and ApoE ko mice.",
     "FAU": [
          "Anderson, R",
          "Higgins, G A"
     ],
     "AU": [
          "Anderson R",
          "Higgins GA"
     ],
     "AD": "Neuroscience Unit, Glaxo Wellcome Research and Development, Medicines Research Centre, Stevenage, Herts, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Cholinergic Agonists)",
          "0 (Indans)",
          "0 (Piperidines)",
          "0 (Receptors, Cholinergic)",
          "8SSC91326P (donepezil)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Apolipoproteins E/*deficiency/*physiology",
          "Body Temperature/drug effects",
          "Brain/drug effects/enzymology/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Agonists/pharmacology",
          "Female",
          "Indans/pharmacology",
          "Male",
          "Maze Learning/physiology",
          "Mice",
          "Mice, Knockout",
          "Mice, Transgenic",
          "Motor Activity/drug effects/physiology",
          "Piperidines/pharmacology",
          "Receptors, Cholinergic/*physiology"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 Jul;132(2):135-44.",
     "term": "hippocampus"
}