{
     "PMID": "9269855",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971003",
     "LR": "20131121",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "1997 Jul-Aug",
     "TI": "The GABAergic system of the dentate gyrus after withdrawal from chronic alcohol consumption: effects of intracerebral grafting and putative neuroprotective agents.",
     "PG": "471-84",
     "AB": "We have demonstrated that, in the rat hippocampal formation, withdrawal from chronic alcohol consumption aggravates the ethanol-induced loss of pyramidal neurons and dentate granule cells. We have also shown that intracerebral grafting and piracetam could have a protective effect in these conditions. In this study we utilized immunocytochemical methods to investigate whether gamma-aminobutyric acid (GABA)ergic dentate gyrus cells, which are known to be inhibitory, were also affected by withdrawal from alcohol and, if so, whether putative neuroprotective agents could ameliorate the alterations found. Rats were alcohol-fed for 6 months and further divided into several groups: (1) alcohol-fed for an extra 6 months; (2) withdrawn from alcohol for 6 months; (3) withdrawn and grafted with newborn rat hippocampal tissue; (4) withdrawn and orally treated with piracetam for 6 months; (5) withdrawn and treated systemically with monosialoganglioside GM1 for 6 months; (6) withdrawn and treated with the vehicle used to dissolve the GM1. Control animals were pair-fed. All animals were killed 12 months after the beginning of the experiment and processed for GABA immunocytochemistry. GABA-immunoreactive (IR) neurons in the dentate gyrus were quantified and we found that alcohol-fed animals had a significant reduction in the numerical profile density of GABA-IR neurons in the dentate gyrus as a whole and in the hilus and in the granular layer of the suprapyramidal limb. Withdrawal from alcohol aggravated the GABAergic neuronal loss. Of the treatments used, only piracetam had a striking beneficial effect. Data gathered from the present work and from our previous studies indicate that the neuronal loss following chronic alcohol consumption and withdrawal affects both excitatory and inhibitory neurons in the dentate gyrus and that piracetam may have a useful protective role in this condition.",
     "FAU": [
          "Cadete-Leite, A",
          "Brandao, F",
          "Andrade, J P",
          "Ribeiro-da-Silva, A",
          "Paula-Barbosa, M M"
     ],
     "AU": [
          "Cadete-Leite A",
          "Brandao F",
          "Andrade JP",
          "Ribeiro-da-Silva A",
          "Paula-Barbosa MM"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "RN": [
          "0 (Anti-Inflammatory Agents, Non-Steroidal)",
          "0 (Central Nervous System Depressants)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, GABA)",
          "37758-47-7 (G(M1) Ganglioside)",
          "3K9958V90M (Ethanol)",
          "IOR159KL0H (mipragoside)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "*Alcohol Drinking",
          "Animals",
          "Anti-Inflammatory Agents, Non-Steroidal/administration & dosage/pharmacology",
          "*Brain Tissue Transplantation",
          "Central Nervous System Depressants/*pharmacology",
          "Dentate Gyrus/*cytology/*drug effects",
          "Ethanol/*pharmacology",
          "*Fetal Tissue Transplantation",
          "G(M1) Ganglioside/administration & dosage/analogs & derivatives/pharmacology",
          "Hippocampus/*transplantation",
          "Male",
          "Neurons/drug effects/physiology",
          "Neuroprotective Agents/administration & dosage/*pharmacology",
          "Piracetam/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*drug effects/physiology",
          "Substance Withdrawal Syndrome/*physiopathology"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/07/01 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/07/01 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 1997 Jul-Aug;32(4):471-84.",
     "term": "hippocampus"
}