{
     "PMID": "9271008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971010",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1997 May",
     "TI": "Occurrence of myelin-associated glycoprotein (MAG)-like immunoreactivity in some nervous, endocrine, and immune-related cells of the rat. An immunohistochemical study.",
     "PG": "85-94",
     "AB": "The occurrence and distribution of myelin-associated glycoprotein (MAG)-like immunoreactivity was investigated in the rat using a polyclonal antibody to MAG purified from rat brain. In the nervous system, MAG immunoreactivity was found in the periaxonal portion of the myelinated fibers and in a small number of oligodendroglia in the cortex, hippocampus, and the spinal cord. The sheath of Schwann cells in unmyelinated fibers and satellite cells in the spinal ganglia were also immunoreactive for MAG. In the endocrine system, the noradrenaline-containing cells in the adrenal medulla and some endocrine cells in the duodenum showed MAG immunoreactivity. In the immune system, numerous reticular cells with slender cytoplasmic processes, which formed a dense network, were immunopositive for MAG within the germinal center in the lymph nodes and spleen. In the thymus, a number of epithelial reticular cells within the medulla showed variation in staining intensity. These findings provide new information on the wide distribution of MAG immunoreactivity in the nervous, endocrine, and immune systems, and may contribute to the further understanding of the biological roles of this protein.",
     "FAU": [
          "Kuramoto, H",
          "Hozumi, I",
          "Inuzuka, T",
          "Sato, S"
     ],
     "AU": [
          "Kuramoto H",
          "Hozumi I",
          "Inuzuka T",
          "Sato S"
     ],
     "AD": "Department of Anatomy, Niigata University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Myelin-Associated Glycoprotein)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/chemistry",
          "Animals",
          "Central Nervous System/chemistry",
          "Duodenum/chemistry/cytology",
          "Immunoenzyme Techniques",
          "Lymph Nodes/chemistry",
          "Male",
          "Myelin-Associated Glycoprotein/*analysis",
          "Rats",
          "Rats, Wistar",
          "Schwann Cells/chemistry"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1997/05/01 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1997/05/01 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1997 May;31(1):85-94.",
     "term": "hippocampus"
}