{
     "PMID": "9271007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971010",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1997 May",
     "TI": "Pharmacokinetics of intracerebroventricular tBuOOH in young adult and mature mice.",
     "PG": "73-84",
     "AB": "This in vivo study compared the pharmacokinetics of intracerebroventricularly administered tertiary butylhydroperoxide (tBuOOH) (109.7 mg/kg) among six different brain regions in two age groups of mice (2- and 8-mo-old mice). Brains were dissected at 11 time-points ranging from 0.5-60 min. Pharmacokinetics parameters did not differ between the two age groups. This demonstrates that previously reported age-related differences in tBuOOH toxicity may not be owing to pharmacokinetic differences between the two age groups. Differences were found when comparing the pharmacokinetics of tBuOOH among the various brain regions. Area under the curve (AUC) values were highest in the striatum and thalamus, and lowest in the cerebellum. The half-life of tBuOOH varied widely among the regions with the longest half-lives in the cortex and hippocampus, and the shortest in the striatum and cerebellum. The oxidation of glutathione and the induction of DNA damage are critical aspects of tBuOOH toxicity. These data show that region-dependent differences in toxicity reported previously may result from factors, such as tBuOOH-induced glutathione oxidation and DNA damage.",
     "FAU": [
          "Chang, M L",
          "Adams, J D Jr"
     ],
     "AU": [
          "Chang ML",
          "Adams JD Jr"
     ],
     "AD": "Department of Molecular Pharmacology and Toxicology, School of Pharmacy, University of Southern California, Los Angeles 90033, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 29442/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Peroxides)",
          "0 (Reactive Oxygen Species)",
          "9007-49-2 (DNA)",
          "955VYL842B (tert-Butylhydroperoxide)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "DNA/metabolism",
          "DNA Fragmentation",
          "Glutathione/metabolism",
          "Injections, Intraventricular",
          "Mice",
          "Peroxides/administration & dosage/*pharmacokinetics",
          "Reactive Oxygen Species/*metabolism",
          "tert-Butylhydroperoxide"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1997 May;31(1):73-84.",
     "term": "hippocampus"
}