{
     "PMID": "9272490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20141120",
     "IS": "0028-3940 (Print) 0028-3940 (Linking)",
     "VI": "39",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "MRI of the fornix and mamillary body in temporal lobe epilepsy.",
     "PG": "551-5",
     "AB": "We performed MRI on 27 patients with clinically proven temporal lobe epilepsy (TLE), all with prior EEG lateralisation, and 10 volunteers, studied to evaluate disparity in size arising from biological variation (group 1). Three-dimensional spoiled GRASS (3DSPGR) sequences provided 2-mm contiguous sections of the limbic system, enabling assessment of the hippocampus (HC), fornix (FN) and mamillary body (MB). Measurements of FN and MB width were made from a workstation. Any percentage difference in size was computed. In 19 cases there was unilateral abnormality in the HC (group 2); in 18 and 19 cases respectively there was a smaller FN and MB on the same side as the abnormal HC. This percentage difference in size was significantly greater than that in group 1 in the FN and MB in 17 and 17 cases respectively. Comparison of percentage difference computations for FN and MB between groups 1 and 2 showed high statistical significance (P < 0.0002). In 5 patients with clinical TLE the HC was normal on MRI (group 3). Unequal FN and MB sizes were found in 4, significant in 2. Comparison of percentage difference computations for FN and MB showed statistical significance (P < 0.0005 and P < 0.0003 respectively). There was no case of discordance between the sides of hippocampal abnormality and the smaller FN or MB or between the sides of smaller FN and MB. The strong concordance between the changes in the HC and those in the FN and MB suggests that this combination will play an important role in the assessment of TLE and limbic system abnormality.",
     "FAU": [
          "Ng, S E",
          "Lau, T N",
          "Hui, F K",
          "Chua, G E",
          "Lee, W L",
          "Chee, M W",
          "Chee, T S",
          "Boey, H K"
     ],
     "AU": [
          "Ng SE",
          "Lau TN",
          "Hui FK",
          "Chua GE",
          "Lee WL",
          "Chee MW",
          "Chee TS",
          "Boey HK"
     ],
     "AD": "Department of Radiology, Tan Tock Seng Hospital, Singapore, Republic of Singapore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Neuroradiology",
     "JT": "Neuroradiology",
     "JID": "1302751",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Child, Preschool",
          "Dominance, Cerebral/physiology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology/surgery",
          "Female",
          "Hippocampus/pathology/surgery",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "Limbic System/*pathology/surgery",
          "Male",
          "Mammillary Bodies/*pathology/surgery",
          "Middle Aged",
          "Neuroglia/pathology",
          "Neurons/pathology",
          "Psychosurgery",
          "Sensitivity and Specificity",
          "Temporal Lobe/pathology/surgery",
          "Wallerian Degeneration/physiology"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroradiology. 1997 Aug;39(8):551-5.",
     "term": "hippocampus"
}