{
     "PMID": "9273439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970828",
     "LR": "20131121",
     "IS": "0465-5893 (Print) 0465-5893 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1997",
     "TI": "[Changes in bioelectric function of rabbit cerebral cortex after intraperitoneal injection of organic solvents. I. Toluene and m-xylene].",
     "PG": "161-75",
     "AB": "The goal of the study was to implement the method and to use it in identifying the extent of neurotoxic effect of organic solvents on the basis of changes in spontaneous (EEG) and evoked (evoked potentials) function of cerebral cortex and hippocamp induced under conditions of single exposure. Electrophysiological experiments were performed on rabbits with electrodes chronically implanted into selected structures of the brain. The examinations revealed quantitative differences in the postinjection EEG picture of cerebral cortex and hippocamp as well as in morphology of potentials evoked by visual stimulus and electric irritation of the brain. Concentrations of solvents in peripheral blood were determined on rabbits nonoperated by gas chromatography linked with a head-space technique. Ten and thirty minutes after intraperitoneal injection of equimolar quantities of organic solvents higher concentration of toluene when compared to the of m-xylene was found in the blood of experimental animals.",
     "FAU": [
          "Tomas, T",
          "Swiercz, R",
          "Wiaderna, D"
     ],
     "AU": [
          "Tomas T",
          "Swiercz R",
          "Wiaderna D"
     ],
     "AD": "Zakladu Toksykologii i Kancerogenezy Instytutu Medycyny Pracy, Lodzi.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Zmiany w czynnosci bioelektrycznej kory mozgowej krolika po dootrzewnowych iniekcjach rozpuszczalnikow organicznych. I. Toluen i m-ksylen.",
     "PL": "Poland",
     "TA": "Med Pr",
     "JT": "Medycyna pracy",
     "JID": "0376642",
     "RN": [
          "0 (Xylenes)",
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects",
          "Electrodes, Implanted",
          "Electroencephalography/*drug effects",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects",
          "Injections, Intraperitoneal",
          "Rabbits",
          "Toluene/blood/*toxicity",
          "Xylenes/blood/*toxicity"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/01/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/01/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Pr. 1997;48(2):161-75.",
     "term": "hippocampus"
}