{
     "PMID": "9275223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "18",
     "DP": "1997 Sep 2",
     "TI": "Autoradiographic characterization of [3H]-5-HT-moduline binding sites in rodent brain and their relationship to 5-HT1B receptors.",
     "PG": "9899-904",
     "AB": "5-HT-moduline is an endogenous tetrapeptide [Leu-Ser-Ala-Leu (LSAL)] that was first isolated from bovine brain tissue. To understand the physiological role of this tetrapeptide, we studied the localization of 5-HT-moduline binding sites in rat and mouse brains. Quantitative data obtained with a gaseous detector of beta-particles (beta-imager) indicated that [3H]-5-HT-moduline bound specifically to rat brain sections with high affinity (Kd = 0.77 nM and Bmax = 0. 26 dpm/mm2). Using film autoradiography in parallel, we found that 5-HT-moduline binding sites were expressed in a variety of rat and mouse brain structures. In 5-HT1B receptor knock-out mice, the specific binding of [3H]-5-HT-moduline was not different from background labeling, indicating that 5-HT-moduline targets are exclusively located on the 5-HT1B receptors. Although the distribution of 5-HT-moduline binding sites was similar to that of 5-HT1B receptors, they did not overlap totally. Differences in distribution patterns were found in regions containing either high levels of 5-HT1B receptors such as globus pallidus and subiculum that were poorly labeled or in other regions such as dentate gyrus of hippocampus and cortex where the relative density of 5-HT-moduline binding sites was higher than that of 5-HT1B receptors. In conclusion, our data, based on autoradiographic localization, indicate that 5-HT-moduline targets are located on 5-HT1B receptors present both on 5-HT afferents and postsynaptic neurons. By interacting specifically with 5-HT1B receptors, this tetrapeptide may play a pivotal role in pathological states such as stress that involves the dysfunction of 5-HT neurotransmission.",
     "FAU": [
          "Cloez-Tayarani, I",
          "Cardona, A",
          "Rousselle, J C",
          "Massot, O",
          "Edelman, L",
          "Fillion, G"
     ],
     "AU": [
          "Cloez-Tayarani I",
          "Cardona A",
          "Rousselle JC",
          "Massot O",
          "Edelman L",
          "Fillion G"
     ],
     "AD": "Unite de Pharmacologie NeuroImmunoEndocrinienne, Institut Pasteur, 25-28 rue du Dr Roux, 75475 Paris cedex, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (5-HT-moduline)",
          "0 (Neuropeptides)",
          "0 (Oligopeptides)",
          "0 (Receptors, Serotonin)",
          "10028-17-8 (Tritium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "Cattle",
          "Male",
          "Mice",
          "Neuropeptides/*metabolism",
          "Oligopeptides/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Serotonin/analysis/*metabolism",
          "Tritium"
     ],
     "PMC": "PMC23289",
     "EDAT": "1997/09/02 00:00",
     "MHDA": "1997/09/02 00:01",
     "CRDT": [
          "1997/09/02 00:00"
     ],
     "PHST": [
          "1997/09/02 00:00 [pubmed]",
          "1997/09/02 00:01 [medline]",
          "1997/09/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Sep 2;94(18):9899-904.",
     "term": "hippocampus"
}