{
     "PMID": "9275217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "18",
     "DP": "1997 Sep 2",
     "TI": "Iron accumulation in Alzheimer disease is a source of redox-generated free radicals.",
     "PG": "9866-8",
     "AB": "Damage from free radicals has been demonstrated in susceptible neuronal populations in cases of Alzheimer disease. In this study, we investigated whether iron, a potent source of the highly reactive hydroxyl radical that is generated by the Fenton reaction with H2O2, might contribute to the source of radicals in Alzheimer disease. We found, using a modified histochemical technique that relies on the formation of mixed valence iron complexes, that redox-active iron is associated with the senile plaques and neurofibrillary tangles-the pathological hallmark lesions of this disease. This lesion-associated iron is able to participate in in situ oxidation and readily catalyzes an H2O2-dependent oxidation. Furthermore, removal of iron was completely effected using deferoxamine, after which iron could be rebound to the lesions. Characterization of the iron-binding site suggests that binding is dependent on available histidine residues and on protein conformation. Taken together, these findings indicate that iron accumulation could be an important contributor toward the oxidative damage of Alzheimer disease.",
     "FAU": [
          "Smith, M A",
          "Harris, P L",
          "Sayre, L M",
          "Perry, G"
     ],
     "AU": [
          "Smith MA",
          "Harris PL",
          "Sayre LM",
          "Perry G"
     ],
     "AD": "Institute of Pathology, Case Western Reserve University, Cleveland, OH 44106, USA. mas21@po.cwru.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Free Radicals)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Free Radicals",
          "Hippocampus/*metabolism/pathology",
          "Histocytochemistry",
          "Humans",
          "Iron/*metabolism",
          "Middle Aged",
          "Oxidation-Reduction"
     ],
     "PMC": "PMC23283",
     "EDAT": "1997/09/02 00:00",
     "MHDA": "1997/09/02 00:01",
     "CRDT": [
          "1997/09/02 00:00"
     ],
     "PHST": [
          "1997/09/02 00:00 [pubmed]",
          "1997/09/02 00:01 [medline]",
          "1997/09/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Sep 2;94(18):9866-8.",
     "term": "hippocampus"
}