{
     "PMID": "9278710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971202",
     "LR": "20041117",
     "IS": "0716-9760 (Print) 0716-9760 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "1996",
     "TI": "Fimbria-fornix lesion impairs long-term potentiation in the dentate gyrus of the rat.",
     "PG": "197-202",
     "AB": "Bilateral aspiration lesions of the fimbria-fornix were performed in 10 male Sprague Dawley rats weighing 240-300 g under chloral hydrate narcose (420 mg/kg). Another 9 animals were operated in the same way, but no aspiration was carried out to constitute a control group. A week after surgery recording and stimulation electrodes were lowered to the dentate gyrus and the perforant path respectively, using the same narcose. After tetanic stimulation (10 trains at 400 Hz) a potentiation of the population spike develops in both groups, but the slope of the excitatory postsynaptic potential showed no potentiation in the lesioned group. Acetylcholinesterase histochemistry confirmed a severe reduction of the cholinergic innervation to the hippocampal formation, suggesting a causal relationship to the deficits seen in long-term potentiation. This impaired potentiation could be related to the memory deficits reported for fimbria-fornix lesioned rats. Such pattern of potentiation deviates from what has been described for aged, memory deficient rats, but closely corresponds to the changes described in infantile rats.",
     "FAU": [
          "Bergado, J A",
          "Moreno, H",
          "Nunez, N"
     ],
     "AU": [
          "Bergado JA",
          "Moreno H",
          "Nunez N"
     ],
     "AD": "Centro Internacional de Restauracion Neurologica, La Habana, Cuba. neuro@cenia.cu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biol Res",
     "JT": "Biological research",
     "JID": "9308271",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Adult",
          "Animals",
          "Dentate Gyrus/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Memory Disorders/*physiopathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Res. 1996;29(2):197-202.",
     "term": "hippocampus"
}