{
     "PMID": "9282371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971017",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "49",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "[Autobiographical memory loss following herpes encephalitis].",
     "PG": "759-64",
     "AB": "We report a patient with prominent autobiographical memory (ABM) impairment, and discussed possible mechanisms of her deficits. The patient was a 36-year-old woman who suffered from herpes simplex encephalitis in November 1994. Four months after the onset, the neuropsychological examination disclosed that her intelligence, attention, language and frontal lobe functions were normal. Moderate anterograde amnesia was evident for visual materials, and she showed difficulties in retrieving visual images. Deficits in verbal learning were minimal. In contrast, her retrograde amnesia (RA) was severe. Further analyses clarified that memory for public events and personal semantic memory were relatively well preserved whereas ABM was severely impaired with no evidence of temporal gradient. Her performance on the ABM questionnaire was even worse than that of alcoholic Korsakoff patients. Interestingly, however, deficits in memory for public events also emerged when questions were presented with pictures instead of ordinary verbal questionnaires. The results suggest that her principle deficits consisted in utilizing visual information of the past events. Her access to and manipulation of the past visual representation/images were impaired. Consequently, her deficits were almost exclusive to ABM because visual information is most crucial for ABM. This material specific ABM impairment demonstrated in the present patient could be differentiated from nonspecific retrograde amnesia observed in typical focal RA patients. MRI, SPECT and PET demonstrated that the present patient had lesions basically in the right hemisphere, specifically in the medical temporal area including the hippocampus.",
     "FAU": [
          "Mimura, M",
          "Kato, M",
          "Watanabe, R",
          "Tanabe, A",
          "Ishii, K",
          "Kashima, H"
     ],
     "AU": [
          "Mimura M",
          "Kato M",
          "Watanabe R",
          "Tanabe A",
          "Ishii K",
          "Kashima H"
     ],
     "AD": "Department of Neuropsychiatry, Tokyo Dental College Ichikawa General Hospital, Chiba, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amnesia, Retrograde/diagnosis/*etiology",
          "Attention",
          "Brain/pathology",
          "Encephalitis, Viral/complications/*psychology",
          "Female",
          "Herpes Simplex/complications/*psychology",
          "Humans",
          "Intelligence",
          "Magnetic Resonance Imaging",
          "Memory"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1997 Aug;49(8):759-64.",
     "term": "hippocampus"
}