{
     "PMID": "9282928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970925",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "3",
     "DP": "1997 Sep",
     "TI": "Transient ischemia differentially increases tyrosine phosphorylation of NMDA receptor subunits 2A and 2B.",
     "PG": "1060-5",
     "AB": "Activation of the N-methyl-D-aspartate (NMDA) receptor has been implicated in the events leading to ischemia-induced neuronal cell death. Recent studies have indicated that the properties of the NMDA receptor channel may be regulated by tyrosine phosphorylation. We have therefore examined the effects of transient cerebral ischemia on the tyrosine phosphorylation of NMDA receptor subunits NR2A and NR2B in different regions of the rat brain. Transient (15 min) global ischemia was produced by the four-vessel occlusion procedure. The tyrosine phosphorylation of NR2A and NR2B subunits was examined by immunoprecipitation with anti-tyrosine phosphate antibodies followed by immunoblotting with antibodies specific for NR2A or NR2B, and by immunoprecipitation with subunit-specific antibodies followed by immunoblotting with anti-phosphotyrosine antibodies. Transient ischemia followed by reperfusion induced large (23-29-fold relative to sham-operated controls), rapid (within 15 min of reperfusion), and sustained (for at least 24 h) increases in the tyrosine phosphorylation of NR2A and smaller increases in that of NR2B in the hippocampus. Ischemia-induced tyrosine phosphorylation of NR2 subunits in the hippocampus was higher than that of cortical and striatal NR2 subunits. The enhanced tyrosine phosphorylation of NR2A or NR2B may contribute to alterations in NMDA receptor function or in signaling pathways in the postischemic brain and may be related to pathogenic events leading to neuronal death.",
     "FAU": [
          "Takagi, N",
          "Shinno, K",
          "Teves, L",
          "Bissoon, N",
          "Wallace, M C",
          "Gurd, J W"
     ],
     "AU": [
          "Takagi N",
          "Shinno K",
          "Teves L",
          "Bissoon N",
          "Wallace MC",
          "Gurd JW"
     ],
     "AD": "Division of Life Sciences, University of Toronto at Scarborough, West Hill, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Macromolecular Substances)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "21820-51-9 (Phosphotyrosine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Kinetics",
          "Macromolecular Substances",
          "Male",
          "Neurons/metabolism",
          "Organ Specificity",
          "Phosphorylation",
          "Phosphotyrosine/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/chemistry/*metabolism",
          "Reference Values",
          "Reperfusion",
          "Time Factors"
     ],
     "EDAT": "1997/09/01 00:00",
     "MHDA": "1997/09/01 00:01",
     "CRDT": [
          "1997/09/01 00:00"
     ],
     "PHST": [
          "1997/09/01 00:00 [pubmed]",
          "1997/09/01 00:01 [medline]",
          "1997/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Sep;69(3):1060-5.",
     "term": "hippocampus"
}