{
     "PMID": "9283832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971016",
     "LR": "20101118",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Distinct effects of clostridial toxins on activity-dependent modulation of autaptic responses in cultured hippocampal neurons.",
     "PG": "1773-7",
     "AB": "Clostridial neurotoxins proteolyse specific proteins implicated in synaptic vesicle exocytosis, but their actions on the release machinery in functional synapses is not well understood. Here we examine the effects of botulinum toxin A (BoNT/A) and tetanus toxin (TeTx) on autaptic transmission in cultured rat hippocampal neurons using whole-cell voltage clamp recordings. The proportion of cells responding to stimulation with an excitatory postsynaptic current (EPSC) and the magnitude of the remaining responses decreased gradually with increasing concentration of either toxin. However, the activity-dependent modulation (5 Hz repetitive stimulation) of EPSCs remaining after toxin inhibition differed markedly between the two toxins. The TeTx inhibition was associated with a persistent activity-dependent depression similar to that in control cells. In contrast, the BoNT/A inhibition was accompanied by a reversal of the modulation into facilitation, resembling that induced by lowering of the calcium concentration. These results demonstrate a difference between BoNT/A and TeTx in their mode of inhibition of synaptic vesicle exocytosis, which suggests that they exert their preferential actions at distinct steps of the release process.",
     "FAU": [
          "Owe-Larsson, B",
          "Kristensson, K",
          "Hill, R H",
          "Brodin, L"
     ],
     "AU": [
          "Owe-Larsson B",
          "Kristensson K",
          "Hill RH",
          "Brodin L"
     ],
     "AD": "Department of Neuroscience, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Tetanus Toxin)",
          "EC 3.4.24.69 (Botulinum Toxins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Botulinum Toxins/*pharmacology",
          "Cells, Cultured",
          "Evoked Potentials/drug effects",
          "Hippocampus/cytology/*drug effects",
          "Neurons/*drug effects",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tetanus Toxin/*pharmacology"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Aug;9(8):1773-7.",
     "term": "hippocampus"
}