{
     "PMID": "9283811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971016",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Hypothyroidism alters the expression of prostaglandin D2 synthase/beta trace in specific areas of the developing rat brain.",
     "PG": "1566-73",
     "AB": "Lipocalin-type prostaglandin D2 synthase is the enzyme responsible for the synthesis of prostaglandin D2, a major prostaglandin in the central nervous system. We analysed the effects of thyroid hormone deprivation on prostaglandin D2 synthase gene expression in the developing rat brain. By in situ hybridization, the strongest prostaglandin D2 synthase mRNA signal was detected in the leptomeninges and choroid plexus. The signal was greatly reduced in the cerebellar interlaminar meninges of hypothyroid rats aged 15 and 25 days. Immunohistochemical studies defined changes in the location of the prostaglandin D2 synthase protein. In control but not in hypothyroid animals, Cajal-Retzius neurons of cortical layer I, and pyramidal cortical plate neurons were intensely stained on postnatal day 5. Conversely, prostaglandin D2 synthase protein levels were higher in neurons of the CA1 and CA3 regions and the dentate gyrus of the hippocampus of hypothyroid animals on postnatal days 5, 15 and 25, and also in subplate neurons on postnatal days 15 and 25. In agreement with the in situ hybridization and northern blotting data, the major difference was found in the cerebellar interlaminar meninges of hypothyroid animals, where the protein was clearly down-regulated on postnatal days 15 and 25. These results show that hypothyroidism causes both age- and region-specific alterations in the expression and location of the prostaglandin D2 synthase during postnatal brain development, probably reflecting a cell-specific regulatory effect of thyroid hormone on the prostaglandin D2 synthase.",
     "FAU": [
          "Garcia-Fernandez, L F",
          "Rausell, E",
          "Urade, Y",
          "Hayaishi, O",
          "Bernal, J",
          "Munoz, A"
     ],
     "AU": [
          "Garcia-Fernandez LF",
          "Rausell E",
          "Urade Y",
          "Hayaishi O",
          "Bernal J",
          "Munoz A"
     ],
     "AD": "Instituto de Investigaciones Biomedicas, Consejo Superior de Investigaciones Cientificas, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Lipocalins)",
          "06LU7C9H1V (Triiodothyronine)",
          "EC 5.- (Isomerases)",
          "EC 5.3.- (Intramolecular Oxidoreductases)",
          "EC 5.3.99.2 (prostaglandin R2 D-isomerase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*metabolism",
          "Cerebellum/enzymology",
          "Gene Expression Regulation, Developmental/*physiology",
          "Gene Expression Regulation, Enzymologic/*physiology",
          "Hypothyroidism/*enzymology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "*Intramolecular Oxidoreductases",
          "Isomerases/*genetics",
          "Lipocalins",
          "Rats",
          "Rats, Wistar",
          "Triiodothyronine/*physiology"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Aug;9(8):1566-73.",
     "term": "hippocampus"
}