{
     "PMID": "9283110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971118",
     "LR": "20161124",
     "IS": "0340-6997 (Print) 0340-6997 (Linking)",
     "VI": "24",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "Effect of partial volume correction on muscarinic cholinergic receptor imaging with single-photon emission tomography in patients with temporal lobe epilepsy.",
     "PG": "1156-61",
     "AB": "Animal experiments and preliminary results in humans have indicated alterations of hippocampal muscarinic acetylcholine receptors (mAChR) in temporal lobe epilepsy. Patients with temporal lobe epilepsy often present with a reduction in hippocampal volume. The aim of this study was to investigate the influence of hippocampal atrophy on the quantification of mAChR with single photon emission tomography (SPET) in patients with temporal lobe epilepsy. Cerebral uptake of the muscarinic cholinergic antagonist [123I]4-iododexetimide (IDex) was investigated by SPET in patients suffering from temporal lobe epilepsy of unilateral (n=6) or predominantly unilateral (n=1) onset. Regions of interest were drawn on co-registered magnetic resonance images. Hippocampal volume was determined in these regions and was used to correct the SPET results for partial volume effects. A ratio of hippocampal IDex binding on the affected side to that on the unaffected side was used to detect changes in muscarinic cholinergic receptor density. Before partial volume correction a decrease in hippocampal IDex binding on the focus side was found in each patient. After partial volume no convincing differences remained. Our results indicate that the reduction in hippocampal IDex binding in patients with epilepsy is due to a decrease in hippocampal volume rather than to a decrease in receptor concentration.",
     "FAU": [
          "Weckesser, M",
          "Hufnagel, A",
          "Ziemons, K",
          "Griessmeier, M",
          "Sonnenberg, F",
          "Hacklander, T",
          "Langen, K J",
          "Holschbach, M",
          "Elger, C E",
          "Muller-Gartner, H"
     ],
     "AU": [
          "Weckesser M",
          "Hufnagel A",
          "Ziemons K",
          "Griessmeier M",
          "Sonnenberg F",
          "Hacklander T",
          "Langen KJ",
          "Holschbach M",
          "Elger CE",
          "Muller-Gartner H"
     ],
     "AD": "Institute of Medicine, Research Centre Julich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Eur J Nucl Med",
     "JT": "European journal of nuclear medicine",
     "JID": "7606882",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Muscarinic)",
          "137881-49-3 (4-iododexetimide)",
          "43477QYX3D (Dexetimide)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy",
          "Dexetimide/*analogs & derivatives",
          "Epilepsy, Temporal Lobe/*diagnostic imaging/pathology",
          "Female",
          "Hippocampus/*diagnostic imaging/metabolism/pathology",
          "Humans",
          "*Iodine Radioisotopes",
          "Magnetic Resonance Imaging",
          "Male",
          "Receptors, Muscarinic/*metabolism",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1997/09/08 00:00",
     "MHDA": "1997/09/08 00:01",
     "CRDT": [
          "1997/09/08 00:00"
     ],
     "PHST": [
          "1997/09/08 00:00 [pubmed]",
          "1997/09/08 00:01 [medline]",
          "1997/09/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Nucl Med. 1997 Sep;24(9):1156-61.",
     "term": "hippocampus"
}