{
     "PMID": "9283815",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971016",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Short- and long-term plasticity of the hippocampus to nucleus accumbens and prefrontal cortex pathways in the rat, in vivo.",
     "PG": "1603-11",
     "AB": "The pathways from the hippocampal formation to the nucleus accumbens and the prefrontal cortex are likely to play a role in several aspects of learning and memory. In the present study we addressed the question of how plastic changes in these structures may occur simultaneously. This question can be studied in an appropriate way in the hippocampal/fornix-fimbria to prefrontal cortex/nucleus accumbens system, since electrical stimulation of the fornix-fimbria fibre bundle evokes characteristic field potentials in the two target areas simultaneously. First, we examined the termination field in the nucleus accumbens (medial shell and core region with an extension into the ventro-medial caudate-putamen) and the prefrontal cortex (deeper layers of the ventral prelimbic and ventral infralimbic areas) by recording single unit activity evoked by stimulation of fornix-fimbria fibres in halothane anaesthetized rats. Second, we studied short-term plasticity, namely paired pulse facilitation, in these two areas upon stimulation of the fornix-fimbria fibres. In the nucleus accumbens, paired pulse facilitation was encountered for double pulse intervals between 25 and 500 ms, peaking around 100 ms. In the medial prefrontal cortex it was confined to intervals between 25 and 200 ms, with a peak around 75 ms. Third, we investigated whether LTP could be elicited simultaneously in the two target structures by a single tetanic stimulation (50 Hz, 2 s) of the fornix-fimbria fibres. LTP that was sustained for more than 90 min in the medial prefrontal cortex, reached levels of 130% of control values. In the nucleus accumbens, however, only a transient form of potentiation was found which lasted no more than 60 min. These data show that synaptic weights can be changed in several target structures of the hippocampal formation, simultaneously, in a distributed way.",
     "FAU": [
          "Mulder, A B",
          "Arts, M P",
          "Lopes da Silva, F H"
     ],
     "AU": [
          "Mulder AB",
          "Arts MP",
          "Lopes da Silva FH"
     ],
     "AD": "Graduate School for Neurosciences, Institute of Neurobiology, Faculty of Biology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping/*methods",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "*Long-Term Potentiation",
          "Male",
          "Neural Pathways/physiology",
          "Neuronal Plasticity/*physiology",
          "Neurons/physiology",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Aug;9(8):1603-11.",
     "term": "hippocampus"
}