{
     "PMID": "9283835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971016",
     "LR": "20031114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Spatial view cells in the primate hippocampus.",
     "PG": "1789-94",
     "AB": "Hippocampal function was analysed by making recordings in rhesus monkeys actively walking in the laboratory. In a sample of 352 cells recorded in the hippocampus and parahippocampal cortex, a population of 'spatial view' cells was found to respond when the monkey looked at a part of the environment. The responses of these hippocampal neurons (i) occur to a view of space 'out there', not to the place where the monkey is, (ii) depend on where the monkey is looking, as shown by measuring eye position, (iii) do not encode head direction, and (iv) provide a spatial representation that is allocentric, i.e. in world coordinates. This representation of space 'out there' would be an appropriate part of a primate memory system involved in memories of where in an environment an object was seen, and more generally in the memory of particular events or episodes for which a spatial component normally provides part of the context.",
     "FAU": [
          "Rolls, E T",
          "Robertson, R G",
          "Georges-Francois, P"
     ],
     "AU": [
          "Rolls ET",
          "Robertson RG",
          "Georges-Francois P"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Environment",
          "Hippocampus/*cytology",
          "Macaca mulatta",
          "Memory/*physiology",
          "Video Recording"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Aug;9(8):1789-94.",
     "term": "hippocampus"
}