{
     "PMID": "9285461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971007",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "1997 Aug",
     "TI": "Medial temporal structures relate to memory impairment in Alzheimer's disease: an MRI volumetric study.",
     "PG": "214-21",
     "AB": "OBJECTIVES: Memory impairment is not only the earliest clinical symptom but a central and prominent feature throughout the course of Alzheimer's disease. Alzheimer related pathological alterations in the medial temporal structures may account for the memory impairments in patients with Alzheimer's disease. The aim of this study was to elucidate the role of the medial temporal structures in memory impairment caused by Alzheimer's disease. METHODS: Using high resolution MRI and a semiautomated image analysis technique, volumes of the medial temporal structures (amygdaloid complex, hippocampal formation, subiculum, and parahippocampal gyrus) were measured, and correlations between atrophy of each structure and memory dysfunction in patients with Alzheimer's disease were examined. RESULTS: Patients with Alzheimer's disease showed poor performance on verbal and non-verbal memory tests, and MRI volumetry showed a significant volume reduction of the medial temporal lobe structures. Volumes of the amygdaloid complex and of the subiculum correlated with memory performance. Stepwise regression analyses disclosed that the volume of the right amygdaloid complex specifically predicted visual memory function and to some extent verbal memory function, and that the volume of the left subiculum specifically predicted verbal memory function. Atrophy of the hippocampus did not predict severity of memory impairment. CONCLUSIONS: The presence of perihippocampal damage involving the amygdala proper, its surrounding cortex, and the subiculum further increased the severity of memory impairment attributable to hippocampal damage in Alzheimer's disease.",
     "FAU": [
          "Mori, E",
          "Yoneda, Y",
          "Yamashita, H",
          "Hirono, N",
          "Ikeda, M",
          "Yamadori, A"
     ],
     "AU": [
          "Mori E",
          "Yoneda Y",
          "Yamashita H",
          "Hirono N",
          "Ikeda M",
          "Yamadori A"
     ],
     "AD": "Department of Clinical Neurosciences, Hyogo Institute for Aging Brain and Cognitive Disorders, Himeji, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/*complications/*pathology",
          "Atrophy/pathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/*complications/*diagnosis",
          "Middle Aged",
          "Neuropsychological Tests",
          "Retrospective Studies",
          "Temporal Lobe/*pathology"
     ],
     "PMC": "PMC2169660",
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/08/01 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/08/01 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1997 Aug;63(2):214-21.",
     "term": "hippocampus"
}