{
     "PMID": "9287372",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20080417",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "75",
     "IP": "1",
     "DP": "1997 Aug 8",
     "TI": "Reliability and validity of MRI measurement of the amygdala and hippocampus in children with fragile X syndrome.",
     "PG": "31-48",
     "AB": "Evidence from numerous structural magnetic resonance imaging (MRI) studies has converged to implicate mesial temporal lobe structures in the pathophysiology of several developmental and psychiatric disorders. Efforts to integrate the results of these studies are challenged, however, by the lack of consistency, detail and precision in published protocols for the manual measurement of the amygdala and hippocampus. In this study, we describe a highly detailed, standardized protocol for measuring the amygdala and the hippocampus. Within the context of this protocol, we tested the inter- and intra-rater reliability of two frequently cited methods for normalizing the anatomical position of the amygdala and hippocampus prior to measurement. One method consisted of creating a coronal data set in which images are rotated in a plane perpendicular to the long axis of the hippocampus. The second method consisted of creating a coronal data set in which images are rotated in a plane perpendicular to the axis connecting the anterior and posterior commissures. Inter- and intra-rater reliability coefficients (using the intraclass correlation) ranged from 0.80 to 0.98, indicating that both methods for positional normalization are highly reliable. In addition, we tested the validity of each method by comparing the temporal lobe anatomy of children with fragile X syndrome to a group of unaffected children matched by age and gender. We found that hippocampal volumes in children with fragile X were significantly increased when either rotational method was used. These results replicated previous findings, suggesting that either method can be validly applied to neuronanatomic studies of pediatric populations.",
     "FAU": [
          "Kates, W R",
          "Abrams, M T",
          "Kaufmann, W E",
          "Breiter, S N",
          "Reiss, A L"
     ],
     "AU": [
          "Kates WR",
          "Abrams MT",
          "Kaufmann WE",
          "Breiter SN",
          "Reiss AL"
     ],
     "AD": "Behavioral Neurogenetics and Neuroimaging Research Center, Kennedy Krieger Institute, Baltimore, MD 21205, USA. kates@kennedy krieger_org",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-31715/HD/NICHD NIH HHS/United States",
          "MH01142/MH/NIMH NIH HHS/United States",
          "NS35359/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Amygdala/*pathology",
          "Brain Mapping/instrumentation",
          "Cephalometry/instrumentation",
          "Child",
          "Child, Preschool",
          "Down Syndrome/diagnosis/genetics/pathology",
          "Female",
          "Fragile X Syndrome/*diagnosis/genetics/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted/*instrumentation",
          "Magnetic Resonance Imaging/*instrumentation",
          "Male",
          "Observer Variation",
          "Reference Values",
          "Reproducibility of Results",
          "Rett Syndrome/diagnosis/genetics/pathology",
          "Software",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1997/08/08 00:00",
     "MHDA": "1997/08/08 00:01",
     "CRDT": [
          "1997/08/08 00:00"
     ],
     "PHST": [
          "1997/08/08 00:00 [pubmed]",
          "1997/08/08 00:01 [medline]",
          "1997/08/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1997 Aug 8;75(1):31-48.",
     "term": "hippocampus"
}