{
     "PMID": "9291943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971015",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "The loss of GluR2(3) immunoreactivity precedes neurofibrillary tangle formation in the entorhinal cortex and hippocampus of Alzheimer brains.",
     "PG": "1018-27",
     "AB": "Double-immunolabeling techniques were employed to examine the distribution of GluR2(3) subunits and markers of early cytoskeletal changes (mab MC1) within the entorhinal cortex (EC) and hippocampus of cases with varying degrees of Alzheimer disease (AD) pathology (stages I-VI by Braak and Braak). In addition near-adjacent tissue sections were double-immunolabeled using antibodies against GluR2(3) and a marker of normal neuronal cytoskeleton (MAP2). In those cases classified as stages I-II, most layer II neurons of the EC and pyramidal neurons in the CA1/subiculum were double-labeled with GluR2(3) and MAP2. An occasional MC1-labeled cell was observed, yet in no instance were these neurons double-labeled with GluR2(3). In cases with moderate AD pathology (stages III-IV), layer II of the EC and CA1/subiculum were characterized by a substantial loss of GluR2(3)-labeled neurons, while many were still immunoreactive to MAP2. Notably, the loss of GluR2(3) immunolabeling was accompanied by an increasing number of MC1-positive neurons. In no instance were GluR2(3) and MC1 co-localized within the same neuron. In cases with severe AD pathology (stages V-VI), the EC and CA1/subiculum were almost completely devoid of GluR2(3)-positive neurons. MAP2-labeled neurons also were reduced in number. In contrast, both regions contained an abundance of MC1-positive cells. That GluR2(3) and MC1 are not observed in the same neuron, together with the observation that the number of GluR2(3)-labeled neurons decreases as the number of MC1-positive cells increases, suggest that a loss of GluR2(3) immunolabeling precedes the appearance of MC1 immunolabeling.",
     "FAU": [
          "Ikonomovic, M D",
          "Mizukami, K",
          "Davies, P",
          "Hamilton, R",
          "Sheffield, R",
          "Armstrong, D M"
     ],
     "AU": [
          "Ikonomovic MD",
          "Mizukami K",
          "Davies P",
          "Hamilton R",
          "Sheffield R",
          "Armstrong DM"
     ],
     "AD": "Neurosciences Research Center, Allegheny University of the Health Sciences, Pitsburgh, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-05133/AG/NIA NIH HHS/United States",
          "AG-08206/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Receptors, AMPA)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/*pathology",
          "Brain/*metabolism/*pathology",
          "Entorhinal Cortex/metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Neurofibrils/pathology",
          "Receptors, AMPA/*metabolism"
     ],
     "EDAT": "1997/09/18 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/09/18 00:00"
     ],
     "PHST": [
          "1997/09/18 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/09/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Sep;56(9):1018-27.",
     "term": "hippocampus"
}