{
     "PMID": "9291233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20071114",
     "IS": "1355-0284 (Print) 1355-0284 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "Deletion of the S component inverted repeat sequence c' and the nonessential genes U(S)1 through U(S)5 from the herpes simplex virus type 1 genome substantially impairs productive viral infection in cell culture and pathogenesis in the rat central nervous system.",
     "PG": "247-64",
     "AB": "A distinctive feature of the genetic make-up of herpes simplex virus type 1 (HSV-1), a human neurotropic virus, is that approximately half of the 81 known viral genes are not absolutely required for productive infection in Vero cells, and most can be individually deleted without substantially impairing viral replication in cell culture. If large blocks of contiguous viral genes could be replaced with foreign DNA sequences, it would be possible to engineer highly attenuated recombinant HSV-1 gene transfer vectors capable of carrying large cellular genes or multiple genes having related functions. We report the isolation and characterization of an HSV-1 mutant, designated d311, containing a 12 kb deletion of viral DNA located between the L-S Junction a sequence and the U(S)6 gene, spanning the S component inverted repeat sequence c' and the nonessential genes U(S)1 through U(S)5. Replication of d311 was totally inhibited in rat B103 and mouse Neuro-2A neuroblastoma cell lines, and was reduced by over three orders of magnitude in human SK-N-SH neuroblastoma cells compared to wild-type (wt) HSV-1 KOS. This suggested that the deleted genes, while nonessential for replication in Vero cells, play an important role in HSV replication in neuronal cells, particularly those of rodent origin. Unlike wt KOS which replicated locally and spread to other regions of brain following stereotactic inoculation into rat hippocampus, d311 was unable to replicate and spread within the brain, and did not cause any apparent local neuronal cell damage. These results demonstrate that d311 is highly attenuated for the rat central nervous system. d311 and other mutants of HSV containing major deletions of the nonessential genes within U(S) have the potential to serve as useful tools for gene transfer applications to brain.",
     "FAU": [
          "Rasty, S",
          "Poliani, P L",
          "Fink, D J",
          "Glorioso, J C"
     ],
     "AU": [
          "Rasty S",
          "Poliani PL",
          "Fink DJ",
          "Glorioso JC"
     ],
     "AD": "Department of Molecular Genetics and Biochemistry, University of Pittsburgh School of Medicine, Pennsylvania 15261, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01DK44935-01/DK/NIDDK NIH HHS/United States",
          "R01DK49095-01/DK/NIDDK NIH HHS/United States",
          "R01GM34534-14/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurovirol",
     "JT": "Journal of neurovirology",
     "JID": "9508123",
     "RN": [
          "0 (DNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Cell Transformation, Viral",
          "Cells, Cultured",
          "Central Nervous System/*virology",
          "Cercopithecus aethiops",
          "DNA, Viral/*chemistry",
          "Gene Transfer Techniques",
          "Genetic Vectors",
          "*Genome, Viral",
          "Herpesvirus 1, Human/*genetics/growth & development/pathogenicity",
          "Hippocampus/virology",
          "Humans",
          "Mice",
          "Molecular Sequence Data",
          "Mutagenesis, Site-Directed",
          "Rats",
          "*Repetitive Sequences, Nucleic Acid",
          "*Sequence Deletion",
          "Transgenes",
          "Vero Cells",
          "Virus Replication"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurovirol. 1997 Aug;3(4):247-64.",
     "term": "hippocampus"
}