{
     "PMID": "9291495",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20141120",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1997",
     "TI": "The effects of lindane and long-term potentiation (LTP) on pyramidal cell excitability in the rat hippocampal slice.",
     "PG": "469-77",
     "AB": "An in vitro orthodromic stimulation technique was used to examine the effects of lindane and long-term potentiation (LTP) inducing stimuli, alone or in combination, on the excitatory afferent terminal of CA1 pyramidal cells and on recurrent collateral evoked inhibition using the rat hippocampal slice model. Hippocampal slices of 400 microns thickness were perfused with oxygenated artificial cerebrospinal fluid. Stimulation of Schaffer collateral/commissural fibers produced extracellular excitatory postsynaptic potential (EPSP) and/or populations spike (PS) responses recorded from electrodes in the CA1 region. A paired-pulse technique was used to measure gamma-aminobutyric acid (GABAA)-mediated recurrent inhibition before and after treatments. After both lindane and LTP, larger PS amplitudes for a given stimulus intensity were seen. The resulting leftward shift in the curve of the PS amplitude versus stimulus intensity was larger after LTP than after 25 microM lindane. Both lindane and LTP treatments reduced PS thresholds and reduced or eliminated recurrent inhibition as measured by paired-pulse stimulation at the 15 msec interval. The reduction of recurrent inhibition after both treatments was more pronounced at lower stimulus intensities. When LTP stimuli were applied after lindane exposure a further large shift to the left was seen in the PS amplitude versus stimulus intensity curve. A smaller shift to the left was seen in the PS amplitude versus stimulus intensity curve only at the higher stimuli when lindane exposure occurred after LTP. Only at low stimulus intensities were further argumentations seen in PS amplitudes when the LTP stimuli was followed by a second LTP stimuli. Previous exposure to 25 microM lindane stimuli does not block the development of a further robust LTP in this in vitro model.",
     "FAU": [
          "Albertson, T E",
          "Walby, W F",
          "Stark, L G",
          "Joy, R M"
     ],
     "AU": [
          "Albertson TE",
          "Walby WF",
          "Stark LG",
          "Joy RM"
     ],
     "AD": "Department of Internal Medicine, University of California, Davis 95616, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Insecticides)",
          "0 (Receptors, GABA-A)",
          "59NEE7PCAB (Lindane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Insecticides/*toxicity",
          "Lindane/*toxicity",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Pyramidal Cells/*drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1997;18(2):469-77.",
     "term": "hippocampus"
}