{
     "PMID": "9291940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971015",
     "LR": "20041117",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "Disproportionate loss of CA4 parvalbumin-immunoreactive interneurons in patients with Ammon's horn sclerosis.",
     "PG": "988-98",
     "AB": "We studied differences in the number and morphology of parvalbumin-immunoreactive (PV-IR) interneurons in 43 hippocampal specimens from patients with classical Ammon's horn sclerosis (AHS) who underwent anterior temporal lobectomy, as compared with 14 autopsy and non-AHS surgical control specimens. PV-IR neuronal loss in the AHS specimens varied significantly from that expected based on overall AHS-associated pyramidal and granule neuron loss. Most striking was the loss of PV-IR interneurons in CA4 of the AHS specimens, which was 12 times greater than AHS-associated pyramidal neuron loss, and significantly exceeded the PV-IR interneuron loss observed in the other sectors of the hippocampus. In addition, the PV-IR interneurons in the AHS specimens had markedly smaller and less defined cell bodies and shortened and simplified dendritic arbors compared with the PV-IR interneurons in the control specimens. Other differences noted in the AHS specimens included prominent dendritic varicosities; the loss or interruption of a band formed by PV-IR terminals in the dentate gyrus; and the virtual absence of a small, intensely staining PV-IR interneuron with a short, exuberant dendritic arbor that was readily identified in the autopsy specimens. We discuss these findings in relationship to the development of classical AHS and complex partial seizures (CPS).",
     "FAU": [
          "Zhu, Z Q",
          "Armstrong, D L",
          "Hamilton, W J",
          "Grossman, R G"
     ],
     "AU": [
          "Zhu ZQ",
          "Armstrong DL",
          "Hamilton WJ",
          "Grossman RG"
     ],
     "AD": "Department of Neurosurgery, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Parvalbumins)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cell Count",
          "Epilepsy, Complex Partial/*metabolism/*pathology",
          "Female",
          "Hippocampus/*metabolism/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Interneurons/metabolism/*pathology",
          "Male",
          "Middle Aged",
          "Parvalbumins/*metabolism",
          "Pyramidal Cells/pathology",
          "Sclerosis"
     ],
     "EDAT": "1997/09/18 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/09/18 00:00"
     ],
     "PHST": [
          "1997/09/18 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/09/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Sep;56(9):988-98.",
     "term": "hippocampus"
}