{
     "PMID": "9292868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971106",
     "LR": "20031114",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "Effect of seizures on hippocampal peptidergic neurons.",
     "PG": "299-306",
     "AB": "Results from animal studies and from human tissue removed from epileptics show that certain subgroups of hippocampal neurons are more vulnerable to seizure activity than others. It is possible that neurons which contain calcium-binding proteins, such as parvalbumin, may be protected from the high calcium overload that results from seizure activity. In the present study, seizures were induced by an injection of tetanus toxin into the rat hippocampus. A morphological and quantitative analysis was made of the parvalbumin-containing neurons and of those which co-localized somatostatin and neuropeptide Y. At 2 weeks there was a generalized increase in immunoreactivity in both groups of neurons. From 1 month through to 3 months after injection, the up-regulation in immunoreactivity was sustained in the surviving hilar neurons which co-localized somatostatin and neuropeptide Y but there was a marked reduction in immunoreactivity of the parvalbumin neurons. Although there was no evidence for a loss of parvalbumin neurons there was a small and significant reduction in the number of somatostatin + neuropeptide Y double-labelled neurons in the contralateral hilus at 3 and 4 months after a tetanus injection. The vulnerability of the somatostatin + neuropeptide Y double-labelled hilar neurons but not of the parvalbumin-containing, presumed, basket cells are considered in terms of their connectivity.",
     "FAU": [
          "Mitchell, J",
          "Cook, I",
          "Hervey, V"
     ],
     "AU": [
          "Mitchell J",
          "Cook I",
          "Hervey V"
     ],
     "AD": "University of Southampton, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Neuropeptides)",
          "0 (Parvalbumins)",
          "0 (Tetanus Toxin)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Cell Count",
          "Dentate Gyrus/cytology/pathology",
          "Hippocampus/cytology/*pathology",
          "Male",
          "Neurons/*physiology",
          "Neuropeptide Y/metabolism",
          "Neuropeptides/*physiology",
          "Parvalbumins/metabolism",
          "Rats",
          "Rats, Wistar",
          "Seizures/*pathology",
          "Somatostatin/metabolism",
          "Tetanus Toxin/toxicity"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1997 Aug;23(4):299-306.",
     "term": "hippocampus"
}