{
     "PMID": "9292631",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "132",
     "IP": "3",
     "DP": "1997 Aug",
     "TI": "Neonatal lesions of the rat ventral hippocampus result in hyperlocomotion and deficits in social behaviour in adulthood.",
     "PG": "303-10",
     "AB": "The neonatal ibotenic acid lesion of the ventral hippocampus in the rat is an animal model of several aspects of schizophrenia. This lesion produces a number of behavioural abnormalities, such as hyperlocomotion and deficits in prepulse inhibition of startle, that present themselves relatively late in development, i.e. after puberty. Some of these abnormalities, which are thought to model the positive symptoms of schizophrenia, can be normalized by chronic treatment with neuroleptics. In the present study, we examined the effects of the neonatal hippocampal lesion on social behaviour. Social withdrawal and isolation are key components of the negative symptoms of schizophrenia that have not been previously addressed in this model. Rats were lesioned on postnatal day 7 (PD7) and tested for social interaction on PD35 and PD65. They were then treated with clozapine (1.9 and 7.4 micromol/kg or 0.63 and 2.5 mg/kg) for 21 days and retested. The results show that although, as previously reported, spontaneous hyperlocomotion emerged in the lesioned rats only after puberty (PD65), social interaction deficits and behaviors that may reflect anxiety were present at both PD35 and PD65. Clozapine normalized locomotion, but did not ameliorate putative anxiety or social interaction deficits in the neonatally lesioned rats. Our results indicate that the neonatal hippocampal lesion in the rat models some aspects of both positive and negative symptoms of schizophrenia. The effects of clozapine appear inconsistent with its putative benefit for negative symptoms.",
     "FAU": [
          "Sams-Dodd, F",
          "Lipska, B K",
          "Weinberger, D R"
     ],
     "AU": [
          "Sams-Dodd F",
          "Lipska BK",
          "Weinberger DR"
     ],
     "AD": "Pharmacological Research, H. Lundbeck A/S, Valby, Denmark. fdo@lundbeck.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Antipsychotic Agents)",
          "J60AR2IKIC (Clozapine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antipsychotic Agents/*pharmacology",
          "Behavior, Animal/*drug effects/physiology",
          "Clozapine/*pharmacology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/*drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Social Behavior"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 Aug;132(3):303-10.",
     "term": "hippocampus"
}