{
     "PMID": "9292035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971015",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "823",
     "DP": "1997 Aug 14",
     "TI": "Glucocorticoid medication, memory and steroid psychosis in medical illness.",
     "PG": "81-96",
     "AB": "Steroid psychosis, including associated cognitive changes, is infrequent with short-term low-dose GC treatment, especially if only major objectively discernible effects are assessed. With long-term or high-dose treatment, however, or if milder subjectively discernible symptoms are also assessed, the incidence may be quite high. In lupus cerebritis, the differentiation between cognitive difficulties secondary to the underlying illness, which might warrant more aggressive GC treatment, versus those secondary to GC treatment itself, which might warrant dosage reduction, may be problematic, but certain guidelines have been proposed. Although GCs are widely prescribed and represent a clinically important class of medication, their deleterious effects may also be considerable. Glucocorticoids have prominent effects on central nervous system biochemistry and electrophysiology, and recent reports suggest they make certain hippocampal neurons more vulnerable to a variety of metabolic insults. Indeed, the clinical literature reviewed here is consistent with a disruption of hippocampus-dependent memory function (perhaps in conjunction with other areas of dysfunction), although in most cases the disruption is relatively mild and, in the vast majority, if not all cases, is reversible. From a clinical prospective, it is important to discuss potential neuropsychiatric side effects with patients before prescribing GC treatment. A greater understanding of the risk factors for experiencing SP and of its underlying mechanisms will lead to more informed clinical decision making and to a greater understanding of the role exogenous, and perhaps endogenous, GCs play in human cognition and behavior.",
     "FAU": [
          "Wolkowitz, O M",
          "Reus, V I",
          "Canick, J",
          "Levin, B",
          "Lupien, S"
     ],
     "AU": [
          "Wolkowitz OM",
          "Reus VI",
          "Canick J",
          "Levin B",
          "Lupien S"
     ],
     "AD": "Department of Psychiatry, University of California Medical Center-San Francisco 94143, USA. owenw@itsa.ucsf.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Steroids)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Glucocorticoids/*adverse effects",
          "Humans",
          "Male",
          "Memory/*drug effects",
          "Middle Aged",
          "*Psychoses, Substance-Induced/prevention & control/therapy",
          "Steroids/*adverse effects"
     ],
     "RF": "99",
     "EDAT": "1997/08/14 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/08/14 00:00"
     ],
     "PHST": [
          "1997/08/14 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/08/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1997 Aug 14;823:81-96.",
     "term": "hippocampus"
}