{
     "PMID": "9294221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971021",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "19",
     "DP": "1997 Sep 16",
     "TI": "The type 2 iodothyronine deiodinase is expressed primarily in glial cells in the neonatal rat brain.",
     "PG": "10391-6",
     "AB": "Thyroid hormone plays an essential role in mammalian brain maturation and function, in large part by regulating the expression of specific neuronal genes. In this tissue, the type 2 deiodinase (D2) appears to be essential for providing adequate levels of the active thyroid hormone 3,5,3'-triiodothyronine (T3) during the developmental period. We have studied the regional and cellular localization of D2 mRNA in the brain of 15-day-old neonatal rats. D2 is expressed in the cerebral cortex, olfactory bulb, hippocampus, caudate, thalamus, hypothalamus, and cerebellum and was absent from the white matter. At the cellular level, D2 is expressed predominantly, if not exclusively, in astrocytes and in the tanycytes lining the third ventricle and present in the median eminence. These results suggest a close metabolic coupling between subsets of glial cells and neurons, whereby thyroxine is taken up from the blood and/or cerebrospinal fluid by astrocytes and tanycytes, is deiodinated to T3, and then is released for utilization by neurons.",
     "FAU": [
          "Guadano-Ferraz, A",
          "Obregon, M J",
          "St Germain, D L",
          "Bernal, J"
     ],
     "AU": [
          "Guadano-Ferraz A",
          "Obregon MJ",
          "St Germain DL",
          "Bernal J"
     ],
     "AD": "Instituto de Investigaciones Biomedicas, Consejo Superior de Investigaciones Cienti ficas 28029 Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 DK042271/DK/NIDDK NIH HHS/United States",
          "R01 HD009020/HD/NICHD NIH HHS/United States",
          "DK-42271/DK/NIDDK NIH HHS/United States",
          "HD-09020/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "EC 1.11.1.8 (Iodide Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/cytology/*enzymology",
          "In Situ Hybridization",
          "Iodide Peroxidase/*genetics",
          "Neuroglia/*enzymology",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC23373",
     "EDAT": "1997/09/18 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/09/18 00:00"
     ],
     "PHST": [
          "1997/09/18 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/09/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Sep 16;94(19):10391-6.",
     "term": "hippocampus"
}