{
     "PMID": "9294225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971021",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "19",
     "DP": "1997 Sep 16",
     "TI": "Impaired long-term potentiation induction in dentate gyrus of calretinin-deficient mice.",
     "PG": "10415-20",
     "AB": "Calretinin (Cr) is a Ca2+ binding protein present in various populations of neurons distributed in the central and peripheral nervous systems. We have generated Cr-deficient (Cr-/-) mice by gene targeting and have investigated the associated phenotype. Cr-/- mice were viable, and a large number of morphological, biochemical, and behavioral parameters were found unaffected. In the normal mouse hippocampus, Cr is expressed in a widely distributed subset of GABAergic interneurons and in hilar mossy cells of the dentate gyrus. Because both types of cells are part of local pathways innervating dentate granule cells and/or pyramidal neurons, we have explored in Cr-/- mice the synaptic transmission between the perforant pathway and granule cells and at the Schaffer commissural input to CA1 pyramidal neurons. Cr-/- mice showed no alteration in basal synaptic transmission, but long-term potentiation (LTP) was impaired in the dentate gyrus. Normal LTP could be restored in the presence of the GABAA receptor antagonist bicuculline, suggesting that in Cr-/- dentate gyrus an excess of gamma-aminobutyric acid (GABA) release interferes with LTP induction. Synaptic transmission and LTP were normal in CA1 area, which contains only few Cr-positive GABAergic interneurons. Cr-/- mice performed normally in spatial memory task. These results suggest that expression of Cr contributes to the control of synaptic plasticity in mouse dentate gyrus by indirectly regulating the activity of GABAergic interneurons, and that Cr-/- mice represent a useful tool to understand the role of dentate LTP in learning and memory.",
     "FAU": [
          "Schurmans, S",
          "Schiffmann, S N",
          "Gurden, H",
          "Lemaire, M",
          "Lipp, H P",
          "Schwam, V",
          "Pochet, R",
          "Imperato, A",
          "Bohme, G A",
          "Parmentier, M"
     ],
     "AU": [
          "Schurmans S",
          "Schiffmann SN",
          "Gurden H",
          "Lemaire M",
          "Lipp HP",
          "Schwam V",
          "Pochet R",
          "Imperato A",
          "Bohme GA",
          "Parmentier M"
     ],
     "AD": "Institut de Recherches Interdisciplinaires en Biologie Humaine et Nucl-eaire (IRIBHN), route de Lennik 808, 1070 Brussels, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (CALB2 protein, human)",
          "0 (Calb2 protein, mouse)",
          "0 (Calbindin 2)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Calbindin 2",
          "Dentate Gyrus/metabolism/*physiology",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Memory/physiology",
          "Mice",
          "Mice, Mutant Strains",
          "S100 Calcium Binding Protein G/*genetics"
     ],
     "PMC": "PMC23377",
     "EDAT": "1997/09/18 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/09/18 00:00"
     ],
     "PHST": [
          "1997/09/18 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/09/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Sep 16;94(19):10415-20.",
     "term": "hippocampus"
}