{
     "PMID": "9294223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971021",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "19",
     "DP": "1997 Sep 16",
     "TI": "Context-sensitive synaptic plasticity and temporal-to-spatial transformations in hippocampal slices.",
     "PG": "10403-8",
     "AB": "Hippocampal slices are used to show that, as a temporal input pattern of activity flows through a neuronal layer, a temporal-to-spatial transformation takes place. That is, neurons can respond selectively to the first or second of a pair of input pulses, thus transforming different temporal patterns of activity into the activity of different neurons. This is demonstrated using associative long-term potentiation of polysynaptic CA1 responses as an activity-dependent marker: by depolarizing a postsynaptic CA1 neuron exclusively with the first or second of a pair of pulses from the dentate gyrus, it is possible to \"tag\" different subpopulations of CA3 neurons. This technique allows sampling of a population of neurons without recording simultaneously from multiple neurons. Furthermore, it reflects a biologically plausible mechanism by which single neurons may develop selective responses to time-varying stimuli and permits the induction of context-sensitive synaptic plasticity. These experimental results support the view that networks of neurons are intrinsically able to process temporal information and that it is not necessary to invoke the existence of internal clocks or delay lines for temporal processing on the time scale of tens to hundreds of milliseconds.",
     "FAU": [
          "Buonomano, D V",
          "Hickmott, P W",
          "Merzenich, M M"
     ],
     "AU": [
          "Buonomano DV",
          "Hickmott PW",
          "Merzenich MM"
     ],
     "AD": "Keck Center for Integrative Neuroscience, University of California, San Francisco, San Francisco, CA 94143, USA. dbuono@phy.ucsf.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "F32 MH010431/MH/NIMH NIH HHS/United States",
          "10414/PHS HHS/United States",
          "F32 MH10431/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology"
     ],
     "PMC": "PMC23375",
     "EDAT": "1997/09/18 00:00",
     "MHDA": "1997/09/18 00:01",
     "CRDT": [
          "1997/09/18 00:00"
     ],
     "PHST": [
          "1997/09/18 00:00 [pubmed]",
          "1997/09/18 00:01 [medline]",
          "1997/09/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Sep 16;94(19):10403-8.",
     "term": "hippocampus"
}