{
     "PMID": "9295396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971015",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "19",
     "DP": "1997 Oct 1",
     "TI": "Differential presynaptic localization of metabotropic glutamate receptor subtypes in the rat hippocampus.",
     "PG": "7503-22",
     "AB": "Neurotransmission in the hippocampus is modulated variously through presynaptic metabotropic glutamate receptors (mGluRs). To establish the precise localization of presynaptic mGluRs in the rat hippocampus, we used subtype-specific antibodies for eight mGluRs (mGluR1-mGluR8) for immunohistochemistry combined with lesioning of the three major hippocampal pathways: the perforant path, mossy fiber, and Schaffer collateral. Immunoreactivity for group II (mGluR2) and group III (mGluR4a, mGluR7a, mGluR7b, and mGluR8) mGluRs was predominantly localized to presynaptic elements, whereas that for group I mGluRs (mGluR1 and mGluR5) was localized to postsynaptic elements. The medial perforant path was strongly immunoreactive for mGluR2 and mGluR7a throughout the hippocampus, and the lateral perforant path was prominently immunoreactive for mGluR8 in the dentate gyrus and CA3 area. The mossy fiber was labeled for mGluR2, mGluR7a, and mGluR7b, whereas the Schaffer collateral was labeled only for mGluR7a. Electron microscopy further revealed the spatial segregation of group II and group III mGluRs within presynaptic elements. Immunolabeling for the group III receptors was predominantly observed in presynaptic active zones of asymmetrical and symmetrical synapses, whereas that for the group II receptor (mGluR2) was found in preterminal rather than terminal portions of axons. Target cell-specific segregation of receptors, first reported for mGluR7a (Shigemoto et al,., 1996), was also apparent for the other group III mGluRs, suggesting that transmitter release is differentially regulated by 2-amino-4-phosphonobutyrate-sensitive mGluRs in individual synapses on single axons according to the identity of postsynaptic neurons.",
     "FAU": [
          "Shigemoto, R",
          "Kinoshita, A",
          "Wada, E",
          "Nomura, S",
          "Ohishi, H",
          "Takada, M",
          "Flor, P J",
          "Neki, A",
          "Abe, T",
          "Nakanishi, S",
          "Mizuno, N"
     ],
     "AU": [
          "Shigemoto R",
          "Kinoshita A",
          "Wada E",
          "Nomura S",
          "Ohishi H",
          "Takada M",
          "Flor PJ",
          "Neki A",
          "Abe T",
          "Nakanishi S",
          "Mizuno N"
     ],
     "AD": "Department of Morphological Brain Science, Kyoto University, Kyoto 606, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "SIV03811UC (Kainic Acid)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colchicine/pharmacology",
          "Entorhinal Cortex/physiology",
          "Hippocampus/drug effects/*metabolism/ultrastructure",
          "Immunoblotting",
          "Immunohistochemistry",
          "Injections, Intraventricular",
          "Kainic Acid/pharmacology",
          "Male",
          "Microscopy, Electron",
          "Presynaptic Terminals/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/*metabolism",
          "Reference Values",
          "Tissue Distribution"
     ],
     "EDAT": "1997/09/20 00:00",
     "MHDA": "1997/09/20 00:01",
     "CRDT": [
          "1997/09/20 00:00"
     ],
     "PHST": [
          "1997/09/20 00:00 [pubmed]",
          "1997/09/20 00:01 [medline]",
          "1997/09/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Oct 1;17(19):7503-22.",
     "term": "hippocampus"
}