{
     "PMID": "9295337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20090929",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "272",
     "IP": "38",
     "DP": "1997 Sep 19",
     "TI": "Rat brain p64H1, expression of a new member of the p64 chloride channel protein family in endoplasmic reticulum.",
     "PG": "23880-6",
     "AB": "Many plasma membrane Cl- channels have been cloned, including the cystic fibrosis transmembrane conductance regulator and several members of the voltage-gated ClC family. In contrast, very little is known about the molecular identity of intracellular Cl- channels. We used a polymerase chain reaction-based approach to identify candidate genes in mammalian brain and cloned the cDNA corresponding to rat brain p64H1. This encoded a microsomal membrane protein of predicted Mr 28,635 homologous to the putative intracellular bovine kidney Cl- channel p64. In situ mRNA hybridization histochemistry showed marked expression in hippocampus and cerebellum, and in vitro expression revealed a large cytoplasmic domain, one membrane-spanning segment, and a small nonglycosylated N-terminal luminal domain. The predicted protein contained consensus phosphorylation sites for protein kinase C and protein kinase A, and protein kinase C-mediated phosphorylation increased the Mr of p64H1 to approximately 43,000, characteristic of the native protein in Western blots. Recombinant p64H1 was immunolocalized to the endoplasmic reticulum of human embryonic kidney 293 and HT-4 cells, and incorporation of human embryonic kidney 293 endoplasmic reticulum vesicles into planar lipid bilayers gave rise to intermediate conductance, outwardly rectifying anion channels. Although p64H1 is the first intracellular Cl- channel component or regulator to be identified in brain, Northern blotting revealed transcripts in many other rat tissues. This suggests that p64H1 may contribute widely to intracellular Cl- transport.",
     "FAU": [
          "Duncan, R R",
          "Westwood, P K",
          "Boyd, A",
          "Ashley, R H"
     ],
     "AU": [
          "Duncan RR",
          "Westwood PK",
          "Boyd A",
          "Ashley RH"
     ],
     "AD": "Department of Biochemistry, University of Edinburgh, Edinburgh EH8 9XD, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Chloride Channels)",
          "0 (DNA, Complementary)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*metabolism",
          "Cattle",
          "Cell Line",
          "Chloride Channels/genetics/*metabolism",
          "Cloning, Molecular",
          "DNA, Complementary",
          "Endoplasmic Reticulum/*metabolism",
          "Humans",
          "Molecular Sequence Data",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sequence Homology, Amino Acid"
     ],
     "EDAT": "1997/09/20 00:00",
     "MHDA": "1997/09/20 00:01",
     "CRDT": [
          "1997/09/20 00:00"
     ],
     "PHST": [
          "1997/09/20 00:00 [pubmed]",
          "1997/09/20 00:01 [medline]",
          "1997/09/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1997 Sep 19;272(38):23880-6.",
     "term": "hippocampus"
}