{
     "PMID": "9295375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971015",
     "LR": "20031114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "19",
     "DP": "1997 Oct 1",
     "TI": "Disruption of a single allele of the nerve growth factor gene results in atrophy of basal forebrain cholinergic neurons and memory deficits.",
     "PG": "7288-96",
     "AB": "Administration of nerve growth factor (NGF) to aged or lesioned animals has been shown to reverse the atrophy of basal forebrain cholinergic neurons and ameliorate behavioral deficits. To examine the importance of endogenous NGF in the survival of basal forebrain cholinergic cells and in spatial memory, mice bearing a disruption mutation in one allele of the NGF gene were studied. Heterozygous mutant mice (ngf+/-) have reduced levels of NGF mRNA and protein within the hippocampus and were found to display significant deficits in memory acquisition and retention in the Morris water maze. The behavioral deficits observed in NGF-deficient mice were accompanied by both shrinkage and loss of septal cells expressing cholinergic markers and by a decrease in cholinergic innervation of the hippocampus. Infusions of NGF into the lateral ventricle of adult ngf+/- mice abolished the deficits on the water maze task. Prolonged exposure to NGF may be required to induce cognitive effects, because reversal of the acquisition deficit was seen after long (5 weeks) but not short (3 d) infusion. Although NGF administration did not result in any improvement in the number of septal cells labeled for choline acetyltransferase, this treatment did effectively correct the deficits in both size of cholinergic neurons and density of cholinergic innervation of the hippocampus. These findings demonstrate the importance of endogenous NGF for survival and function of basal forebrain cholinergic neurons and reveal that partial depletion of this trophic factor is associated with measurable deficits in learning and memory.",
     "FAU": [
          "Chen, K S",
          "Nishimura, M C",
          "Armanini, M P",
          "Crowley, C",
          "Spencer, S D",
          "Phillips, H S"
     ],
     "AU": [
          "Chen KS",
          "Nishimura MC",
          "Armanini MP",
          "Crowley C",
          "Spencer SD",
          "Phillips HS"
     ],
     "AD": "Department of Neuroscience, Genentech, Inc., South San Francisco, California 94080, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Growth Factors)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "*Alleles",
          "Animals",
          "Atrophy",
          "Behavior, Animal/drug effects",
          "Hippocampus/drug effects",
          "Injections, Intraventricular",
          "Maze Learning/drug effects",
          "Memory Disorders/*genetics",
          "Mice",
          "Mice, Mutant Strains",
          "Motor Activity/drug effects",
          "Nerve Growth Factors/deficiency/*genetics/pharmacology",
          "Neurons/drug effects/*pathology",
          "Parasympathetic Nervous System/*pathology",
          "Prosencephalon/drug effects/enzymology/*pathology",
          "Septum Pellucidum/pathology",
          "Swimming",
          "Time Factors"
     ],
     "EDAT": "1997/09/20 00:00",
     "MHDA": "1997/09/20 00:01",
     "CRDT": [
          "1997/09/20 00:00"
     ],
     "PHST": [
          "1997/09/20 00:00 [pubmed]",
          "1997/09/20 00:01 [medline]",
          "1997/09/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Oct 1;17(19):7288-96.",
     "term": "hippocampus"
}