{
     "PMID": "9295387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971015",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "19",
     "DP": "1997 Oct 1",
     "TI": "Activation of CPP32-like caspases contributes to neuronal apoptosis and neurological dysfunction after traumatic brain injury.",
     "PG": "7415-24",
     "AB": "We examined the temporal profile of apoptosis after fluid percussion-induced traumatic brain injury (TBI) in rats and investigated the potential pathophysiological role of caspase-3-like proteases in this process. DNA fragmentation was observed in samples from injured cortex and hippocampus, but not from contralateral tissue, beginning 4 hr after TBI and continuing for at least 3 d. Double labeling of brain with terminal deoxynucleotidyl transferase-mediated dUTP-biotin nick end labeling (TUNEL) and an antibody directed to neuronal nuclear protein identified apoptotic neurons with high frequency in both traumatized rat cortex and hippocampus. Cytosolic extracts from injured cortex and hippocampus, but not from contralateral or control tissue, induced internucleosomal DNA fragmentation in isolated nuclei with temporal profiles consistent with those of DNA fragmentation observed in vivo. Caspase-3 mRNA levels, estimated by semiquantitative RT-PCR, were elevated fivefold in ipsilateral cortex and twofold in hippocampus by 24 hr after TBI. Caspase-1 mRNA content also was increased after trauma, but to a lesser extent in cortex. Increased caspase-3-like, but not caspase-1-like, enzymatic activity was found in cytosolic extracts from injured cortex. Intracerebroventricular administration of z-DEVD-fmk-a specific tetrapeptide inhibitor of caspase-3-before and after injury markedly reduced post-traumatic apoptosis, as demonstrated by DNA electrophoresis and TUNEL staining, and significantly improved neurological recovery. Together, these results implicate caspase-3-like proteases in neuronal apoptosis induced by TBI and suggest that the blockade of such caspases can reduce post-traumatic apoptosis and associated neurological dysfunction.",
     "FAU": [
          "Yakovlev, A G",
          "Knoblach, S M",
          "Fan, L",
          "Fox, G B",
          "Goodnight, R",
          "Faden, A I"
     ],
     "AU": [
          "Yakovlev AG",
          "Knoblach SM",
          "Fan L",
          "Fox GB",
          "Goodnight R",
          "Faden AI"
     ],
     "AD": "Georgetown Institute for Cognitive and Computational Sciences and Department of Neurology, Georgetown University Medical Center, Washington, DC 20007, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (RNA, Messenger)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)",
          "EC 3.4.22.- (Cysteine Endopeptidases)",
          "EC 3.4.22.36 (Caspase 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain Injuries/*enzymology/*physiopathology",
          "Caspase 1",
          "Caspase 3",
          "*Caspases",
          "Cysteine Endopeptidases/genetics/*metabolism",
          "Enzyme Activation",
          "Enzyme Inhibitors/pharmacology",
          "Male",
          "Nervous System/*physiopathology",
          "Neurons/*enzymology/*physiology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/09/20 00:00",
     "MHDA": "1997/09/20 00:01",
     "CRDT": [
          "1997/09/20 00:00"
     ],
     "PHST": [
          "1997/09/20 00:00 [pubmed]",
          "1997/09/20 00:01 [medline]",
          "1997/09/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Oct 1;17(19):7415-24.",
     "term": "hippocampus"
}