{
     "PMID": "9298791",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971015",
     "LR": "20080512",
     "IS": "0803-5326 (Print) 0803-5326 (Linking)",
     "VI": "422",
     "DP": "1997 Jul",
     "TI": "Hormones as regulators of brain development: life-long effects related to health and disease.",
     "PG": "41-4",
     "AB": "The life-long interplay between genes and the environment is instrumental in shaping the structure and function of the body, and these interactions apply to the brain as a plastic and ever-changing organ of the body. Hormones are key regulators of gene expression throughout the body, and the actions of hormones on the brain are instrumental in shaping sex differences and in determining the effects of stress on brain function, including the rate of brain aging. This article also introduces a new term, allostatic load, to describe the cost of adaptation to stressors. Allostasis (stability through change) refers to the output of hormones and autonomic regulators that help to maintain homeostasis, and allostatic load is the consequence of the overactivity of these systems when they are not shut off properly or are forced to be hyperactive by stressors. Key brain areas like the hippocampus are vital to the processing of information that affects how each individual adapts to and responds to potentially stressful life events, and the response of the brain through its control of endocrine and autonomic function in turn determines the degree of allostatic load that an individual will experience. This allostatic load in turn works with the intrinsic genetic susceptibility to determine the progression toward declining health.",
     "FAU": [
          "McEwen, B S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "AD": "Harold and Margaret Milliken Hatch Laboratory of Neuroendocrinology, Rockefeller University, New York, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Norway",
     "TA": "Acta Paediatr Suppl",
     "JT": "Acta paediatrica (Oslo, Norway : 1992). Supplement",
     "JID": "9315043",
     "RN": [
          "0 (Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Psychological",
          "Animals",
          "Brain/*growth & development",
          "*Environment",
          "Female",
          "Gene Expression Regulation, Developmental/*physiology",
          "Health Status",
          "Homeostasis",
          "Hormones/*genetics/*physiology",
          "Humans",
          "Male",
          "Neuronal Plasticity/physiology"
     ],
     "RF": "40",
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/09/23 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/09/23 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Paediatr Suppl. 1997 Jul;422:41-4.",
     "term": "hippocampus"
}