{
     "PMID": "9305338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971010",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "49",
     "IP": "3",
     "DP": "1997 Sep",
     "TI": "11C-flumazenil PET, volumetric MRI, and quantitative pathology in mesial temporal lobe epilepsy.",
     "PG": "764-73",
     "AB": "BACKGROUND: Using statistical parametric mapping and 11C-flumazenil (FMZ) PET we have previously shown reduction of central benzodiazepine receptor (cBZR) binding restricted to the hippocampus in mesial temporal lobe epilepsy (mTLE) due to hippocampal sclerosis (HS). The limited spatial resolution of PET, however, results in partial-volume averaging that affects quantitative analysis of cBZR density. METHOD: We determined hippocampal volume loss and reduction in cBZR binding using an MRI-based method for partial-volume effect correction of 11C-FMZ volume of distribution (FMZ-Vd) in 17 patients with refractory mTLE and an MRI diagnosis of HS that was subsequently histologically verified in all cases. Quantitative neuropathology was performed with assessment of neuron density in 14 of the 17 patients. Absolute FMZ-Vd and asymmetry indices (FMZ-AI) were compared before and after partial-volume effect correction with MRI-determined hippocampal volumes (HCV), hippocampal T2 measurements, and, if available, neuronal cell densities. RESULTS: Compared with 15 age-matched healthy volunteers, significant reductions of absolute hippocampal FMZ-Vd were found before correction for partial-volume effects in 11 of 17 patients (65%) and only abnormal FMZ-AI in the other six patients. After partial-volume effects correction all 17 patients (100%) showed both significant unilateral reduction of absolute FMZ-Vd and abnormal FMZ-AI. There was no correlation between corrected absolute FMZ-Vd and HCV or neuronal cell density. After correction for partial-volume effect we found a mean 38% reduction of FMZ-Vd in the sclerosed hippocampus, over and above the reduction of HCV. CONCLUSION: Correction for partial-volume effect allows absolute quantitation of FMZ-PET and increases its sensitivity for detecting abnormalities in TLE due to HS. The lack of correlation between cBZR binding and neuronal density implies that atrophy with neuron loss is not the sole determinant of reduced cBZR binding in patients with mTLE and hippocampal sclerosis.",
     "FAU": [
          "Koepp, M J",
          "Richardson, M P",
          "Labbe, C",
          "Brooks, D J",
          "Cunningham, V J",
          "Ashburner, J",
          "Van Paesschen, W",
          "Revesz, T",
          "Duncan, J S"
     ],
     "AU": [
          "Koepp MJ",
          "Richardson MP",
          "Labbe C",
          "Brooks DJ",
          "Cunningham VJ",
          "Ashburner J",
          "Van Paesschen W",
          "Revesz T",
          "Duncan JS"
     ],
     "AD": "MRC Cyclotron Unit, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain Diseases/pathology",
          "*Carbon Radioisotopes",
          "Epilepsy, Temporal Lobe/*diagnosis/diagnostic imaging/pathology",
          "Female",
          "*Flumazenil",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1997/09/26 00:00",
     "MHDA": "1997/09/26 00:01",
     "CRDT": [
          "1997/09/26 00:00"
     ],
     "PHST": [
          "1997/09/26 00:00 [pubmed]",
          "1997/09/26 00:01 [medline]",
          "1997/09/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Sep;49(3):764-73.",
     "term": "hippocampus"
}