{
     "PMID": "9305339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971010",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "49",
     "IP": "3",
     "DP": "1997 Sep",
     "TI": "Multimodality MRI in mesial temporal sclerosis: relative sensitivity and specificity.",
     "PG": "774-8",
     "AB": "Our objectives were to determine the relative sensitivity and specificity of different MRI sequences and analysis techniques for the detection of mesial temporal sclerosis (MTS). Mesial temporal sclerosis is the most common pathologic finding in patients undergoing temporal lobe epilepsy surgery. Magnetic resonance imaging is the most reliable preoperative imaging technique for the detection of MTS. We analyzed the abnormalities in preoperative MRIs of 44 consecutive patients who had undergone temporal lobectomy and who had pathologic confirmation of MTS. Techniques included inversion recovery (IR); T1-weighted, volume-acquired images; hippocampal T2 relaxometry (HT2); volumetric assessment; and visual analysis. Sensitivity was 86% with IR, 90% with T1-weighted qualitative visual analysis, and 97% with quantitative volumetry. Pathologic prolongation of HT2 (> 2 SD of normal) was present in 79%. Analysis of variance showed statistically significant differences in sensitivity between HT2, volumetric measurements (p < 0.01), and qualitative visual atrophy (p < 0.05). Concordance between all MRI modalities was 68%. Inversion recovery and qualitative analysis lateralized the side of surgery in 93%. The combination of IR and T1-weighted images correctly identify MTS in most patients. Hippocampal volumetry provided localization in an additional small number of patients.",
     "FAU": [
          "Kuzniecky, R I",
          "Bilir, E",
          "Gilliam, F",
          "Faught, E",
          "Palmer, C",
          "Morawetz, R",
          "Jackson, G"
     ],
     "AU": [
          "Kuzniecky RI",
          "Bilir E",
          "Gilliam F",
          "Faught E",
          "Palmer C",
          "Morawetz R",
          "Jackson G"
     ],
     "AD": "UAB Epilepsy Center, Department of Neurology and Neurosurgery, University of Alabama at Birmingham, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Brain Diseases/diagnosis/pathology",
          "Child",
          "Child, Preschool",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/*pathology/surgery",
          "Female",
          "Functional Laterality",
          "Hippocampus/anatomy & histology/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Limbic System",
          "Magnetic Resonance Imaging/*methods/statistics & numerical data",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Sclerosis/diagnosis/pathology",
          "Sensitivity and Specificity",
          "Temporal Lobe/pathology/surgery"
     ],
     "EDAT": "1997/09/26 00:00",
     "MHDA": "1997/09/26 00:01",
     "CRDT": [
          "1997/09/26 00:00"
     ],
     "PHST": [
          "1997/09/26 00:00 [pubmed]",
          "1997/09/26 00:01 [medline]",
          "1997/09/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Sep;49(3):774-8.",
     "term": "hippocampus"
}