{
     "PMID": "9305341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971010",
     "LR": "20161122",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "49",
     "IP": "3",
     "DP": "1997 Sep",
     "TI": "Medial temporal atrophy on MRI in normal aging and very mild Alzheimer's disease.",
     "PG": "786-94",
     "AB": "Magnetic resonance imaging (MRI)-based volumetric measurements of medial temporal lobe (MTL) structures can discriminate between normal elderly control subjects and patients with Alzheimer's disease (AD) of moderate to advanced severity. In terms of clinical utility, however, a more important issue concerns the ability of the technique to differentiate between normal elderly control subjects and AD patients with the very mildest form of the disease. We performed MRI-based volumetric measurements of the hippocampus, parahippocampal gyrus, and amygdala in 126 cognitively normal elderly control subjects and 94 patients with probable AD. The diagnosis of AD was made according to NINDS/ADRDA criteria, and disease severity was categorized by Clinical Dementia Rating (CDR) scores. Patients with CDR 0.5 were classified as very mild, CDR 1 as mild, and CDR 2 as moderate disease severity. Volumes of each structure declined with increasing age in control subjects and did so in parallel for men and women. The volume of each measured MTL structure also declined with age in patients with AD. The volume of each MTL structure was significantly smaller in AD patients than control subjects (p < 0.001). Of the several MTL measures, the total hippocampal volumetric measurements were best at discriminating control subjects from AD patients. The mean hippocampal volumes for AD patients relative to control subjects by severity of disease were as follows: very mild AD (CDR 0.5) -1.75 SD below the control mean, mild AD (CDR 1) -1.99 SD, and moderate AD (CDR 2) -2.22 SD. Age- and gender-adjusted, normalized MRI-based hippocampal volumetric measurements provide a sensitive marker of the MTL neuroanatomic degeneration in AD early in the disease process.",
     "FAU": [
          "Jack, C R Jr",
          "Petersen, R C",
          "Xu, Y C",
          "Waring, S C",
          "O'Brien, P C",
          "Tangalos, E G",
          "Smith, G E",
          "Ivnik, R J",
          "Kokmen, E"
     ],
     "AU": [
          "Jack CR Jr",
          "Petersen RC",
          "Xu YC",
          "Waring SC",
          "O'Brien PC",
          "Tangalos EG",
          "Smith GE",
          "Ivnik RJ",
          "Kokmen E"
     ],
     "AD": "Department of Diagnostic Radiology, Mayo Clinic and Foundation, Rochester, MN 55905, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG011378/AG/NIA NIH HHS/United States",
          "AG-06786/AG/NIA NIH HHS/United States",
          "U01 AG006786-14/AG/NIA NIH HHS/United States",
          "AG11378/AG/NIA NIH HHS/United States",
          "R01 AG011378-07/AG/NIA NIH HHS/United States",
          "P30 AG008031-089003/AG/NIA NIH HHS/United States",
          "U01 AG006786/AG/NIA NIH HHS/United States",
          "AG-08031/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 1998 Oct;51(4):1238. PMID: 9781589"
     ],
     "MH": [
          "Aging/*pathology",
          "Alzheimer Disease/diagnosis/*pathology",
          "Amygdala/pathology",
          "Atrophy",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Severity of Illness Index",
          "Temporal Lobe/*pathology"
     ],
     "PMC": "PMC2730601",
     "MID": [
          "NIHMS136218"
     ],
     "EDAT": "1997/09/26 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/09/26 00:00"
     ],
     "PHST": [
          "1997/09/26 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/09/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Sep;49(3):786-94.",
     "term": "hippocampus"
}