{
     "PMID": "9306247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971103",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "26",
     "IP": "7",
     "DP": "1997 Jul",
     "TI": "Varicosities of single sympathetic nerve terminals possess syntaxin zones and different synaptotagmin N-terminus labelling following stimulation.",
     "PG": "491-500",
     "AB": "A study has been made of the probability of exocytosis of synaptic vesicles at different varicosities in single sympathetic terminal axons in the mouse was deferens. An antibody (SV2Ab) against SV2. a proteoglycan in synaptic vesicles, labelled an area of individual sympathetic varicosities that was slightly less than that occupied by dextran-rhodamine, previously orthogradely transported into the varicosities. In contrast plasma membrane bound protein syntaxin, found at active zones of motor nerve terminals, occupied an area of the varicosity that was approximately one-third that of SV2. This suggests that sympathetic varicosities possess specialized zones for exocytosis on their plasma membranes. Antibodies against the N-terminal sequence of synaptotagmin 1 (SNAb), a sequence exposed within synaptic vesicles, were used to determine the probability of exocytosis at different varicosities of single terminal branches. The area of SNAb labelling was not significantly different from that of the SV2 labelling, which implies vesicles that have undergone exocytosis may eventually return to the main pool of vesicles. Varicosities belonging to the same terminal axon, and identified with SV2Ab, showed different extents of labelling with SNAb when secretion was evoked with high potassium concentrations (80 mM) for 30 min in the presence of SNAb. There was up to an order of magnitude difference in the average intensity of SNAb labelling between different varicosities of the same terminal axon whereas there was little difference in the average intensity of SV2Ab labelling. These observations suggest that there is considerable variability in the probability of exocytosis at the specialized zones in different varicosities.",
     "FAU": [
          "Brain, K L",
          "Cottee, L J",
          "Bennett, M R"
     ],
     "AU": [
          "Brain KL",
          "Cottee LJ",
          "Bennett MR"
     ],
     "AD": "Department of Physiology F13, University of Sydney, NSW, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Qa-SNARE Proteins)",
          "0 (Synaptotagmin I)",
          "0 (Syt1 protein, mouse)",
          "134193-27-4 (Synaptotagmins)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Fibers/*chemistry",
          "Animals",
          "Antibody Specificity",
          "*Calcium-Binding Proteins",
          "Cells, Cultured",
          "Exocytosis/drug effects/physiology",
          "Hippocampus/chemistry/cytology",
          "Male",
          "Membrane Glycoproteins/*analysis/immunology",
          "Membrane Proteins/*analysis/immunology",
          "Mice",
          "Mice, Inbred BALB C",
          "Microscopy, Fluorescence",
          "Nerve Tissue Proteins/*analysis/immunology",
          "Neurons/chemistry/cytology/ultrastructure",
          "Potassium/pharmacology",
          "Presynaptic Terminals/*chemistry/drug effects",
          "Qa-SNARE Proteins",
          "Stimulation, Chemical",
          "Synaptotagmin I",
          "Synaptotagmins",
          "Vas Deferens/innervation"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/11/05 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/11/05 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1997 Jul;26(7):491-500.",
     "term": "hippocampus"
}