{
     "PMID": "9309383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971118",
     "LR": "20131121",
     "IS": "0378-6501 (Print) 0378-6501 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1997",
     "TI": "Effect of treatment with the neuroactive peptide posatirelin on microanatomical changes of frontal cortex and hippocampus caused by lesions of the locus coeruleus.",
     "PG": "77-88",
     "AB": "The influence of monolateral and bilateral lesions of the Locus coeruleus (LC) on the number of nerve cell and glial fibrillary acidic protein (GFAP)-immunoreactive astrocyte profiles, on silver-gold impregnated fibres and on tyrosine hydroxylase (TH) immunoreactivity was assessed in the rat frontal cortex and hippocampus. The influence of treatment for 4 and 8 weeks with a 10 mg/kg/day dose of the neuroactive peptide posatirelin on the above parameters was also investigated. Lesions of the LC decreased the number of nerve cell profiles in the frontal cortex 8 weeks after lesioning and were without effect on nerve cell profiles in the frontal cortex 4 weeks after lesioning and in the hippocampus at both 4 and 8 weeks after LC lesioning. Glial fibrillary acidic protein (GFAP)-immunoreactive astrocytes were not affected by lesions of LC. Silver-gold impregnated fibres were decreased in the frontal cortex but not in the hippocampus of LC-lesioned rats at 8 weeks after lesioning. TH immunoreactivity, which was localized in nerve fibre-like structures both in the frontal cortex and in the hippocampus was decreased in the frontal cortex and in the hippocampus from the 4th week after LC lesioning. Treatment with posatirelin was without effect on the number of nerve cell and of GFAP-immunoreactive astrocyte profiles at both 4 and 8 weeks after LC lesioning, with the exception of nerve cells of the frontal cortex in monolaterally-lesioned rats which were increased 8 weeks after lesioning. The compound increased silver-gold impregnated fibres in the frontal cortex of monolaterally lesioned rats after 8 weeks of treatment, but did not affect TH immunoreactivity both in the frontal cortex or in the hippocampus. The above results suggest that treatment with posatirelin exerts a neuroprotective effect on the frontal cortex consisting of the partial restoration of some microanatomical changes caused by lesions of LC. The possible significance of this effect is discussed.",
     "FAU": [
          "Amenta, F",
          "Sabbatini, M",
          "Coppi, G",
          "Maggioni, A",
          "Olgiati, V",
          "Panocka, I"
     ],
     "AU": [
          "Amenta F",
          "Sabbatini M",
          "Coppi G",
          "Maggioni A",
          "Olgiati V",
          "Panocka I"
     ],
     "AD": "Department of Pharmacological Sciences and Experimental Medicine, University of Camerino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Drugs Exp Clin Res",
     "JT": "Drugs under experimental and clinical research",
     "JID": "7802135",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Neuroprotective Agents)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "78U6302ARL (posatirelin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/ultrastructure",
          "Frontal Lobe/cytology/*drug effects/enzymology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/cytology/*drug effects/enzymology",
          "Immunohistochemistry",
          "Locus Coeruleus/*physiology",
          "Male",
          "Nerve Fibers/ultrastructure",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/pharmacology",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drugs Exp Clin Res. 1997;23(2):77-88.",
     "term": "hippocampus"
}