{
     "PMID": "9310312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971028",
     "LR": "20061115",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "196",
     "IP": "3",
     "DP": "1997 Sep",
     "TI": "On the presence of dendrite bundles in the cerebral cortex of the Madagascan lesser hedgehog tenrec and the red-eared pond turtle.",
     "PG": "195-213",
     "AB": "In mammals with a well-differentiated neocortex apical dendrites of pyramidal cells form vertical bundles. Little is known about the presence of dendrite bundles in animals with a poorly differentiated cortex. In this paper the presence of dendrite bundles has been investigated in the lesser hedgehog tenrec, Echinops telfairi, a basal insectivore with a very low degree of neocorticalization. In a further step the arrangement of dendrites has been analyzed in the cerebral cortex of the red-eared pond turtle, Pseudemys scripta elegans. Among non-mammalian vertebrates, reptiles have a cerebral cortex that is relatively most comparable with the mammalian one, and the cerebral cortex of turtles shows more structural and functional similarities with the cortex in mammals than those of other reptiles. In the hedgehog tenrec, bundles of apical dendrites are found in all neo-cortical areas, the cingulate and retrosplenial cortices. The shape and arrangement of dendrite bundles are primarily determined by apical dendrites of lamina V pyramids. Apical dendrites originating in laminae III/IV or VI join these bundles, and do not give rise to separate sets of bundles in the supra- and infragranular layers as in other mammals. Center to center distances between bundles determined in the neocortical areas A(2-4) range from 7 to 76 microm, with an average of 32 microm. Area-specific differences are found concerning the length of bundles as well as the number, caliber, branching pattern and packing density of dendrites sharing an individual bundle. In the three-layered entorhinal cortex and the hippocampus dendrite bundles are not observed. In the turtle, no vertical bundles of dendrites are seen either in the medial, dorsomedial or medial part of the dorsal cortex. Only in the lateral part of the dorsal cortex are isolated bundles of apical dendrites originating from groups of perikarya situated below the main level of lamina II detected. Our findings suggest that the presence of dendrite bundles is closely related with the multilayered nature of the mammalian neocortex.",
     "FAU": [
          "Schmolke, C",
          "Kunzle, H"
     ],
     "AU": [
          "Schmolke C",
          "Kunzle H"
     ],
     "AD": "Anatomical Institute, Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/chemistry/*cytology",
          "Dendrites/chemistry/*metabolism",
          "Hedgehogs/*anatomy & histology",
          "Immunohistochemistry",
          "Turtles/*anatomy & histology"
     ],
     "EDAT": "1997/10/06 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/10/06 00:00"
     ],
     "PHST": [
          "1997/10/06 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1997 Sep;196(3):195-213.",
     "term": "hippocampus"
}