{
     "PMID": "9311001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980109",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "49",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "[An elderly patient with progressive supranuclear palsy without neurological signs].",
     "PG": "829-33",
     "AB": "We report an elderly patient with progressive supranuclear palsy (PSP) who showed no neurological signs clinically. A 70-year-old man presented with irritation and poor hygiene, thereafter he showed excitement and violence. A cranial CT scan revealed bilateral moderate atrophy of the temporal lobes and slight enlargement of the lateral ventricle. The brain stem was slightly atrophic. Although he died at the age of 80 years, he had no neurological signs throughout the clinical course. Neuropathological study showed typical findings of PSP, neuronal loss with gliosis and neurofibrillary tangles in the basal ganglia, amygdala, midbrain, pons, dentate nucleus and inferior olivary nucleus. Staining by Gallyas-Braak methods revealed argyrophilic and tau-positive glial fibrillary tangles in the cerebral cortex. Neurofibrillary tangles showed greater frequency than usual for the physiological level in that age group in the hippocampus regions as well as in the amygdala. The possibility that the psychotic symptoms, mainly personality change, are connected with the degeneration of limbic system is indicated. Since there have not been any previous reports of PSP without neurological signs, this case represents an important in terms of clinico-pathological variation of PSP. We suggest that there is discrepancy between symptomatic and neuropathological aspects in elderly patients with PSP.",
     "FAU": [
          "Niizato, K",
          "Kuroki, N",
          "Arai, T",
          "Kase, K",
          "Iritani, S",
          "Ikeda, K"
     ],
     "AU": [
          "Niizato K",
          "Kuroki N",
          "Arai T",
          "Kase K",
          "Iritani S",
          "Ikeda K"
     ],
     "AD": "Tokyo Metropolitan Matsuzawa Hospital, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/pathology",
          "Brain/*pathology",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Neurologic Examination",
          "Supranuclear Palsy, Progressive/*etiology/pathology/psychology"
     ],
     "EDAT": "1997/10/06 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/10/06 00:00"
     ],
     "PHST": [
          "1997/10/06 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1997 Sep;49(9):829-33.",
     "term": "hippocampus"
}