{
     "PMID": "9311961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971104",
     "LR": "20111117",
     "IS": "0022-3166 (Print) 0022-3166 (Linking)",
     "VI": "127",
     "IP": "10",
     "DP": "1997 Oct",
     "TI": "Regional brain iron, ferritin and transferrin concentrations during iron deficiency and iron repletion in developing rats.",
     "PG": "2030-8",
     "AB": "Iron deficiency in young rats leads to a decrease in brain iron and ferritin concentrations, an increase in transferrin (Tf) concentration, and an increased rate of uptake of iron from the plasma pool. We conducted two experiments to determine whether brain iron, Tf and ferritin respond quickly to iron repletion and to determine whether brain regions respond heterogeneously. Weanling male Sprague-Dawley rats were fed an iron-deficient diet (<5 mg/kg Fe) for 2 wk followed by an iron-adequate diet (REPL group, 35 mg/kg Fe in Experiment 1 and 15 mg/kg Fe in Experiment 2) for 2 or 4 wks, respectively. Age-matched iron-deficient (ID) and control rats composed the other two groups. Fourteen days of repletion with 35 mg/kg Fe dietary treatment were adequate to normalize hematology, brain microsomal and cytosolic Fe and brain ferritin (Experiment 1). Brain transferrin concentrations in REPL rats, however, were significantly above the levels of controls. Regional brain iron decreased heterogeneously due to dietary iron deficiency (Experiment 2), with some regions having a propensity to keep iron (e.g., substantia nigra, pons, and thalamus) and others losing significant amounts of iron (cortex and hippocampus). Ferritin and Tf concentrations also varied significantly across brain regions in ID and control rats. The hippocampus had the most dramatic Tf response to iron deficiency with elevations of approximately 100%, whereas other regions, except striatum, were unaffected. The brain of developing rats thus distributes iron and iron regulatory proteins differently from the brain of adult rats and is quite avid in its reacquisition of iron during iron therapy.",
     "FAU": [
          "Erikson, K M",
          "Pinero, D J",
          "Connor, J R",
          "Beard, J L"
     ],
     "AU": [
          "Erikson KM",
          "Pinero DJ",
          "Connor JR",
          "Beard JL"
     ],
     "AD": "Department of Nutrition, The Pennsylvania State University, University Park, PA 16802, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nutr",
     "JT": "The Journal of nutrition",
     "JID": "0404243",
     "RN": [
          "0 (Hemoglobins)",
          "0 (Iron, Dietary)",
          "0 (Transferrin)",
          "9007-73-2 (Ferritins)"
     ],
     "SB": "IM",
     "MH": [
          "Anemia, Iron-Deficiency/drug therapy/*metabolism",
          "Animals",
          "Brain/*metabolism/pathology",
          "Cytosol/metabolism",
          "Ferritins/*metabolism",
          "Hematocrit",
          "Hemoglobins/drug effects",
          "Iron, Dietary/*metabolism/therapeutic use",
          "Male",
          "Microsomes, Liver/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transferrin/*metabolism"
     ],
     "EDAT": "1997/10/06 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/10/06 00:00"
     ],
     "PHST": [
          "1997/10/06 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr. 1997 Oct;127(10):2030-8.",
     "term": "hippocampus"
}