{
     "PMID": "9311003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980109",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "49",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "[Posterior cortical atrophy with incomplete Balint's syndrome].",
     "PG": "841-5",
     "AB": "We report a patient of posterior cortical atrophy (PCA) with progressive memory disturbance and incomplete Balint's syndrome consisting of optic ataxie (ataxie optique type) and visual inattention without psychic paralysis of fixation of gaze. The patients is a 58-year-old woman who noticed memory disturbance at 53 years old. Neurological deficit at 54 years old was detected only in the domain of memory, and mild diffuse brain atrophy was revealed on MRI. Memory disturbance progressed gradually, and at the age of 58 she was noticed to have visual disorder. Neuropsychological examination revealed severe memory disorder, incomplete Balint's syndrome, transcortical sensory aphasia, mild ideational apraxia, and severe constructional apraxia. Visual inattention was too severe to evaluate visual acuity and visual field. MRI showed moderate dilatation of bilateral lateral ventricles, especially in their posterior horns, with atrophy of bilateral temporo-parieto-occipital lobes and hippocampus. IMP-SPECT revealed a diffuse decrease of cerebral blood flow in the bilateral temporo-parieto-occipital region, predominantly in the parietal regions. We believe that she is still in the early phase of PCA, and that psychic paralysis of fixation of gaze, visual agnosia will be noted in several years. Our patient represents an example of early stage PCA from neuropsychological and MRI findings.",
     "FAU": [
          "Iizuka, O",
          "Soma, Y",
          "Otsuki, M",
          "Endo, K",
          "Tanno, Y",
          "Tsuji, S"
     ],
     "AU": [
          "Iizuka O",
          "Soma Y",
          "Otsuki M",
          "Endo K",
          "Tanno Y",
          "Tsuji S"
     ],
     "AD": "Department of Neurology, Niigata University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Ataxia/*etiology/physiopathology",
          "Atrophy",
          "Cerebral Cortex/*pathology",
          "Cerebrovascular Circulation",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory Disorders/*etiology/physiopathology",
          "Middle Aged",
          "Syndrome",
          "Vision Disorders/*etiology"
     ],
     "EDAT": "1997/10/06 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/10/06 00:00"
     ],
     "PHST": [
          "1997/10/06 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1997 Sep;49(9):841-5.",
     "term": "hippocampus"
}