{
     "PMID": "9312657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971001",
     "LR": "20131121",
     "IS": "0465-5893 (Print) 0465-5893 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "1997",
     "TI": "[Changes in function of rabbit cerebral cortex after intraperitoneal injections of organic solvents. II. Pseudocumene and 4-ethyltoluene].",
     "PG": "307-15",
     "AB": "The study aimed at evaluating the effect of 4-ethyltoluene and pseudocumene on the central nervous system and comparing the obtained results with those presented earlier. The effect of the study compounds was assessed on the basis of changes in spontaneous (EEG) and evoked (EP) function of cerebral cortex and hippocamp induced by single exposure. Electrophysiological experiments were performed on rabbits with electrodes chronically implanted into selected structures of the brain. The examinations revealed differences in morphology of potentials evoked by visual stimulus. Electric irritation of the brain showed differences only in cortex potentials. Quantitative differences were also revealed in the postinjection EEG of cortex and hippocamp. The comparison of blood levels of solvents after their i.p. injection in equimolar quantities revealed that solvents with their lowest blood levels: pseudocumene and 4-ethyltoluene impose the greatest effect on the central nervous system.",
     "FAU": [
          "Tomas, T",
          "Swiercz, R",
          "Wiaderna, D"
     ],
     "AU": [
          "Tomas T",
          "Swiercz R",
          "Wiaderna D"
     ],
     "AD": "Zakladu Toksykologii i Kancerogenezy Instytutu Medycyny Pracy, Lodzi.",
     "LA": [
          "pol"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zmiany w czynnosci bioelektrycznej kory mozgowej krolika po dootrzewnowych iniekcjach rozpuszczalnikow organicznych. II. Pseudokumen i 4-etylotoluen.",
     "PL": "Poland",
     "TA": "Med Pr",
     "JT": "Medycyna pracy",
     "JID": "0376642",
     "RN": [
          "0 (Benzene Derivatives)",
          "34X0W8052F (pseudocumene)",
          "3FPU23BG52 (Toluene)",
          "622-96-8 (4-ethyltoluene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzene Derivatives/blood/*toxicity",
          "Cerebral Cortex/*drug effects/physiopathology",
          "Electrodes, Implanted",
          "Electroencephalography/*drug effects",
          "Evoked Potentials, Visual/drug effects",
          "Hippocampus/drug effects/physiopathology",
          "Injections, Intraperitoneal",
          "Rabbits",
          "Toluene/*analogs & derivatives/blood/toxicity"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Pr. 1997;48(3):307-15.",
     "term": "hippocampus"
}