{
     "PMID": "9314539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980218",
     "LR": "20170219",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "139",
     "IP": "1",
     "DP": "1997 Oct 6",
     "TI": "Synaptopodin: an actin-associated protein in telencephalic dendrites and renal podocytes.",
     "PG": "193-204",
     "AB": "Synaptopodin is an actin-associated protein of differentiated podocytes that also occurs as part of the actin cytoskeleton of postsynaptic densities (PSD) and associated dendritic spines in a subpopulation of exclusively telencephalic synapses. Amino acid sequences determined in purified rat kidney and forebrain synaptopodin and derived from human and mouse brain cDNA clones show no significant homology to any known protein. In particular, synaptopodin does not contain functional domains found in receptor-clustering PSD proteins. The open reading frame of synaptopodin encodes a polypeptide with a calculated Mr of 73.7 kD (human)/74.0 kD (mouse) and an isoelectric point of 9.38 (human)/9. 27 (mouse). Synaptopodin contains a high amount of proline ( approximately 20%) equally distributed along the protein, thus virtually excluding the formation of any globular domain. Sequence comparison between human and mouse synaptopodin revealed 84% identity at the protein level. In both brain and kidney, in vivo and in vitro, synaptopodin gene expression is differentiation dependent. During postnatal maturation of rat brain, synaptopodin is first detected by Western blot analysis at day 15 and reaches maximum expression in the adult animal. The exclusive synaptopodin synthesis in the telencephalon has been confirmed by in situ hybridization, where synaptopodin mRNA is only found in perikarya of the olfactory bulb, cerebral cortex, striatum, and hippocampus, i.e., the expression is restricted to areas of high synaptic plasticity. From these results and experiments with cultured cells we conclude that synaptopodin represents a novel kind of proline-rich, actin-associated protein that may play a role in modulating actin-based shape and motility of dendritic spines and podocyte foot processes.",
     "FAU": [
          "Mundel, P",
          "Heid, H W",
          "Mundel, T M",
          "Kruger, M",
          "Reiser, J",
          "Kriz, W"
     ],
     "AU": [
          "Mundel P",
          "Heid HW",
          "Mundel TM",
          "Kruger M",
          "Reiser J",
          "Kriz W"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of Heidelberg, Germany. peter.mundel@urz.uni-heidelberg.de",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/Y11072"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Actins)",
          "0 (DNA, Complementary)",
          "0 (Microfilament Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (SYNPO protein, human)",
          "0 (Synpo protein, mouse)",
          "0 (Synpo protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/*metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Animals, Newborn",
          "Base Sequence",
          "Cells, Cultured",
          "DNA, Complementary/isolation & purification",
          "Dendrites/chemistry/*metabolism",
          "Female",
          "Hippocampus/chemistry/cytology",
          "Immunohistochemistry",
          "Kidney Glomerulus/chemistry/cytology/*metabolism",
          "Microfilament Proteins/biosynthesis/genetics/isolation & purification/*metabolism",
          "Microscopy, Fluorescence",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/biosynthesis/genetics/isolation & purification/*metabolism",
          "Neurons/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Telencephalon/chemistry/growth & development/*metabolism"
     ],
     "PMC": "PMC2139823",
     "EDAT": "1997/10/06 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/10/06 00:00"
     ],
     "PHST": [
          "1997/10/06 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1997 Oct 6;139(1):193-204.",
     "term": "hippocampus"
}