{
     "PMID": "9314579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971121",
     "LR": "20071114",
     "IS": "0006-3363 (Print) 0006-3363 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "Distribution of aromatase cytochrome P450 messenger ribonucleic acid in adult rhesus monkey brains.",
     "PG": "772-7",
     "AB": "The conversion of androgens to estrogens by aromatase cytochrome P450 (P450arom) is an important step in the mechanism of androgen action in the brain. However, the distribution of P450arom mRNA in adult rhesus monkey brains has not been studied because specific probes have not been available. To address this deficit, we cloned and sequenced a 455-basepair segment of the 5' coding region of the rhesus P450arom cDNA. Total RNA was extracted from a rhesus monkey placenta (Day 47 of gestation and subjected to reverse transcriptase (RT) polymerase chain reaction (PCR) using consensus oligonucleotide primers selected from published human and rat P450arom DNA sequences. The RT-PCR product was subcloned into a vector and sequenced. The monkey P450arom cDNA was 97% identical to the human sequence but shared only 86% homology with the rat sequence. We then developed a ribonuclease protection assay using a monkey P450arom cDNA and studied the distribution of P450arom mRNA in adult monkey brains. This assay protected two RNA fragments, one 455 nucleotides (nt) in length and the second approximately 300 nt. The relative distribution of P450arom mRNA (the 455-nt fragment) between brain areas of the adult (n = 3) was high in the bed nucleus of the stria terminalis > medial preoptic/anterior hypothalamus > amygdala; intermediate in the medial basal hypothalamus (infundibular nucleus, median eminence, ventromedial nucleus) > lateral preoptic/anterior hypothalamus; and low in the septum > lateral-dorsal-medial hypothalamus. P450arom mRNA was undetectable in cingulate and parietal cortex, hippocampus, and cerebellum. P450arom activity, as measured by the 3H2O assay, correlated well with the distribution of P450arom mRNA (the 455-nt protected fragment; r = 0.9) in the same tissues. A shorter protected RNA fragment was found in the medial basal hypothalamus, the bed nucleus of the stria terminalis, the amygdala, and the cingulate and parietal cortex but not in the other brain areas investigated. Its presence did not correlate with aromatase activity in brain tissue. This study describes the development of a ribonuclease protection assay using a monkey cDNA produced by RT-PCR and its usefulness for studying the distribution of P450arom mRNA in brains of nonhuman primates.",
     "FAU": [
          "Abdelgadir, S E",
          "Roselli, C E",
          "Choate, J V",
          "Resko, J A"
     ],
     "AU": [
          "Abdelgadir SE",
          "Roselli CE",
          "Choate JV",
          "Resko JA"
     ],
     "AD": "Department of Physiology and Pharmacology, School of Medicine, Oregon Health Sciences University, Portland 97201-3098, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-18185/HD/NICHD NIH HHS/United States",
          "HD-18196/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Biol Reprod",
     "JT": "Biology of reproduction",
     "JID": "0207224",
     "RN": [
          "0 (DNA Probes)",
          "0 (RNA, Messenger)",
          "EC 1.14.14.1 (Aromatase)",
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aromatase/*metabolism",
          "Base Sequence",
          "Brain Chemistry/*physiology",
          "Cloning, Molecular",
          "DNA Probes",
          "Humans",
          "Macaca mulatta",
          "Male",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA, Messenger/analysis/isolation & purification/*metabolism",
          "Rats",
          "Ribonucleases/metabolism"
     ],
     "EDAT": "1997/10/07 00:00",
     "MHDA": "1997/10/07 00:01",
     "CRDT": [
          "1997/10/07 00:00"
     ],
     "PHST": [
          "1997/10/07 00:00 [pubmed]",
          "1997/10/07 00:01 [medline]",
          "1997/10/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Reprod. 1997 Oct;57(4):772-7.",
     "term": "hippocampus"
}