{
     "PMID": "9315884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "20",
     "DP": "1997 Oct 15",
     "TI": "Shaping of IPSCs by endogenous calcineurin activity.",
     "PG": "7626-33",
     "AB": "Synaptic inhibition, mediated by GABAA receptors, regulates neuronal firing, influences coincidence detection (Konig et al., 1996), and can synchronize the output of neural circuits (Cobb et al., 1995). Although GABAA receptors can be modulated by phosphorylation, few studies have directly addressed the role of such modulation at synapses, where the nonequilibrium conditions of receptor activation are quite different from those often used to study GABAA receptors in vitro. Here we promoted endogenous phosphorylation by inhibiting specific phosphatases in rat hippocampal neurons and compared the effects on IPSCs with GABAA channel responses in outside-out patches. Brief and saturating GABA pulses (5 msec; 10 mM) activated patch currents resembling the IPSC. Inhibition of calcineurin (protein phosphatase 2B), but not phosphatases 1 or 2A, produced a similar shortening of IPSC and patch responses, as did nonspecific inhibition of dephosphorylation using ATPgammaS or high concentrations of intracellular phosphate. Calcineurin inhibition increased the microscopic ligand unbinding rate, which was measured using the competitive antagonist 2-(3-carboxypropyl)-3-amino-6-(4-methoxyphenyl)pyridazinium bromide, suggesting that the IPSC shortening was partly caused by destabilization of the ligand binding site. Calcineurin inhibition also increased the rate and extent of macroscopic receptor desensitization. These results show that endogenous regulation by kinases and calcineurin can produce substantial changes in the IPSC duration by altering the unbinding and gating kinetics of the GABAA receptor. Dynamic regulation of synaptic inhibition may thus allow for the tuning of circuit behavior at the level of individual inhibitory synapses.",
     "FAU": [
          "Jones, M V",
          "Westbrook, G L"
     ],
     "AU": [
          "Jones MV",
          "Westbrook GL"
     ],
     "AD": "The Vollum Institute, Oregon Health Sciences University, Portland, Oregon 97201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F32 NS09716/NS/NINDS NIH HHS/United States",
          "NS26494/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calmodulin-Binding Proteins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 3.1.3.16 (Calcineurin)",
          "EC 3.1.3.16 (Phosphoprotein Phosphatases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcineurin",
          "Calmodulin-Binding Proteins/antagonists & inhibitors/*physiology",
          "Cells, Cultured",
          "Electrophysiology",
          "Hippocampus/cytology/physiology",
          "Neural Inhibition/*physiology",
          "Neurons/physiology",
          "Patch-Clamp Techniques",
          "Phosphoprotein Phosphatases/antagonists & inhibitors/*physiology",
          "Phosphorylation",
          "Rats",
          "Synapses/drug effects/*physiology",
          "gamma-Aminobutyric Acid/metabolism/*pharmacology"
     ],
     "EDAT": "1997/10/07 00:00",
     "MHDA": "1997/10/07 00:01",
     "CRDT": [
          "1997/10/07 00:00"
     ],
     "PHST": [
          "1997/10/07 00:00 [pubmed]",
          "1997/10/07 00:01 [medline]",
          "1997/10/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Oct 15;17(20):7626-33.",
     "term": "hippocampus"
}