{
     "PMID": "9315914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "20",
     "DP": "1997 Oct 15",
     "TI": "Insensitivity of the hippocampus to environmental stimulation during postnatal development.",
     "PG": "7967-73",
     "AB": "Development of cortical sensory systems is influenced by environmental experience during \"sensitive periods,\" before onset of behavioral function. During these periods, synaptic plasticity is observed, and neuronal function shows increased responsiveness to environmental stimulation. Because the hippocampus is late to develop, and because it demonstrates synaptic plasticity before the onset of behavioral function, this experiment was designed to determine whether, like the sensory cortices, the hippocampus undergoes a period of enhanced responsiveness to the environment. Rats at three ages [postnatal day 16 (P16), P23, and P30] were tested on a hippocampally dependent task, spontaneous alternation, and exposed to a novel environment. They were then killed and processed for immunocytochemistry to Fos or for in vitro electrophysiology in hippocampal area CA1. Age-matched control subjects were killed immediately after removal from the home cage. Spontaneous alternation was only observed in the oldest (P30) animals. In these same animals, the environmental manipulation resulted in an increase in Fos-like immunoreactivity (FL-IR), relative to controls, and a decrease in the ability to induce long-term potentiation (LTP). In P16 and P23 animals, the environmental manipulation resulted in no differences in hippocampal FL-IR or LTP. These results suggest that, rather than showing increased responsiveness to the environment at these ages, the hippocampus is environmentally insensitive and that it is isolated from the effects of environmental stimuli. The hippocampus, a neural region important for higher cognitive function, may develop via a mechanism different from those observed in the primary sensory cortices.",
     "FAU": [
          "Waters, N S",
          "Klintsova, A Y",
          "Foster, T C"
     ],
     "AU": [
          "Waters NS",
          "Klintsova AY",
          "Foster TC"
     ],
     "AD": "Department of Psychology, University of Virginia, Charlottesville, Virginia 22903, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD07323/HD/NICHD NIH HHS/United States",
          "NS10115/NS/NINDS NIH HHS/United States",
          "NS31830/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn/growth & development/*physiology",
          "Behavior, Animal/physiology",
          "Electrophysiology",
          "*Environment",
          "Hippocampus/metabolism/*physiology",
          "Immunohistochemistry",
          "Long-Term Potentiation/physiology",
          "Male",
          "Physical Stimulation",
          "Proto-Oncogene Proteins c-fos/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission"
     ],
     "EDAT": "1997/10/07 00:00",
     "MHDA": "1997/10/07 00:01",
     "CRDT": [
          "1997/10/07 00:00"
     ],
     "PHST": [
          "1997/10/07 00:00 [pubmed]",
          "1997/10/07 00:01 [medline]",
          "1997/10/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Oct 15;17(20):7967-73.",
     "term": "hippocampus"
}