{
     "PMID": "9315889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971023",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "20",
     "DP": "1997 Oct 15",
     "TI": "Adenine nucleotides undergo rapid, quantitative conversion to adenosine in the extracellular space in rat hippocampus.",
     "PG": "7673-82",
     "AB": "There are multiple mechanisms by which adenine nucleotides can be released into the extracellular space in brain. Adenine nucleotides are converted extracellularly to adenosine, which then acts on adenosine receptors to elicit physiological responses, but the rate at which this conversion takes place is unknown. In the present experiments, adenine nucleotides were applied to individual hippocampal neurons, and the subsequent activation of a postsynaptic K+ conductance by adenosine A1 receptors was used to determine the rate of adenosine formation. None of the adenine nucleotides tested (cAMP, AMP, ADP, and ATP) activated A1 receptors directly at the concentrations tested (</=200 microM). AMP, ADP, and ATP were all rapidly converted to adenosine, with a T1/2 for ATP conversion to adenosine of approximately 200 msec, and the last step in this pathway (transformation of AMP to adenosine by 5'-nucleotidase) seems to be the rate-limiting step. As we have reported previously, cAMP is converted to adenosine as well, but on a much slower time scale than any of the other nucleotides tested. These experiments demonstrate that fast, localized release of AMP, ADP, or ATP can result in a transient activation of adenosine receptors but that this is unlikely to occur with cAMP. The existence of a highly active ecto-nucleotidase pathway in brain provides a mechanism for the rapid generation of adenosine after the release of adenine nucleotides into the extracellular space.",
     "FAU": [
          "Dunwiddie, T V",
          "Diao, L",
          "Proctor, W R"
     ],
     "AU": [
          "Dunwiddie TV",
          "Diao L",
          "Proctor WR"
     ],
     "AD": "Program in Neuroscience and Department of Pharmacology, University of Colorado Health Science Center, Denver, Colorado 80262, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 29173/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Adenine Nucleotides)",
          "0 (Receptors, Purinergic P1)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine Nucleotides/*metabolism/pharmacology",
          "Adenosine/*metabolism",
          "Animals",
          "Extracellular Space/*metabolism",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P1/drug effects/metabolism",
          "Synapses/metabolism",
          "Time Factors"
     ],
     "EDAT": "1997/10/07 00:00",
     "MHDA": "1997/10/07 00:01",
     "CRDT": [
          "1997/10/07 00:00"
     ],
     "PHST": [
          "1997/10/07 00:00 [pubmed]",
          "1997/10/07 00:01 [medline]",
          "1997/10/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Oct 15;17(20):7673-82.",
     "term": "hippocampus"
}