{
     "PMID": "9316169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971121",
     "LR": "20101118",
     "IS": "1323-1316 (Print) 1323-1316 (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "Neurons and extracellular neurofibrillary tangles in the hippocampal subdivisions in early-onset familial Alzheimer's disease: a case study.",
     "PG": "227-31",
     "AB": "We have investigated morphometrically unaffected neurons, intracellular neurofibrillary tangles (I-NFT) and extracellular neurofibrillary tangles (E-NFT) in eight subdivisions of the hippocampal cortex in two cases of early-onset familial Alzheimer's disease (FAD) and six cases of early-onset sporadic Alzheimer's disease (SAD). The hippocampal subdivisions examined included: CA4, CA3, CA2, CA1, prosubiculum, subiculum and presubiculum (PRE), parasubiculum (PARA) and entorhinal cortex (ENT). CA3, CA2 and CA1 in the FAD cases showed more severe neuronal loss and much greater E-NFT formation than in the SAD cases, while ENT in both the FAD cases showed less neuronal loss and less E-NFT formation. These data suggest that the cornu ammonis is affected more severely than the ENT in the FAD cases. These observations indicate that hippocampal pathology in the FAD cases is qualitatively as well as quantitatively different from that in sporadic cases. These results provide further evidence for pathological heterogeneity in AD, although the number of FAD cases examined is very small.",
     "FAU": [
          "Fukutani, Y",
          "Sasaki, K",
          "Mukai, M",
          "Matsubara, R",
          "Isaki, K",
          "Cairns, N J"
     ],
     "AU": [
          "Fukutani Y",
          "Sasaki K",
          "Mukai M",
          "Matsubara R",
          "Isaki K",
          "Cairns NJ"
     ],
     "AD": "Department of Neuropsychiatry, Fukui Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Psychiatry Clin Neurosci",
     "JT": "Psychiatry and clinical neurosciences",
     "JID": "9513551",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*genetics/pathology",
          "Brain Mapping",
          "Entorhinal Cortex/pathology",
          "Extracellular Space",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/*pathology",
          "Neurons/pathology",
          "Plaque, Amyloid/pathology"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/10/08 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/10/08 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Clin Neurosci. 1997 Aug;51(4):227-31.",
     "term": "hippocampus"
}