{
     "PMID": "9317563",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "19971007",
     "IS": "1477-9145 (Electronic) 0022-0949 (Linking)",
     "VI": "199",
     "IP": "Pt 1",
     "DP": "1996",
     "TI": "Behavioural and neural bases of orientation in food-storing birds",
     "PG": "165-72",
     "AB": "Food-storing birds retrieve hoarded food by remembering the locations of large numbers of spatially dispersed caches. The basic patterns of spatial orientation in these animals have been established in research on two major groups of food-storing birds, chickadees and tits (Paridae), and jays and nutcrackers (Corvidae). Experiments using displacement of landmark arrays show that food-storing birds rely on visual information from nearby landmarks to locate concealed caches. The appearance of the cache sites themselves seems to be relatively unimportant in cache retrieval, perhaps because local features are subject to change during the lifetime of a cache. Under some conditions, food-storing birds use sun-compass information to orient their search for caches, but appear to integrate sun-compass information with landmark information. Lesions of the avian hippocampus disrupt cache retrieval and other spatial tasks in food-storing birds without disrupting the formation of simple associations. Comparative studies show that food-storing birds possess a hippocampus larger than that of non-food-storing birds, probably as an evolutionary consequence of their dependence on spatial orientation for cache retrieval. Experience with cache retrieval plays a role in the development of increased hippocampal size, and there are indications of seasonal variation in hippocampal size in food-storing species.",
     "FAU": [
          "Sherry",
          "Duff"
     ],
     "AU": [
          "Sherry D",
          "Duff S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Exp Biol",
     "JT": "The Journal of experimental biology",
     "JID": "0243705",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:00",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:00 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Biol. 1996;199(Pt 1):165-72.",
     "term": "hippocampus"
}