{
     "PMID": "9317558",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "19971007",
     "IS": "1477-9145 (Electronic) 0022-0949 (Linking)",
     "VI": "199",
     "IP": "Pt 1",
     "DP": "1996",
     "TI": "Middle-scale navigation: the vertebrate case",
     "PG": "163-4",
     "AB": "Few ideas have had a greater impact on the study of navigation at the middle scale than the theory of the cognitive map. As papers in this section show, current views of the cognitive map range from complete rejection of the idea (Bennett, 1996) to new proposals for the behavioural and neural bases of the cognitive map (Gallistel and Cramer, 1996; McNaughton et al. 1996). The papers in this section also make it clear that path integration has taken centre stage in theorizing about navigation at the middle scale. Path integration is the use of information generated by locomotion to determine the current distance and direction to the origin of the path. Etienne (1980) provided one of the first experimental demonstrations of path integration by a vertebrate, and in this section Etienne et al. (1996) describe recent research with animals and humans on the interaction between path integration and landmark information. Path integration is also the fundamental means of navigation in the model described by Gallistel and Cramer (1996). McNaughton et al. (1996) suggest that the neural basis of path integration is found in the place cells and head direction cells of the hippocampus and associated brain regions.",
     "FAU": [
          "Sherry"
     ],
     "AU": [
          "Sherry DF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Exp Biol",
     "JT": "The Journal of experimental biology",
     "JID": "0243705",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:00",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:00 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Biol. 1996;199(Pt 1):163-4.",
     "term": "place cells"
}