{
     "PMID": "9321686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971118",
     "LR": "20091119",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "290",
     "IP": "2",
     "DP": "1997 Nov",
     "TI": "Regulation of topographic projection by the Eph family receptor Bsk (EphA5) and its ligands.",
     "PG": "251-9",
     "AB": "Topographic projection is a general feature of brain architecture and is critical for appropriate information processing and coding. Nevertheless, little is known about the mechanisms that govern topographic organization. The Eph family receptor tyrosine kinases and ligands have recently been implicated in the specification of topographic maps. We have shown that Bsk, an Eph family receptor, and its ligands are expressed in a complementary fashion in neurons and targets, respectively, in several neural systems. For example, in the hippocampus, Bsk is expressed in an increasing lateral to medial gradient. In contrast, at least three different ligands, viz., Elf-1, LERK3/Ehk1-L, and AL-1/RAGS/LERK7, are transcribed in complementary (opposing) gradients in the hippocampal subcortical target, the lateral septum. However, the spatial and temporal distribution of the ligands are different, such that combinatorially they specify the full target region during development. Consistent with a key role in hippocamposeptal topographic projection, the ligands selectively inhibit the growth of the topographically inappropriate medial hippocampal neurites but sustain the growth of the appropriate lateral neurites. Our studies indicate that the interaction of Bsk and its ligands restricts the receptor-positive medial neurons to the topographically appropriate, ligand-poor dorsal septal target. In addition to the hippocamposeptal system, Bsk and its ligands are also expressed in afferents and targets of several other systems, including the olfactory and the retinotectal systems. Consequently, Bsk and its ligands may play important roles in neuron-target interactions in multiple neural circuits.",
     "FAU": [
          "Zhou, R"
     ],
     "AU": [
          "Zhou R"
     ],
     "AD": "Laboratory for Cancer Research, College of Pharmacy, Rutgers University, Piscataway, NJ 08855, USA. rzhou@rci.rutgers.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Ligands)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)",
          "EC 2.7.10.1 (Receptor, EphA5)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/metabolism",
          "Humans",
          "Ligands",
          "Nervous System/*metabolism",
          "Neurons/*metabolism",
          "Receptor Protein-Tyrosine Kinases/*metabolism",
          "Receptor, EphA5"
     ],
     "RF": "69",
     "EDAT": "1997/10/10 00:00",
     "MHDA": "1997/10/10 00:01",
     "CRDT": [
          "1997/10/10 00:00"
     ],
     "PHST": [
          "1997/10/10 00:00 [pubmed]",
          "1997/10/10 00:01 [medline]",
          "1997/10/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1997 Nov;290(2):251-9.",
     "term": "hippocampus"
}