{
     "PMID": "9321693",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971118",
     "LR": "20061115",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "290",
     "IP": "2",
     "DP": "1997 Nov",
     "TI": "Dual role of Cajal-Retzius cells and reelin in cortical development.",
     "PG": "315-22",
     "AB": "Cajal-Retzius (CR) cells are transient neurons located in the marginal zones of the neocortex and hippocampus. Recent studies have shown that they synthesize and secrete the glycoprotein reelin. This extracellular matrix protein has sequence similarities with cell adhesion molecules and other extracellular matrix proteins, such as tenascin and laminin, suggesting a role in cell migration and process outgrowth. In reeler mutant mice lacking reelin, the orderly inside-out deposition of neocortical cells during development is disturbed, indicating that reelin is essential for normal cortical lamination. In the hippocampus, CR cells and reelin have recently been found to be important for the normal lamina-specific fiber ingrowth of afferents from the entorhinal cortex. These fibers are known to terminate in superficial layers of the hippocampus and dentate gyrus, regions in which CR cells are located. Both selective elimination of CR cells by local lesions and antibody blockade (CR-50 antibody) of an important epitope near the N-terminus of reelin result in severe alterations of the growth of entorhinal axons in co-cultures of the entorhinal cortex and hippocampus. It is hypothesized in this review that reelin functions as a stop signal for both migrating neurons and growing fibers in the developing central nervous system.",
     "FAU": [
          "Frotscher, M"
     ],
     "AU": [
          "Frotscher M"
     ],
     "AD": "Anatomisches Institut der Albert-Ludwigs-Universitat Freiburg, Postfach 111, D-79001 Freiburg, Germany. frotsch@sun2.ruf.uni-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.- (reelin protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Adhesion Molecules, Neuronal/*physiology",
          "Cell Movement/*physiology",
          "Cerebral Cortex/*embryology/*physiology",
          "Extracellular Matrix Proteins/*physiology",
          "Humans",
          "Mice",
          "Nerve Tissue Proteins/*physiology",
          "Neurons/*physiology",
          "Serine Endopeptidases",
          "Signal Transduction"
     ],
     "RF": "45",
     "EDAT": "1997/10/10 00:00",
     "MHDA": "1997/10/10 00:01",
     "CRDT": [
          "1997/10/10 00:00"
     ],
     "PHST": [
          "1997/10/10 00:00 [pubmed]",
          "1997/10/10 00:01 [medline]",
          "1997/10/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1997 Nov;290(2):315-22.",
     "term": "hippocampus"
}