{
     "PMID": "9322236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971113",
     "LR": "20131121",
     "IS": "1359-4184 (Print) 1359-4184 (Linking)",
     "VI": "2",
     "IP": "5",
     "DP": "1997 Sep",
     "TI": "Lithium-induced inositol depletion in rat brain after chronic treatment is restricted to the hypothalamus.",
     "PG": "407-12",
     "AB": "The influence of acute and chronic lithium administration on inositol content was examined in five different regions of the rat brain: caudate, cerebellum, cortex, hippocampus and hypothalamus. After acute administration of lithium at doses of 3, 6 or 10 mEq kg-1, no significant reductions of inositol were found in any brain region. Also no significant changes were observed in cortex, caudate, hippocampus and cerebellum after chronic treatment with lithium-containing diet, which led to brain concentrations of lithium in the therapeutic range. However, a moderate but significant reduction of inositol was under these conditions observed in the hypothalamus. At basal conditions, ie in control rats not treated with lithium, the inositol content in various brain areas was different, the hypothalamus containing the highest inositol concentration (4.4 mmol kg-1 wet weight) and the cortex the lowest (2.3 mmol kg-1 wet weight). It is concluded that chronic lithium treatment at therapeutically relevant brain concentrations does not evoke major changes in the inositol content of the brain but induces a moderate decrease which is restricted to the hypothalamus. The results are discussed with respect to the potential function of the hypothalamus in affective disorders.",
     "FAU": [
          "Lubrich, B",
          "Patishi, Y",
          "Kofman, O",
          "Agam, G",
          "Berger, M",
          "Belmaker, R H",
          "van Calker, D"
     ],
     "AU": [
          "Lubrich B",
          "Patishi Y",
          "Kofman O",
          "Agam G",
          "Berger M",
          "Belmaker RH",
          "van Calker D"
     ],
     "AD": "Department of Psychiatry, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "RN": [
          "4L6452S749 (Inositol)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Hypothalamus/*drug effects/metabolism",
          "Inositol/*metabolism",
          "Lithium/administration & dosage/*pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1997/10/10 00:00",
     "MHDA": "1997/10/10 00:01",
     "CRDT": [
          "1997/10/10 00:00"
     ],
     "PHST": [
          "1997/10/10 00:00 [pubmed]",
          "1997/10/10 00:01 [medline]",
          "1997/10/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 1997 Sep;2(5):407-12.",
     "term": "hippocampus"
}