{
     "PMID": "9326277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971027",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "A temporary local energy pool coupled to neuronal activity: fluctuations of extracellular lactate levels in rat brain monitored with rapid-response enzyme-based sensor.",
     "PG": "1484-90",
     "AB": "A successfully developed enzyme-based lactate microsensor with rapid response time allows the direct and continuous in vivo measurement of lactic acid concentration with high temporal resolution in brain extracellular fluid. The fluctuations coupled to neuronal activity in extracellular lactate concentration were explored in the dentate gyrus of the hippocampus of the rat brain after electrical stimulation of the perforant pathway. Extracellular glucose and oxygen levels were also detected simultaneously by coimplantation of a fast-response glucose sensor and an oxygen electrode, to provide novel information of trafficking of energy substances in real time related to local neuronal activity. The results first give a comprehensive picture of complementary energy supply and use of lactate and glucose in the intact brain tissue. In response to acute neuronal activation, the brain tissue shifts immediately to significant energy supply by lactate. A local temporary fuel \"reservoir\" is established behind the blood-brain barrier, evidenced by increased extracellular lactate concentration. The pool can be depleted rapidly, up to 28% in 10-12 s, by massive, acute neuronal use after stimulation and can be replenished in approximately 20 s. Glutamate-stimulated astrocytic glycolysis and the increase of regional blood flow may regulate the lactate concentration of the pool in different time scales to maintain local energy homeostasis.",
     "FAU": [
          "Hu, Y",
          "Wilson, G S"
     ],
     "AU": [
          "Hu Y",
          "Wilson GS"
     ],
     "AD": "Department of Chemistry and Center for Neurobiology and Immunology Research, University of Kansas, Lawrence 66045-0046, U.S.A.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK30718/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "33X04XA5AT (Lactic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Electric Stimulation",
          "Energy Metabolism/*physiology",
          "Entorhinal Cortex/physiology",
          "Extracellular Space/*metabolism",
          "Lactic Acid/*metabolism",
          "Male",
          "Neurochemistry/methods",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1997/11/05 00:00",
     "MHDA": "1997/11/05 00:01",
     "CRDT": [
          "1997/11/05 00:00"
     ],
     "PHST": [
          "1997/11/05 00:00 [pubmed]",
          "1997/11/05 00:01 [medline]",
          "1997/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Oct;69(4):1484-90.",
     "term": "hippocampus"
}