{
     "PMID": "9326281",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971027",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "Species heterogeneity between gerbils and rats: quinolinate production by microglia and astrocytes and accumulations in response to ischemic brain injury and systemic immune activation.",
     "PG": "1519-29",
     "AB": "Quinolinic acid is an excitotoxic kynurenine pathway metabolite, the concentration of which increases in human brain during immune activation. The present study compared quinolinate responses to systemic and brain immune activation in gerbils and rats. Global cerebral ischemia in gerbils, but not rats, increased hippocampus indoleamine-2,3-dioxygenase activity and quinolinate levels 4 days postinjury. In a rat focal ischemia model, small increases in quinolinate concentrations occurred in infarcted regions on days 1, 3, and 7, although concentrations remained below serum values. In gerbils, systemic immune activation by an intraperitoneal injection of endotoxin (1 mg/kg of body weight) increased quinolinate levels in brain, blood, lung, liver, and spleen, with proportional increases in lung indoleamine-2,3-dioxygenase activity at 24 h postinjection. In rats, however, no significant quinolinate content changes occurred, whereas lung indoleamine-2,3-dioxygenase activity increased slightly. Gerbil, but not rat, brain microglia and peritoneal monocytes produced large quantities of [13C(6)]-quinolinate from L-[13C(6)]tryptophan. Gerbil astrocytes produced relatively small quantities of quinolinate, whereas rat astrocytes produced no detectable amounts. These results demonstrate that the limited capacity of rats to replicate elevations in brain and blood quinolinic acid levels in response to immune activation is attributable to blunted increases in local indoleamine-2,3-dioxygenase activity and a low capacity of microglia, astrocytes, and macrophages to convert L-tryptophan to quinolinate.",
     "FAU": [
          "Heyes, M P",
          "Saito, K",
          "Chen, C Y",
          "Proescholdt, M G",
          "Nowak, T S Jr",
          "Li, J",
          "Beagles, K E",
          "Proescholdt, M A",
          "Zito, M A",
          "Kawai, K",
          "Markey, S P"
     ],
     "AU": [
          "Heyes MP",
          "Saito K",
          "Chen CY",
          "Proescholdt MG",
          "Nowak TS Jr",
          "Li J",
          "Beagles KE",
          "Proescholdt MA",
          "Zito MA",
          "Kawai K",
          "Markey SP"
     ],
     "AD": "Laboratory of Neurotoxicology, National Institute of Mental Health, Bethesda, Maryland 20892, U.S.A.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Lipopolysaccharides)",
          "343-65-7 (Kynurenine)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Brain Ischemia/complications/*metabolism",
          "Encephalitis/etiology/metabolism",
          "Gerbillinae/*physiology",
          "Immune System/*physiology",
          "Injections, Intraperitoneal",
          "Kynurenine/metabolism",
          "Lipopolysaccharides/pharmacology",
          "Microglia/*metabolism",
          "Monocytes/metabolism",
          "Quinolinic Acid/*metabolism",
          "Rats/*physiology",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Species Specificity"
     ],
     "EDAT": "1997/11/05 14:58",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/11/05 14:58"
     ],
     "PHST": [
          "1997/11/05 14:58 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/11/05 14:58 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Oct;69(4):1519-29.",
     "term": "hippocampus"
}