{
     "PMID": "9326296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971027",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "Regulation of the genes encoding interleukin-6, its receptor, and gp130 in the rat brain in response to the immune activator lipopolysaccharide and the proinflammatory cytokine interleukin-1beta.",
     "PG": "1668-83",
     "AB": "Interleukin-6 (IL-6) is a pleiotropic cytokine believed to play key roles in the neuroimmune interactions. This molecule may act on the nervous system by interacting with its specific receptor subunit (IL-6R) and the signal transducer gp130. The purposes of the present study were to describe the central distribution of IL-6, IL-6R, and gp130 mRNAs under basal conditions and to verify the influence of the immune activator lipopolysaccharide (LPS) and the proinflammatory cytokine interleukin-1beta (IL-1beta) on the expression of IL-6 and its related genes throughout the rat brain. Rats were killed at multiple times after intraperitoneal injection of the bacterial endotoxin and intravenous administration of the recombinant rat IL-1beta (rrIL-1beta), and their brains were cut into 30-microm coronal sections from the olfactory bulb to the end of the medulla. Each transcript was localized by in situ hybridization histochemistry using 35S-labeled rat riboprobes. The results show that IL-6 mRNA was undetectable in the brain under basal conditions and following the injection of rrIL-1beta. Injection of LPS rapidly stimulated transcription of this gene in the choroid plexus and the sensorial circumventricular organs (CVOs), including the organum vasculosum laminae terminalis (OVLT), subfornical organ, median eminence, and area postrema. Conversely, IL-6R and gp130 mRNAs were heterogeneously distributed throughout the brain under basal conditions. The injection of LPS stimulated the biosynthesis of IL-6R in the CVOs, medial preoptic area, bed nucleus stria terminalis, central nucleus of the amygdala, hippocampus, hypothalamic paraventricular nucleus, cerebral cortex, and blood vessels. Increased levels of IL-6R mRNA were also observed in the microvasculature following rrIL-1beta injection. Finally, gp130 mRNA expression was increased in the OVLT and throughout the endothelium of brain capillaries of LPS-treated rats but remained unchanged after administration of rrIL-1beta. These results demonstrate that expression of the genes encoding IL-6, IL-6R, and gp130 can be up-regulated in selective regions of the brain in response to the bacterial endotoxin LPS and the proinflammatory cytokine IL-1beta (only for IL-6R expression). This fine genetic regulation might be of great importance in the neuroimmune interplay and provides the evidence that sensorial CVOs and microvasculature are in a privileged position to mediate the action of IL-6 of central and/or systemic origin in the brain of immune-challenged animals.",
     "FAU": [
          "Vallieres, L",
          "Rivest, S"
     ],
     "AU": [
          "Vallieres L",
          "Rivest S"
     ],
     "AD": "Laboratory of Molecular Endocrinology, CHUL Research Center and Laval University, Sainte-Foy, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antigens, CD)",
          "0 (Cytokines)",
          "0 (Il6st protein, rat)",
          "0 (Inflammation Mediators)",
          "0 (Interleukin-1)",
          "0 (Interleukin-6)",
          "0 (Lipopolysaccharides)",
          "0 (Membrane Glycoproteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Interleukin-6)",
          "133483-10-0 (Cytokine Receptor gp130)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, CD/*genetics",
          "Brain/metabolism/*physiology",
          "Cytokine Receptor gp130",
          "Cytokines/pharmacology",
          "*Gene Expression Regulation",
          "Immune System/drug effects",
          "Inflammation Mediators/pharmacology",
          "Interleukin-1/*pharmacology",
          "Interleukin-6/*genetics",
          "Lipopolysaccharides/*pharmacology",
          "Male",
          "Membrane Glycoproteins/*genetics",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Interleukin-6/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1997/11/05 00:00",
     "MHDA": "1997/11/05 00:01",
     "CRDT": [
          "1997/11/05 00:00"
     ],
     "PHST": [
          "1997/11/05 00:00 [pubmed]",
          "1997/11/05 00:01 [medline]",
          "1997/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Oct;69(4):1668-83.",
     "term": "hippocampus"
}