{
     "PMID": "9327505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971125",
     "LR": "20071114",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "1997",
     "TI": "Postmortem studies of the hippocampal formation in schizophrenia.",
     "PG": "385-402",
     "AB": "Many postmortem studies report differences between the hippocampal formations of patients with schizophrenia and those of controls. These differences include volume changes, cell density changes, periventricular gliosis, senile degenerative changes, and abnormalities of neuronal size, position, or orientation. However, the findings are almost never common to all schizophrenia patients within a series. Furthermore, some well-designed studies are negative, and different positive reports are mutually contradictory. Some of the inconsistencies are methodological. The normal variation, over small distances, in the cytoarchitecture of the temporal allocortex creates particular difficulties when this region is studied with a limited number of sections, especially if the sample size is small. Other inconsistencies are probably the result of case selection. We review the methods and findings of some of these studies, stressing the dangers of eliminating (rather than evaluating) cases with definite neuropathologic changes. We conclude that the existing postmortem studies of temporal lobe morphology provide little conclusive evidence for the neural substrate of schizophrenia.",
     "FAU": [
          "Dwork, A J"
     ],
     "AU": [
          "Dwork AJ"
     ],
     "AD": "New York State Psychiatric Institute, NY 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-10638/AG/NIA NIH HHS/United States",
          "MH-50727/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "MH": [
          "Hippocampus/*pathology",
          "Humans",
          "Neurons/pathology",
          "Schizophrenia/diagnosis/*pathology",
          "*Schizophrenic Psychology"
     ],
     "RF": "60",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/11/04 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/11/04 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1997;23(3):385-402.",
     "term": "hippocampus"
}