{
     "PMID": "9329455",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971031",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "56",
     "IP": "10",
     "DP": "1997 Oct",
     "TI": "Distribution of parvalbumin-immunoreactive neurons in brain correlates with hippocampal and temporal cortical pathology in Creutzfeldt-Jakob disease.",
     "PG": "1119-24",
     "AB": "There is a distinctive pattern of hippocampal involvement in Creutzfeldt-Jakob disease (CJD) and evidence for selective vulnerability of GABAergic neurons in experimental and human prion disease. We studied hippocampus and temporal cortex from human CJD and control autopsy brains and surgical cryptogenic temporal lobe epilepsy specimens for distribution and density of parvalbumin (PV) and calbindin-D28K (Cal) -positive neurons that are subpopulations of GABAergic neurons. Pathology was evaluated semiquantitatively in 8 regions in 23 CJD brains for severity of spongiform change, astrogliosis and pathological prion protein deposition. In CJD, pathology was severe in pre-parasubiculum and temporal cortex, and little or absent in CA1-4; PV+ neurons were severely reduced or absent in all cases, whereas Cal+ neurons were largely preserved. In controls, the density of PV+ neurons was highest in pre-parasubiculum and temporal cortex, and lowest in CA1-4. In cTLE, loss of PV+ neurons was seen only in CA1-4. The diffuse and severe loss of PV+ neurons in CJD, and the topographical correlation of tissue lesioning in CJD with density of PV+ neurons in controls suggest selective vulnerability and early loss of this subset of inhibitory neurons in CJD. This might relate to characteristic CJD symptoms such as myoclonus and the distinctive EEG pattern.",
     "FAU": [
          "Guentchev, M",
          "Hainfellner, J A",
          "Trabattoni, G R",
          "Budka, H"
     ],
     "AU": [
          "Guentchev M",
          "Hainfellner JA",
          "Trabattoni GR",
          "Budka H"
     ],
     "AD": "Austrian Reference Center for Human Prion Diseases, University of Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (CALB1 protein, human)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (Parvalbumins)",
          "0 (Prions)",
          "0 (S100 Calcium Binding Protein G)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Astrocytes/pathology",
          "Calbindin 1",
          "Calbindins",
          "Creutzfeldt-Jakob Syndrome/*pathology",
          "Female",
          "Gliosis",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/*pathology",
          "Parvalbumins/*analysis",
          "Prions/analysis",
          "Pyramidal Cells/pathology",
          "S100 Calcium Binding Protein G/analysis",
          "Temporal Lobe/*pathology",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1997/11/05 00:00",
     "MHDA": "1997/11/05 00:01",
     "CRDT": [
          "1997/11/05 00:00"
     ],
     "PHST": [
          "1997/11/05 00:00 [pubmed]",
          "1997/11/05 00:01 [medline]",
          "1997/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1997 Oct;56(10):1119-24.",
     "term": "hippocampus"
}