{
     "PMID": "9330978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971031",
     "LR": "20101118",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "18",
     "IP": "4 Suppl",
     "DP": "1997 Jul-Aug",
     "TI": "Consensus recommendations for the postmortem diagnosis of Alzheimer's disease. The National Institute on Aging, and Reagan Institute Working Group on Diagnostic Criteria for the Neuropathological Assessment of Alzheimer's Disease.",
     "PG": "S1-2",
     "AB": "This report summarizes the consensus recommendations of a panel of neuropathologists from the United States and Europe to improve the postmortem diagnostic criteria for Alzheimer's disease. The recommendations followed from a two-day workshop sponsored by the National Institute on Aging (NIA) and the Ronald and Nancy Reagan Institute of the Alzheimer's Association to reassess the original NIA criteria for the postmortem diagnosis of Alzheimer's disease published in 1985. The consensus recommendations for improving the neuropathological criteria for the postmortem diagnosis of Alzheimer's disease are reported here, and the \"position papers\" by members of the Working Group that accompany this report elaborate on the research findings and concepts upon which these recommendations were based. Further, commentaries by other experts in the field also are included here to provide additional perspectives on these recommendations. Finally, it is anticipated that future meetings of the Working Group will reassess these recommendations and the implementation of postmortem diagnostic criteria for Alzheimer's disease.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Consensus Development Conference",
          "Guideline",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/pathology",
          "Alzheimer Disease/*diagnosis/*pathology",
          "Brain/*pathology",
          "Disease Progression",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Multivariate Analysis",
          "Neurofibrillary Tangles/*pathology",
          "Plaque, Amyloid/*pathology",
          "Severity of Illness Index"
     ],
     "RF": "68",
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/10/23 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/10/23 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1997 Jul-Aug;18(4 Suppl):S1-2.",
     "term": "hippocampus"
}