{
     "PMID": "9330991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971031",
     "LR": "20101118",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "18",
     "IP": "4 Suppl",
     "DP": "1997 Jul-Aug",
     "TI": "Proposal to revise the morphologic criteria for the diagnosis of Alzheimer's disease.",
     "PG": "S81-4",
     "AB": "Ten years have passed since the drafting of the original National Institute on Aging/American Association of Retired Persons or Khatchaturian criteria for the neuropathologic diagnosis of Alzheimer's disease. In that time, much progress has been made in the study of this disorder. It is clear that although the Khatchaturian criteria have been useful, advances in our understanding of the morphologic substrate of the disease needs to be incorporated in any newly proposed diagnostic criteria. We propose diagnostic criteria to be employed in establishing the diagnosis of Alzheimer's disease in a research setting. Here, we require that a level of density and distribution of senile plaques and neurofibrillary tangles be identified and that other superimposed conditions, such as major cerebral infarcts and/or Parkinson's disease changes, are absent. We also propose separate criteria for diagnosing individuals who die in the early stages of the disease. These latter cases are of extreme research interest and are characterized by a distribution of neurofibrillary tangles that remains primarily restricted to the entorhinal cortex and hippocampus.",
     "FAU": [
          "Perl, D P",
          "Purohit, D P"
     ],
     "AU": [
          "Perl DP",
          "Purohit DP"
     ],
     "AD": "Neuropathology Division, Mount Sinai Medical Center, New York, NY 10029, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-02219/AG/NIA NIH HHS/United States",
          "AG-05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/*pathology",
          "Brain/*pathology",
          "Cerebral Infarction/diagnosis/pathology",
          "Diagnosis, Differential",
          "Disease Progression",
          "Entorhinal Cortex/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Neurofibrillary Tangles/pathology",
          "Parkinson Disease/diagnosis/pathology",
          "Plaque, Amyloid/pathology",
          "Severity of Illness Index"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/10/23 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/10/23 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1997 Jul-Aug;18(4 Suppl):S81-4.",
     "term": "hippocampus"
}