{
     "PMID": "9330988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971031",
     "LR": "20101118",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "18",
     "IP": "4 Suppl",
     "DP": "1997 Jul-Aug",
     "TI": "Diagnostic criteria for Alzheimer's disease.",
     "PG": "S67-70",
     "AB": "This paper summarizes changes that distinguish early Alzheimer's disease (AD) from nondemented aging based on 49 well characterized cases (30 nondemented, 10 very mildly demented, and 9 severely demented). Tangles were found in all nondemented cases (aged 54 to 88) concentrated in limbic structures. The probability of high tangle density increases with age, even in the absence of plaques or dementia. Based on plaques, nondemented cases can be divided into three groups: 1) cases younger than 73 years of age with one-third of older cases had no plaques; 2) about one-half of cases over 74 years of age had a few diffuse plaques in restricted patches in the neocortex; 3) about one-quarter of cases over 74 years of age had many neuritic and diffuse plaques throughout the neocortex; these may represent \"preclinical\" AD. Very mildly demented cases had high concentrations of neuritic and diffuse plaques in the neocortex and tangles in limbic structures. The observations indicate that the minimal diagnostic criterion for AD is plaques throughout the neocortex together with neurofibrillary changes (tangles in limbic structures and neuritic plaques in cortex). Tangles are a necessary but not sufficient criterion.",
     "FAU": [
          "Price, J L"
     ],
     "AU": [
          "Price JL"
     ],
     "AD": "Department of Anatomy and Neurobiology, Washington University School of Medicine, St. Louis, MO 63110, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG03991/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/pathology",
          "Alzheimer Disease/*diagnosis/*pathology",
          "Brain/*pathology",
          "Dementia/diagnosis/pathology",
          "Diagnosis, Differential",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Neocortex/pathology",
          "Neurofibrillary Tangles/pathology",
          "Plaque, Amyloid/pathology",
          "Severity of Illness Index"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1997/10/23 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1997/10/23 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1997 Jul-Aug;18(4 Suppl):S67-70.",
     "term": "hippocampus"
}