{
     "PMID": "9331976",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971201",
     "LR": "20121115",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "Selective cytotoxicity of piperine on cultured rat hippocampal neurons in comparison with cultured astrocytes: the possible involvement of lipid peroxidation.",
     "PG": "958-61",
     "AB": "The present study investigated the selective cytotoxicity of piperine on cultured brain cells by using lactate dehydrogenase release, 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyl tetrazolium reduction, and protein content assay. Exposure to piperine induced marked injuries on cultured hippocampal neurons whereas it induced only a marginal toxicity on cultured astrocytes. The mechanism of cytotoxicity in hippocampal neurons was studied by pharmacological methods. The membrane-permeable free radical scavengers, D-alpha-tocopherol and trolox, protected neurons from piperine toxicity whereas membrane-impermeable agents, superoxide dismutase and catalase, were ineffective. A lipoxygenase inhibitor, nordihydroguaiaretic acid, but not a cyclo-oxygenase inhibitor, indomethacin, attenuated piperine toxicity. We provide the first evidence that piperine induces selective neurotoxicity in vitro. Although the exact mechanism is still unclear, pharmacological evidence indicates the possible involvement of lipid peroxidation and the generation of free radicals, at least partly, through an arachidonate-lipoxygenase pathway.",
     "FAU": [
          "Unchern, S",
          "Saito, H",
          "Nishiyama, N"
     ],
     "AU": [
          "Unchern S",
          "Saito H",
          "Nishiyama N"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Alkaloids)",
          "0 (Benzodioxoles)",
          "0 (Free Radicals)",
          "0 (Piperidines)",
          "0 (Polyunsaturated Alkamides)",
          "U71XL721QK (piperine)"
     ],
     "SB": "IM",
     "MH": [
          "*Alkaloids",
          "Animals",
          "Astrocytes/*drug effects",
          "Benzodioxoles",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Free Radicals",
          "Hippocampus/cytology/*drug effects",
          "Lipid Peroxidation/*drug effects",
          "Neurons/*drug effects",
          "Piperidines/*pharmacology",
          "Polyunsaturated Alkamides",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/10/23 00:00",
     "MHDA": "1997/10/23 00:01",
     "CRDT": [
          "1997/10/23 00:00"
     ],
     "PHST": [
          "1997/10/23 00:00 [pubmed]",
          "1997/10/23 00:01 [medline]",
          "1997/10/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1997 Sep;20(9):958-61.",
     "term": "hippocampus"
}