{
     "PMID": "9336340",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971103",
     "LR": "20101118",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "283",
     "IP": "1",
     "DP": "1997 Oct",
     "TI": "Prevention of amyloid-like deposition by a selective prolyl endopeptidase inhibitor, Y-29794, in senescence-accelerated mouse.",
     "PG": "328-35",
     "AB": "Our study was performed to assess the hypothesis that prolyl endopeptidase (PEP) would be functionally involved in the senescence-accelerated amyloid formation and that long-term inhibition of prolyl endopeptidase would suppress the progression of A beta-like deposition in the hippocampus of the senescence-accelerated mouse (SAM). Granular structures of A beta-LI were observed in the hippocampus and around cerebral microvessels of the SAM after immunohistochemical staining with specific anti-A beta antibody. Repeated treatment of the SAM with Y-29794 (1, 10, 20 mg/kg, p.o.), a specific inhibitor of prolyl endopeptidase, significantly reduced the number and density of A beta-positive granular structures in the hippocampus of the SAM, after digital image analysis with NIH Image software. Furthermore, the characteristic biphasic distribution of the digitized density of the granules was significantly modulated after the treatment with Y-29794. These results suggest that chronic treatment of the SAM with Y-29794, a nonpeptide inhibitor of prolyl endopeptidase, prevents the progression of A beta-like deposition in the hippocampus of the SAM.",
     "FAU": [
          "Kato, A",
          "Fukunari, A",
          "Sakai, Y",
          "Nakajima, T"
     ],
     "AU": [
          "Kato A",
          "Fukunari A",
          "Sakai Y",
          "Nakajima T"
     ],
     "AD": "Research Laboratories, Yoshitomi Pharmaceutical Industries, Ltd., Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Ketones)",
          "0 (Protease Inhibitors)",
          "0 (Thiophenes)",
          "129184-48-1 (Y 29794)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.26 (prolyl oligopeptidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Alzheimer Disease/prevention & control",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Hippocampus/metabolism",
          "Ketones/*pharmacology",
          "Male",
          "Mice",
          "Protease Inhibitors/*pharmacology",
          "Serine Endopeptidases/*drug effects",
          "Thiophenes/*pharmacology"
     ],
     "EDAT": "1997/10/23 00:00",
     "MHDA": "1997/10/23 00:01",
     "CRDT": [
          "1997/10/23 00:00"
     ],
     "PHST": [
          "1997/10/23 00:00 [pubmed]",
          "1997/10/23 00:01 [medline]",
          "1997/10/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Oct;283(1):328-35.",
     "term": "hippocampus"
}