{
     "PMID": "9339403",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971126",
     "LR": "20131121",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "High-dose fentanyl does not adversely affect outcome from forebrain ischemia in the rat.",
     "PG": "316-23",
     "AB": "Fentanyl citrate has properties, including agonism of the mu-opioid receptor and proconvulsant activity, that theoretically could pose adverse effects in ischemic brain. This study examined the effects of high-dose fentanyl on outcome in rats subjected to transient near-complete forebrain ischemia. Rats were anesthetized with halothane and surgically prepared for ischemia. In one group (fentanyl; n = 15), intravenous fentanyl (400 micrograms/kg followed by an infusion of 16 micrograms/kg/min for 20 min) was administered and halothane was discontinued. In the remaining rats (control: n = 15), halothane administration was continued and no fentanyl was given. Following 10 min of bilateral carotid artery occlusion and profound systemic hypotension, animals were maintained normocapnic, normothermic, and mildly hyperoxemic for 8 h. Four days later, histologic and neurologic outcomes were assessed. In another group of rats also administered halothane (uncontrolled recovery; n = 15), no attempt was made to control physiologic variables during recovery from ischemia. Fentanyl caused preischemic evidence of epileptoid activity but decreased the percentage of neurons that died in the CA1 sector of the hippocampus relative to control (p = 0.0005). Damage in the cortex or caudoputamen was not different from that in the control group. Rats with an uncontrolled recovery had decreased damage in the cortex (p = 0.005) and caudoputamen (p = 0.00015) relative to control. In this model of forebrain ischemia, fentanyl caused no worsening of histologic damage in the cortex or caudoputamen and decreased hippocampal CA1 injury despite major electroencephalographic activation in the immediate preischemic period.",
     "FAU": [
          "Morimoto, Y",
          "Morimoto, Y",
          "Bart, R D",
          "Pearlstein, R D",
          "Dexter, F",
          "Warner, D S"
     ],
     "AU": [
          "Morimoto Y",
          "Morimoto Y",
          "Bart RD",
          "Pearlstein RD",
          "Dexter F",
          "Warner DS"
     ],
     "AD": "Department of Anesthesiology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 GM39771/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "RN": [
          "0 (Anesthetics, General)",
          "0 (Anesthetics, Intravenous)",
          "UF599785JZ (Fentanyl)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Anesthetics, General/pharmacology",
          "Anesthetics, Intravenous/administration & dosage/*pharmacology",
          "Animals",
          "Blood Pressure/drug effects",
          "Body Temperature/drug effects",
          "Brain Ischemia/*physiopathology",
          "Cerebrovascular Circulation/drug effects/physiology",
          "Electroencephalography/drug effects",
          "Fentanyl/administration & dosage/*pharmacology",
          "Halothane/pharmacology",
          "Male",
          "Oxygen Consumption/drug effects",
          "Prosencephalon/*blood supply",
          "Psychomotor Performance/drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/10/27 00:00",
     "MHDA": "1997/10/27 00:01",
     "CRDT": [
          "1997/10/27 00:00"
     ],
     "PHST": [
          "1997/10/27 00:00 [pubmed]",
          "1997/10/27 00:01 [medline]",
          "1997/10/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 1997 Oct;9(4):316-23.",
     "term": "hippocampus"
}