{
     "PMID": "9339827",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971118",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "1997",
     "TI": "Prenatal and postnatal lead exposure induces 70 kDa heat shock protein in young rat brain prior to changes in astrocyte cytoskeleton.",
     "PG": "805-17",
     "AB": "In previous studies we found that chronic postnatal (PN) lead exposure [1 g% (w/v)] induced astroglial hypertrophy in rat hippocampus. Since astrocytic responses change upon the stage during which exposure occurs, astroglial reactions in cerebral cortex and hippocampus of young animals were studied and compared when exposure began during development. Lead-treatment started 90 days prior to mating, and was maintained during gestation and after birth up to PN160. Alterations observed from PN21 to PN140 were assessed by antibodies to the 70kDa heat shock proteins (hsp), glial fibrillary acidic protein (GFAP) and vimentin (VIM) using immunohistochemistry, transmission electron microscopy (TEM), and computer assisted image analysis. The induction of hsp was seen from PN21 to PN45 in non-pyramidal neurons and astrocytes, and at the same time, astroglial swelling was noticed. After PN45 the resolution of this edema coincided with an increase of gliofilaments and GFAP and VIM immunoreaction (PN60-PN90). Recovery of VIM expression persisted after PN120 in the hilus; meanwhile, lipofuscin-like bodies appeared in neurons and astrocytes. Lead exposure during rapid brain growth induced hsp after weaning in neurons and astrocytes prior to astrocyte cytoskeletal changes. Astroglial and neuronal alterations could modify complex neuron-glia interactions, disturbing brain function in consequence.",
     "FAU": [
          "Selvin-Testa, A",
          "Capani, F",
          "Loidl, C F",
          "Lopez, E M",
          "Pecci-Saavedra, J"
     ],
     "AU": [
          "Selvin-Testa A",
          "Capani F",
          "Loidl CF",
          "Lopez EM",
          "Pecci-Saavedra J"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencias, Prof. Eduardo De Robertis, School of Medicine, University of Buenos Aires, Paraguay, R. Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/growth & development",
          "Astrocytes/*drug effects/ultrastructure",
          "Brain/*drug effects/metabolism",
          "Cytoskeleton/*drug effects",
          "Female",
          "HSP70 Heat-Shock Proteins/*drug effects",
          "Hippocampus/drug effects/metabolism",
          "Immunohistochemistry",
          "Lead/*toxicity",
          "Male",
          "*Maternal Exposure",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/10/27 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/10/27 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1997;18(3):805-17.",
     "term": "hippocampus"
}