{
     "PMID": "9341936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971114",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "94",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "Argyrophilic grain disease: distribution of grains in patients with and without dementia.",
     "PG": "353-8",
     "AB": "In a previous study we reported on a late onset dementia which occurred in only half of the patients with argyrophilic grain disease (AgD) investigated. To find a correlation between the distribution of argyrophilic grains (ArG) and the occurrence of a late onset dementia, we examined the limbic area in 35 subjects who had ArG as the main neuropathological finding. A retrospective clinical analysis was performed by collecting information from hospital charts supplemented by standardized interviews based on DSM IV criteria for dementia. Sections from the rostral and caudal hippocampal regions, including the entorhinal/transentorhinal and parahippocampal cortex on both sides, were strained by the Gallays method. Nineteen subjects were diagnosed as demented according to these criteria; 16 were considered to have been cognitively normal. High numbers of ArG were observed in the anterior part of the CA1 subfield in all cases. However, the posterior half of CA1 was involved significantly more often and more severely in demented than in non-demented individuals (P < 0.01). Moreover, the distribution of ArG in the entorhinal/transentorhinal and parahippocampal cortex was more widespread in the group of demented patients (P < 0.05). These results show that the intellectual status of patients with AgD was related to the extension of ArG in the limbic area. We suggest that AgD is a progressive neurodegenerative disorder with early subclincial lesions in the anterior part of the hippocampal formation. To provide a more accurate clinicopathological correlation, the rostrocaudal extension of ArG in the limbic area should be evaluated in AgD cases.",
     "FAU": [
          "Tolnay, M",
          "Schwietert, M",
          "Monsch, A U",
          "Staehelin, H B",
          "Langui, D",
          "Probst, A"
     ],
     "AU": [
          "Tolnay M",
          "Schwietert M",
          "Monsch AU",
          "Staehelin HB",
          "Langui D",
          "Probst A"
     ],
     "AD": "Institute of Pathology, University of Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Dementia/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Histocytochemistry",
          "Humans",
          "Male",
          "Neurodegenerative Diseases/*pathology",
          "Retrospective Studies",
          "Silver Staining"
     ],
     "EDAT": "1997/10/28 00:00",
     "MHDA": "1997/10/28 00:01",
     "CRDT": [
          "1997/10/28 00:00"
     ],
     "PHST": [
          "1997/10/28 00:00 [pubmed]",
          "1997/10/28 00:01 [medline]",
          "1997/10/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Oct;94(4):353-8.",
     "term": "hippocampus"
}