{
     "PMID": "9341711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971120",
     "LR": "20161124",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "28",
     "IP": "10",
     "DP": "1997 Oct",
     "TI": "Acetylsalicylic acid increases tolerance against hypoxic and chemical hypoxia.",
     "PG": "2006-11",
     "AB": "BACKGROUND AND PURPOSE: Treatment with acetylsalicylic acid (ASA) is established for secondary stroke prevention. Recent studies showed neuroprotection of ASA against glutamatergic excitants. The goal of this study was to investigate the time course of neuroprotection of ASA against indirect excitotoxicity by hypoxic hypoxia and chemical hypoxia. METHODS: Population spike amplitude (PSA) and ATP content were measured in hippocampal slices from untreated control animals (c-slices) and slices prepared from animals pretreated in vivo with a single intraperitoneal injection of 20 mg/kg body wt ASA 1 to 48 hours before slice preparation (p-slices). RESULTS: Posthypoxic recovery of PSA was 30% in c-slices (15 minutes of hypoxia, 45 minutes of recovery). When c-slices were treated in vitro for 15 minutes with 20 mg/L ASA 30 minutes before hypoxia, posthypoxic recovery improved to 82 +/- 4% (mean +/- SE, P < .01). In p-slices, posthypoxic recovery of PSA improved in a time-dependent manner. With a time interval of 1 hour between in vivo pretreatment with ASA and slice preparation, posthypoxic recovery of PSA was 64 +/- 16% (P < .05). With time intervals of 6 hours, 24 hours, and 48 hours, posthypoxic recovery of PSA was 87 +/- 19% (P < .01), 59 +/- 12%, and 40 +/- 9%, respectively. Pretreatment with ASA in vitro or in vivo decreased the decline of ATP content during hypoxic hypoxia and chemical hypoxia (inhibition of succinic dehydrogenase by 3-nitropropionic acid). When extracellular glucose was reduced to 4 mmol/L, no difference was observed between c-slices and p-slices. CONCLUSIONS: We conclude that ASA is neuroprotective against hypoxic hypoxia and chemical hypoxia and delays the decline of intracellular ATP content.",
     "FAU": [
          "Riepe, M W",
          "Kasischke, K",
          "Raupach, A"
     ],
     "AU": [
          "Riepe MW",
          "Kasischke K",
          "Raupach A"
     ],
     "AD": "Department of Neurology, University of Ulm, Germany. matthias.riepe@medizin.uni-ulm.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Nitro Compounds)",
          "0 (Propionates)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "IY9XDZ35W2 (Glucose)",
          "QY4L0FOX0D (3-nitropropionic acid)",
          "R16CO5Y76E (Aspirin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Adaptation, Physiological",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Aspirin/*therapeutic use",
          "Extracellular Space/metabolism",
          "Glucose/metabolism",
          "Hippocampus/metabolism",
          "Hypoxia/*chemically induced/*physiopathology",
          "Male",
          "Neuroprotective Agents/*therapeutic use",
          "Nitro Compounds",
          "Propionates",
          "Rats",
          "Rats, Wistar",
          "Succinate Dehydrogenase/antagonists & inhibitors",
          "Time Factors"
     ],
     "EDAT": "1997/10/28 00:00",
     "MHDA": "1997/10/28 00:01",
     "CRDT": [
          "1997/10/28 00:00"
     ],
     "PHST": [
          "1997/10/28 00:00 [pubmed]",
          "1997/10/28 00:01 [medline]",
          "1997/10/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1997 Oct;28(10):2006-11.",
     "term": "hippocampus"
}