{
     "PMID": "9342386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971204",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "22",
     "DP": "1997 Oct 28",
     "TI": "Recurrent excitatory postsynaptic potentials induced by synchronized fast cortical oscillations.",
     "PG": "12198-203",
     "AB": "Gamma frequency (about 20-70 Hz) oscillations occur during novel sensory stimulation, with tight synchrony over distances of at least 7 mm. Synchronization in the visual system has been proposed to reflect coactivation of different parts of the visual field by a single spatially extended object. We have shown that intracortical mechanisms, including spike doublet firing by interneurons, can account for tight long-range synchrony. Here we show that synchronous gamma oscillations in two sites also can cause long-lasting (>1 hr) potentiation of recurrent excitatory synapses. Synchronous oscillations lasting >400 ms in hippocampal area CA1 are associated with an increase in both excitatory postsynaptic potential (EPSP) amplitude and action potential afterhyperpolarization size. The resulting EPSPs stabilize and synchronize a prolonged beta frequency (about 10-25 Hz) oscillation. The changes in EPSP size are not expressed during non-oscillatory behavior but reappear during subsequent gamma-oscillatory events. We propose that oscillation-induced EPSPs serve as a substrate for memory, whose expression either enhances or blocks synchronization of spatially separated sites. This phenomenon thus provides a dynamical mechanism for storage and retrieval of stimulus-specific neuronal assemblies.",
     "FAU": [
          "Whittington, M A",
          "Traub, R D",
          "Faulkner, H J",
          "Stanford, I M",
          "Jefferys, J G"
     ],
     "AU": [
          "Whittington MA",
          "Traub RD",
          "Faulkner HJ",
          "Stanford IM",
          "Jefferys JG"
     ],
     "AD": "Department of Physiology and Biophysics, Imperial College School of Medicine at St. Mary's, London W2 1PG, United Kingdom. m.whittington@sm.ic.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Quinoxalines)",
          "118876-58-7 (2,3-dioxo-6-nitro-7-sulfamoylbenzo(f)quinoxaline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "*Evoked Potentials",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "*Excitatory Postsynaptic Potentials",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Male",
          "Models, Neurological",
          "Nerve Net/*physiology",
          "Neural Conduction",
          "*Periodicity",
          "Pyramidal Cells/*physiology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission",
          "Tetany"
     ],
     "PMC": "PMC23749",
     "EDAT": "1997/10/29 00:00",
     "MHDA": "1997/10/29 00:01",
     "CRDT": [
          "1997/10/29 00:00"
     ],
     "PHST": [
          "1997/10/29 00:00 [pubmed]",
          "1997/10/29 00:01 [medline]",
          "1997/10/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Oct 28;94(22):12198-203.",
     "term": "hippocampus"
}