{
     "PMID": "9343124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971119",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "Bilateral reductions in hippocampal volume in adults with epilepsy and a history of febrile seizures.",
     "PG": "461-7",
     "AB": "OBJECTIVES: To examine the degree and frequency of reductions in hippocampal volume in patients with temporal lobe epilepsy with and without a history of febrile seizures. METHODS: In vivo measures of hippocampal volume were computed from three dimensional gradient echo (FLASH) images in 44 patients undergoing comprehensive evaluations for epilepsy surgery. Twenty one patients (48%) reported a history of febrile seizures. The volumes from these patients were compared with those from 23 patients without a history of febrile seizures and 34 healthy controls. RESULTS: The febrile seizure group had significant reductions in volume, both ipsilateral (30% decrease) and contralateral (15% decrease), to the EEG seizure focus. Twelve of 18 patients with febrile seizures exhibited clinically significant ipsilateral volume reductions, defined as volumes falling 2 SD below the mean obtained from the control sample. Only four of 19 patients without febrile seizures exhibited this degree of reduction. No significant correlations were found between seizure variables (for example, duration of epilepsy, seizure frequency) and ipsilateral reductions in volume. However, a significant inverse correlation (r=-0.45, P<0.05) between seizure frequency and the volume of the hippocampus contralateral to the seizure focus was found in the febrile seizure group. CONCLUSION: These results suggest that a history of febrile seizures is associated with the finding of a smaller hippocampus on the side ipsilateral to the subsequent temporal lobe focus whereas chronic factors seem to be be related to pathology contralateral to the seizure focus.",
     "FAU": [
          "Barr, W B",
          "Ashtari, M",
          "Schaul, N"
     ],
     "AU": [
          "Barr WB",
          "Ashtari M",
          "Schaul N"
     ],
     "AD": "Department of Neurology, Long Island Jewish Medical Center, Long Island Campus for the Albert Einstein College of Medicine, New Hyde Park, New York 10042, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-41960/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Chronic Disease",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Female",
          "Functional Laterality",
          "Hippocampus/*abnormalities/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis/pathology",
          "Seizures, Febrile/*diagnosis"
     ],
     "PMC": "PMC2169789",
     "EDAT": "1997/10/29 00:00",
     "MHDA": "1997/10/29 00:01",
     "CRDT": [
          "1997/10/29 00:00"
     ],
     "PHST": [
          "1997/10/29 00:00 [pubmed]",
          "1997/10/29 00:01 [medline]",
          "1997/10/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1997 Oct;63(4):461-7.",
     "term": "hippocampus"
}