{
     "PMID": "9348338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971208",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "22",
     "DP": "1997 Nov 15",
     "TI": "Peroxide modulation of slow onset potentiation in rat hippocampus.",
     "PG": "8695-701",
     "AB": "Exposure of rat hippocampal slices to low concentrations of the muscarinic agonist carbachol (CCh) has been shown to produce a slow onset long-term potentiation (LTP) of reactivity to afferent stimulation in CA1 neurons. Although this potentiation shares a number of properties with tetanic LTP, muscarinic LTP (LTPm) is independent of activation of the NMDA receptor. We now demonstrate that low levels of hydrogen peroxide (H2O2) cause hippocampal slices to lose the ability to express LTPm. This powerful effect of H2O2 is selective in that it does not affect the reactivity of hippocampal neurons to higher concentrations of CCh. In fact, H2O2 also blocks induction of a slow onset, non-NMDA-dependent tetanic LTP (NN-LTP). The functional relevance of this action of H2O2 is exemplified by the fact that the hippocampus of aged rats, which produces higher levels of endogenous H2O2 than that of young rats, lacks LTPm and expresses a markedly reduced NN-LTP. In aged rats, the lack of LTPm contrasts with an apparently normal muscarinic suppression of the EPSP slope induced by higher concentrations of CCh. When hippocampal slices from aged animals are treated with catalase, an enzyme that breaks down H2O2, LTPm is restored, and NN-LTP is enhanced. Thus, our study proposes a unique and novel age-dependent peroxide regulation of LTPm in the brain and provides a link between the cholinergic system, aging, and memory functions.",
     "FAU": [
          "Auerbach, J M",
          "Segal, M"
     ],
     "AU": [
          "Auerbach JM",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Muscarinic Agonists)",
          "0 (Oxidants)",
          "0 (Reactive Oxygen Species)",
          "8Y164V895Y (Carbachol)",
          "BBX060AN9V (Hydrogen Peroxide)",
          "EC 1.11.1.6 (Catalase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Carbachol/pharmacology",
          "Catalase/metabolism",
          "Cholinergic Fibers/enzymology",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiology",
          "Hydrogen Peroxide/*pharmacology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Membrane Potentials/drug effects",
          "Muscarinic Agonists/pharmacology",
          "Organ Culture Techniques",
          "Oxidants/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Reactive Oxygen Species/metabolism"
     ],
     "EDAT": "1997/11/14 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/11/14 00:00"
     ],
     "PHST": [
          "1997/11/14 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Nov 15;17(22):8695-701.",
     "term": "hippocampus"
}