{
     "PMID": "9348737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971120",
     "LR": "20150901",
     "IS": "1607-551X (Print) 1607-551X (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "Epidural abscess presented with psychiatric symptoms.",
     "PG": "578-82",
     "AB": "Cranial epidural abscesses are unusual in neurosurgical practice. Mostly they are secondary to skull bone osteomyelitis of foreign body implantation as a result of trauma, or infection of paranasal sinus, otitis, and mastoiditis in adults or late adolescents. The purulent inflammatory process of the epidural abscess, thrombophlebitis of the venous drainage, septic thrombosis, direct extension into the orbit, carvenous sinus, superior orbital fissure give the epidural abscess a high mortality and morbidity. We present an interesting case, who has had psychiatric symptoms such as bizarre behavior, auditory and visual hallucination for about two years. Incidental brain computed tomograms, to exclude the organic-somatic disorder, revealed a huge brain abscess. Emergent surgical intervention was carried out and the episodes of talking to himself and auditory hallucination subsided. The removal of the epidural abscess eliminated the symptoms and cured the patient. All the right amygdata, entorhinal area, cingulate gyrus, hippocampus and parahippocampal gyrus of this patient were compressed by the huge abscess. All these structures belonged to limbic system. Diseases involving the limb system may cause emotional disturbances, such as delusions, illusions and hallucinations, emotional lability, pathological laughing and crying, rage reaction and aggression, apathy and placidity, even endogenous fear, anxiety, depression and euphoria. Dramatic improvement of the patient was found after surgical removal of the abscess. We highlight this interesting case for it will undoubtedly bring together a large cooperation of psychiatrists, neurologists and neurosurgeons.",
     "FAU": [
          "Chang, C Z",
          "Wang, C J",
          "Howng, S L"
     ],
     "AU": [
          "Chang CZ",
          "Wang CJ",
          "Howng SL"
     ],
     "AD": "Department of Surgery, Kaohsiung Medical College, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Kaohsiung J Med Sci",
     "JT": "The Kaohsiung journal of medical sciences",
     "JID": "100960562",
     "SB": "IM",
     "MH": [
          "Abscess/*complications",
          "Adult",
          "Humans",
          "Male",
          "Mental Disorders/*etiology",
          "Spinal Cord Diseases/*complications"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kaohsiung J Med Sci. 1997 Sep;13(9):578-82.",
     "term": "hippocampus"
}