{
     "PMID": "9348124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971126",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "116",
     "IP": "2",
     "DP": "1997 Sep",
     "TI": "Organization of the entorhinal projection to the rat dentate gyrus revealed by Dil anterograde labeling.",
     "PG": "250-8",
     "AB": "It has been suggested that the entorhino-hippocampal circuit is involved in memory formation. To investigate the way that associative memory is elaborated in the circuit, the entorhino-dentate projection was studied with the fluorescent lipophilic tracer Dil. We investigated the projection originating in the dorsal part of the entorhinal cortex by injecting Dil along the rhinal sulcus. Anterograde fluorescent labeling allowed us to examine sections of the sample with a confocal microscope or in wholemount preparations with a fluorescence microscope. Quantitative analysis of the distribution of the Dil-labeled perforant path by confocal microscopy was performed in the septal one third level of the hippocampus. The analysis confirmed that the topographical map along the mediolateral dimension of the entorhinal cortex was transferred to the proximodistal level (from the inner one third to the edge of the molecular layer) of the granule cell dendrites in a gradually shifting manner. The fiber profile observed after lateral entorhinal injection was thick in the suprapyramidal blade and thin in the infrapyramidal blade. The fiber profile observed after medial entorhinal injection was thin in the suprapyramidal blade and thick in the infrapyramidal blade. Fluorescence microscopic observation of wholemount preparations showed that projections from the Dil injection site were distributed wider than half the dentate gyrus in the longitudinal direction. In transverse sections, the range of the labeled fiber distribution was confirmed to be more than two thirds of the dentate gyrus in the same direction regardless of the mediolateral level of the injection site. It has been suggested that the dorsoventral axis of the entorhinal cortex is represented in the septotemporal levels of the dentate gyrus, but that the topographical correspondence might be weak and vague. Although our investigation was limited to the projection from the dorsal entorhinal cortex to the dorsal part of the dentate gyrus, we conclude that the widely distributed projection covers the dentate gyrus in a nontopographic manner.",
     "FAU": [
          "Tamamaki, N"
     ],
     "AU": [
          "Tamamaki N"
     ],
     "AD": "Department of Anatomy, Fukui Medical School, Matsuoka, Japan. nobuaki@fmsrsa.fukui-med.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Carbocyanines)",
          "0 (Fluorescent Dyes)",
          "40957-95-7 (3,3'-dioctadecylindocarbocyanine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Carbocyanines",
          "Dendrites/drug effects/physiology",
          "Dentate Gyrus/cytology/*physiology",
          "Entorhinal Cortex/cytology/*physiology",
          "Fluorescent Dyes",
          "Male",
          "Memory/physiology",
          "Microscopy, Confocal",
          "Microscopy, Fluorescence",
          "Neural Pathways/cytology/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/11/05 00:00",
     "MHDA": "1997/11/05 00:01",
     "CRDT": [
          "1997/11/05 00:00"
     ],
     "PHST": [
          "1997/11/05 00:00 [pubmed]",
          "1997/11/05 00:01 [medline]",
          "1997/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1997 Sep;116(2):250-8.",
     "term": "hippocampus"
}