{
     "PMID": "9349543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971120",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "5",
     "DP": "1997 Nov",
     "TI": "Transient global ischemia alters NMDA receptor expression in rat hippocampus: correlation with decreased immunoreactive protein levels of the NR2A/2B subunits, and an altered NMDA receptor functionality.",
     "PG": "1983-94",
     "AB": "We investigated the gene expression levels, the immunoreactive protein prevalence, and the functional activity of N-methyl-D-aspartate (NMDA) receptor complexes at early times after severe global ischemia challenge in rats. The mRNA expression levels for the NR2A and NR2B subunits of NMDA receptors changed to different degrees within different subregions of the hippocampus after reperfusion with respect to sham-operated control. No significant change in expression was observed in the vulnerable CA1 subfield at or before 6 h after challenge for either receptor subunit, although changes in expression in other hippocampal subfields were observed. At 12 and 24 h after challenge, significant decreases in expression for both subunits were found in the vulnerable CA1 subfield, as well as in other hippocampal regions. At the protein level, a significant decrease in the amount of NR2A/NR2B immunoreactivity in the total hippocampus was observed at both 6 and 24 h after reperfusion compared with sham control. Electrophysiological assessment of single-channel NMDA receptor activity in the CA1 subfield indicates that the main conductance state of NMDA receptor channels is maintained 6 h after challenge, although by 18-24 h after challenge, this main conductance state is rarely observed. The NMDA receptor component of the excitatory postsynaptic field potential was found to be significantly diminished from sham control 24 h after challenge, such that only approximately 10% of the sham response remained, but was not significantly altered from sham control at 6 h after challenge. These results indicate that decreases in the expression levels, the immunoreactive protein prevalence, and that alterations in the functionality of NMDA receptors occur in the hippocampus at early times after severe transient global ischemia.",
     "FAU": [
          "Zhang, L",
          "Hsu, J C",
          "Takagi, N",
          "Gurd, J W",
          "Wallace, M C",
          "Eubanks, J H"
     ],
     "AU": [
          "Zhang L",
          "Hsu JC",
          "Takagi N",
          "Gurd JW",
          "Wallace MC",
          "Eubanks JH"
     ],
     "AD": "Department of Medicine (Neurology), University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA Primers)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "DNA Primers",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/drug effects/*physiology",
          "Hippocampus/metabolism/physiology/*physiopathology",
          "In Vitro Techniques",
          "Ischemic Attack, Transient/metabolism/*physiopathology",
          "Male",
          "Neurons/metabolism/*physiology",
          "Polymerase Chain Reaction",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*biosynthesis",
          "Reperfusion",
          "Time Factors",
          "Transcription, Genetic"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Nov;69(5):1983-94.",
     "term": "hippocampus"
}