{
     "PMID": "9349550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971120",
     "LR": "20101118",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "5",
     "DP": "1997 Nov",
     "TI": "Amidation of beta-amyloid peptide strongly reduced the amyloidogenic activity without alteration of the neurotoxicity.",
     "PG": "2048-54",
     "AB": "Beta-amyloid accumulates in cerebral deposits in Alzheimer's disease, so to test the correlation between the neurotoxic and fibrillogenic capacity of beta-amyloid, we synthesized a peptide homologous to fragment 25-35 of beta-amyloid (beta25-35) and amidated at the C-terminus (beta25-35-NH2). As the amidation strongly reduced the amyloidogenic capacity of beta25-35, we compared its neurotoxic activity in the amidated (beta25-35-NH2) and nonamidated forms. The viability of primary cultures from fetal rat hippocampus was reduced in a dose-related manner (10-100 microM) similarly by beta25-35 and beta25-35-NH2, whereas a scrambled peptide, amidated or nonamidated, did not alter the neuronal viability. The neurotoxic activity of beta25-35-NH2 is mediated by apoptosis as demonstrated by morphological and biochemical investigations. Electron microscopy examination of culture media with beta25-35 or beta25-35-NH2 incubated with neuronal cells for 7 days confirmed the high level of fibrillogenic activity of beta25-35 and the almost total absence of fibrils in the solution with beta25-35-NH2. Furthermore, staining with thioflavine S was used to identify amyloid fibrils, and only the cultures exposed to beta25-35 exhibited intense staining associated with neuronal membranes. These data indicate that the neurotoxic activity of the beta-amyloid fragment is independent of the aggregated state of the peptide.",
     "FAU": [
          "Forloni, G",
          "Lucca, E",
          "Angeretti, N",
          "Della Torre, P",
          "Salmona, M"
     ],
     "AU": [
          "Forloni G",
          "Lucca E",
          "Angeretti N",
          "Della Torre P",
          "Salmona M"
     ],
     "AD": "Biology of Neurodegenerative Disorders, Istituto di Ricerche Farmacologiche Mario Negri, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Culture Media)",
          "0 (Neurotoxins)",
          "0 (Peptide Fragments)",
          "0 (Peptides)",
          "0 (amyloid beta-protein (25-35))"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Amyloid beta-Peptides/chemistry/*toxicity",
          "Animals",
          "Apoptosis/drug effects",
          "Cell Nucleus/drug effects/pathology/ultrastructure",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Culture Media",
          "DNA Fragmentation",
          "Fetus",
          "Hippocampus/cytology/*pathology",
          "Microscopy, Electron",
          "Neurofibrils/drug effects/pathology/ultrastructure",
          "Neurons/*drug effects/pathology",
          "*Neurotoxins",
          "Peptide Fragments/chemistry/*toxicity",
          "Peptides/chemical synthesis/chemistry/toxicity",
          "Rats"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Nov;69(5):2048-54.",
     "term": "hippocampus"
}