{
     "PMID": "9350508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980121",
     "LR": "20081121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "38",
     "IP": "3",
     "DP": "1997",
     "TI": "Differential changes in the expression of AMPA receptors genes in rat brain after chronic exposure to ethanol: an in situ hybridization study.",
     "PG": "369-76",
     "AB": "Chronic treatment with ethanol of adult rat was used as an experimental paradigm to investigate changes in the expression of glutamate receptor genes under the condition of a slowly progressing neurodegeneration that is associated with a plastic neuronal growth response. Effects of chronic oral ethanol exposure (20% v/v, 28 weeks) on the expression of the AMPA receptor mRNA subtypes GluR-A, GluR-B and GluR-C (flip variants) were analysed in the rat hippocampus by in situ hybridization and subsequent quantitative autoradiography. In both controls and ethanol treated animals strong hybridization signals could be detected over pyramidal neurones and dentate gyrus cells. GluR-C mRNA was elevated by 15% to 30%, while expression of the AMPA receptor transcripts GluR-A and GluR-B were not significantly altered after ethanol treatment. The present findings demonstrate that chronic ethanol exposure affects gene expression of AMPA receptor subtypes differentially. Differential influences of distinct AMPA-receptor subtypes on neuronal survival and plastic neuronal response under conditions of chronic neuronal degeneration might, therefore, be suggested.",
     "FAU": [
          "Bruckner, M K",
          "Rossner, S",
          "Arendt, T"
     ],
     "AU": [
          "Bruckner MK",
          "Rossner S",
          "Arendt T"
     ],
     "AD": "Department of Neuroanatomy, Paul Flechsig Institute of Brain Research, University of Leipzig, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*metabolism/pathology",
          "*Alternative Splicing",
          "Animals",
          "Brain/cytology/*metabolism/pathology",
          "*Gene Expression Regulation",
          "Genetic Variation",
          "Hippocampus/cytology/metabolism/pathology",
          "In Situ Hybridization/methods",
          "Male",
          "Neurons/metabolism",
          "Pyramidal Cells/metabolism",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*biosynthesis",
          "Transcription, Genetic"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1997;38(3):369-76.",
     "term": "hippocampus"
}