{
     "PMID": "9353361",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971208",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "283",
     "IP": "2",
     "DP": "1997 Nov",
     "TI": "[3H]RY 80: A high-affinity, selective ligand for gamma-aminobutyric acidA receptors containing alpha-5 subunits.",
     "PG": "488-93",
     "AB": "The radiochemical synthesis and pharmacological properties are described of [3H]RY 80 (ethyl-8-acetylene-5, 6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5a][1, 4]benzodiazepine-3-carboxylate, [ethyl-3H]). This compound is one of a series of 8-substituted imidazobenzodiazepines that exhibits both high affinity and selectivity for gamma-aminobutyric acid (GABA)A receptors containing alpha-5 subunits. Saturable, high-affinity (Kd approximately 0.7 nM) binding of [3H]RY 80 was observed in hippocampal membranes. The maximum number (Bmax) of [3H]RY 80 binding sites was approximately 18% of that obtained with [3H]flunitrazepam, a radioligand that labels all \"diazepam-sensitive\" GABAA receptors. This value is consistent with previous estimates (10-20%) of the proportion of rat hippocampal GABAA receptors containing alpha-5 subunits determined by immunoprecipitation with selective antibodies and competition experiments using an alpha-5-selective ligand. In recombinant GABAA receptors composed of alpha-5 beta-3 gamma-2 subunits, the Kd of [3H]RY 80 (approximately 0.5 nM) was consistent with the value obtained in hippocampus, whereas the Bmax value was not significantly different from that obtained with [3H]flunitrazepam. The potencies of several benzodiazepine site ligands to inhibit [3H]RY 80 binding to hippocampal membranes were in agreement with the values obtained in recombinant (alpha-5 beta-3 gamma-2) GABAA receptors. [3H]RY 80 was used both in a \"GABA shift\" assay to correctly predict the in vivo actions of a novel, alpha-5-selective ligand and to characterize a population of GABAA receptors containing alpha-5 subunits in neonatal rat cortex. These findings demonstrate that [3H]RY 80 can be used as a radioligand to examine the properties of GABAA receptors containing alpha-5 subunits.",
     "FAU": [
          "Skolnick, P",
          "Hu, R J",
          "Cook, C M",
          "Hurt, S D",
          "Trometer, J D",
          "Liu, R",
          "Huang, Q",
          "Cook, J M"
     ],
     "AU": [
          "Skolnick P",
          "Hu RJ",
          "Cook CM",
          "Hurt SD",
          "Trometer JD",
          "Liu R",
          "Huang Q",
          "Cook JM"
     ],
     "AD": "Laboratory of Neuroscience, National Institute of Diabetes and Digestive and Kidney Diseases, National Institutes of Health, Bethesda, Maryland 20892-0008, USA. dpopa@helix.nih.gov",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-46851/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Alkynes)",
          "0 (Anticonvulsants)",
          "0 (Imidazoles)",
          "0 (RY 80)",
          "0 (Receptors, GABA-A)",
          "0 (Recombinant Proteins)",
          "12794-10-4 (Benzodiazepines)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Alkynes",
          "Animals",
          "Anticonvulsants/pharmacology",
          "Benzodiazepines/*metabolism",
          "Cerebral Cortex/metabolism",
          "Female",
          "Flunitrazepam/metabolism",
          "Imidazoles/*metabolism",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/chemistry/*metabolism",
          "Recombinant Proteins/metabolism",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1997/11/14 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/11/14 00:00"
     ],
     "PHST": [
          "1997/11/14 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Nov;283(2):488-93.",
     "term": "hippocampus"
}