{
     "PMID": "9353782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971118",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "1997 Sep-Oct",
     "TI": "Effect of generalized seizures on the structure of the sleep-waking cycle and the EEG in rats with an inherited predisposition to audiogenic convulsions.",
     "PG": "578-84",
     "AB": "Data are presented on the effects of generalized tonic-clonic seizures on the structure of the one-day sleep-waking cycle in Krushinskii-Molodkina (KM) rats, which have a genetic predisposition to audiogenic convulsions. Spectral and correlation analysis of EEG activity in the hippocampus, caudate nucleus, medial central nucleus of the thalamus, and in the somatosensory, visual, and auditory regions of the cortex of these animals was carried out for time intervals before and after convulsions. After seizures, rats showed a prolonged (up to 3.5 h) reduction in fast-wave sleep (FWS) with no subsequent compensatory increase in this phase in the sleep-waking cycle, while a disturbance in slow-wave sleep (SWS) was minor and short-lived (not more than 2 h). It is suggested that generalized paroxysmal attacks predominantly involve disorganization of the function of the systems regulating FWS, while the synchronizing mechanisms of the brain, responsible for SWS, are affected to a lesser extent.",
     "FAU": [
          "Oganesyan, G A",
          "Vataev, S I"
     ],
     "AU": [
          "Oganesyan GA",
          "Vataev SI"
     ],
     "AD": "Laboratory of the Evolution of Sleep and Waking, I. M. Sechenov Institute of Evolutionary Physiology and Biochemistry, Russian Academy of Sciences, St. Petersburg.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Circadian Rhythm",
          "Electroencephalography",
          "Female",
          "Male",
          "Rats",
          "Seizures/genetics/*physiopathology",
          "Sleep/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1997/11/14 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/11/14 00:00"
     ],
     "PHST": [
          "1997/11/14 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1997 Sep-Oct;27(5):578-84.",
     "term": "hippocampus"
}