{
     "PMID": "9355044",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971223",
     "LR": "20131121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "9",
     "IP": "10",
     "DP": "1997 Oct",
     "TI": "Ontogeny of glucocorticoid receptors in the hyperstriatum-hippocampus-parahippocampal area and optic tectum of the embryonic chicken (Gallus domesticus) brain.",
     "PG": "753-61",
     "AB": "The importance of glucocorticoids and their perturbation during development is an active research area. Developmental insults, including direct and indirect consequences of exposure to drugs of abuse or withdrawal from them, may act upon or via the neuroendocrine axis of the pregnant experimental subject (e.g. rat) and/or directly upon the neuroendocrine axis of the embryo or fetus. The use of the domestic chicken embryo may constitute a good experimental subject for studying these effects in the absence of maternal influences. Thus, the pattern of brain glucocorticoid cytosolic receptors were characterized in an early developing brain region, the optic tectum (OT) and a later developing region with a different function, the hyperstriatum-hippocampus-parahippocampal (HHP) area, on embryonic days (E) 11, 15, 18 and on the day of hatching (HD). The influence of the glucocorticoid synthesis inhibitor metyrapone, injected into eggs on E14 and on E17, upon glucocorticoid receptors (on E15 and E18) was also studied to determine effects of a 'chemical adrenalectomy'. Receptors for this steroid are high on E11 and E15, decreasing as they approach the time of hatching, with the HHP generally showing greater numbers of specific binding sites for [3H]-corticosterone (CORT). Although metyrapone treatment did not alter the apparent number of receptors on E15, on E18 it unmasked receptors otherwise occupied by endogenous ligand(s) and/or induced their synthesis, resulting in significantly more receptors identified with [3H]-CORT. Nevertheless, the HHP continued to display more of these receptors than the OT on E15 and E18 after injection of metyrapone. These observations are consistent with the hypotheses that the HHP of embryos of this species contains a higher density of glucocorticoid receptors than does the OT; that glucocorticoid receptor quantification is related to steroid synthesis inhibition in late embryonic development; and that neuroendocrine feedback control of serum glucocorticoids may become functional between E15 and E18. The results also suggest the use of this experimental approach for assessing the effects of developmental insults with drugs, other than metyrapone, as a marker for altered neuroendocrine development and/or function.",
     "FAU": [
          "Bordone, L",
          "Schrott, L M",
          "Sparber, S B"
     ],
     "AU": [
          "Bordone L",
          "Schrott LM",
          "Sparber SB"
     ],
     "AD": "Department of Pharmacology, University of Minnesota School of Medicine, Minneapolis 55455, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 04979/DA/NIDA NIH HHS/United States",
          "DA 08131/DA/NIDA NIH HHS/United States",
          "T32 DA 07097/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "10028-17-8 (Tritium)",
          "9007-49-2 (DNA)",
          "W980KJ009P (Corticosterone)",
          "ZS9KD92H6V (Metyrapone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Brain/*embryology/metabolism/*ultrastructure",
          "Chick Embryo",
          "Chickens",
          "Corticosterone/blood/metabolism",
          "Cytosol/metabolism",
          "DNA/metabolism",
          "Female",
          "Hippocampus/enzymology/metabolism/ultrastructure",
          "Male",
          "Metyrapone/pharmacology",
          "Organ Size/physiology",
          "Pregnancy",
          "Radioligand Assay",
          "Rats",
          "Receptors, Glucocorticoid/*metabolism",
          "Tritium"
     ],
     "EDAT": "1997/11/14 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/11/14 00:00"
     ],
     "PHST": [
          "1997/11/14 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1997 Oct;9(10):753-61.",
     "term": "hippocampus"
}