{
     "PMID": "9357898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971120",
     "LR": "20171116",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "87",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "The effect of thiopental and propofol on NMDA- and AMPA-mediated glutamate excitotoxicity.",
     "PG": "944-51",
     "AB": "BACKGROUND: Glutamate excitotoxicity has been implicated as an important cause of ischemic, anoxic, epileptic, and traumatic neuronal damage. Glutamate receptor antagonists have been shown to reduce anoxic, ischemic, and epileptic damage. The effects of thiopental and propofol on N-methyl-D-aspartate (NMDA) and alpha-amino-3-hydroxy-5-methyl-4-isoxazole proprionate (AMPA)-induced neuronal damage were investigated in this study. METHODS: The Schaffer collateral pathway was stimulated, and a postsynaptic-evoked population spike was recorded from the CA1 pyramidal cell layer of rat hippocampal slices. The recovery of the population spike amplitude was an indicator of neuronal viability. The duration of NMDA (25 microM) or AMPA (15 or 10 microM) treatment was 10 min. Thiopental (600 microM), propofol (112 microM), or the vehicle was present 15 min before, during, and 10 min after the NMDA or AMPA treatment. RESULTS: Thiopental prolonged the time required to completely block the population spike after the addition of NMDA or AMPA. Thiopental improved the recovery of the population spike after 25 microM NMDA (79% vs. 44%) and 15 microM AMPA (50% vs. 15%). Propofol worsened the recovery of the population spike from NMDA-induced damage. The recovery was 8% with propofol compared with 40% with NMDA alone. Propofol did not significantly alter the AMPA-induced neuronal damage. CONCLUSIONS: Thiopental attenuates NMDA- and AMPA-mediated glutamate excitotoxicity. This may be one way barbiturates reduce anoxic, ischemic, and epileptic damage. Propofol enhances NMDA-induced neuronal damage. These results demonstrate that thiopental and propofol have different properties with respect to glutamate excitotoxicity.",
     "FAU": [
          "Zhu, H",
          "Cottrell, J E",
          "Kass, I S"
     ],
     "AU": [
          "Zhu H",
          "Cottrell JE",
          "Kass IS"
     ],
     "AD": "Department of Anesthesiology, State University of New York Health Science Center at Brooklyn, 11203-2098, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-38866/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Excitatory Amino Acid Agonists)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "JI8Z5M7NA3 (Thiopental)",
          "YI7VU623SF (Propofol)",
          "YOW8V9698H (Dimethyl Sulfoxide)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Dimethyl Sulfoxide/pharmacology",
          "Excitatory Amino Acid Agonists/*toxicity",
          "Glutamic Acid/*toxicity",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "N-Methylaspartate/*toxicity",
          "Propofol/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thiopental/*pharmacology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/*toxicity"
     ],
     "EDAT": "1997/11/14 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/11/14 00:00"
     ],
     "PHST": [
          "1997/11/14 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1997 Oct;87(4):944-51.",
     "term": "hippocampus"
}