{
     "PMID": "9358759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971210",
     "LR": "20140617",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "151",
     "IP": "5",
     "DP": "1997 Nov",
     "TI": "Differential expression of the immediate-early and early antigens in neuronal and glial cells of developing mouse brains infected with murine cytomegalovirus.",
     "PG": "1331-40",
     "AB": "Brain disorders induced by congenital cytomegalovirus (CMV) infection may appear at a later time after birth as a consequence of persistent infection and/or the activation of a latent infection of the neural cells. We have analyzed the infection dynamics of the neural cells in the neonatal mouse brains infected with murine CMV (MCMV) in the late stage of gestation. First we prepared a rat monoclonal antibody to the major immediate-early (IE)-89K antigen and then used the antibody for comparison of the expression of early and late viral genes in the developing mouse brains. The cells expressing the IE-89K antigen were mostly localized in the ventricular and subventricular zones and were preferentially double stained with anti-glial fibrillary acidic protein and anti-nestin antibodies. In contrast, the cells expressing the early nuclear antigen, detected by the monoclonal antibody D5, were diffusely distributed in the cortex and the hippocampus and were mostly double labeled with anti-neuron-specific enolase antibody. In neonatal mouse brains infected congenitally with recombinant MCMV, which expressed lacZ as a late gene, the number of the early nuclear antigen-positive cells was much higher than that of the beta-galactosidase-expressing cells, the number of which was almost the same as that of the IE-89K antigen-positive cells. In addition, the distribution of viral DNA-rich cells detected by DNA-DNA hybridization was similar to that of the IE-89K antigen-positive cells. These results suggest that CMV may persistently infect neuronal cells, whereas lytic infection may preferentially occur in the glial cells in the developing brain.",
     "FAU": [
          "Shinmura, Y",
          "Aiba-Masago, S",
          "Kosugi, I",
          "Li, R Y",
          "Baba, S",
          "Tsutsui, Y"
     ],
     "AU": [
          "Shinmura Y",
          "Aiba-Masago S",
          "Kosugi I",
          "Li RY",
          "Baba S",
          "Tsutsui Y"
     ],
     "AD": "Second Department of Pathology, Hamamatsu University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Antigens, Viral)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aging/immunology",
          "Animals",
          "Animals, Newborn/growth & development/virology",
          "Antibodies, Monoclonal/immunology",
          "Antigens, Viral/*analysis",
          "Brain/*immunology/pathology/*virology",
          "Cells, Cultured",
          "Cytomegalovirus Infections/*immunology/pathology/virology",
          "Embryo, Mammalian/immunology/physiology/virology",
          "Embryonic and Fetal Development/physiology",
          "Mice",
          "Mice, Inbred ICR",
          "Muromegalovirus/*immunology",
          "Neuroglia/immunology",
          "Neurons/immunology",
          "Rats",
          "Rats, Wistar",
          "Stem Cells/immunology",
          "Tissue Distribution"
     ],
     "PMC": "PMC1858089",
     "EDAT": "1997/11/14 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/11/14 00:00"
     ],
     "PHST": [
          "1997/11/14 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1997 Nov;151(5):1331-40.",
     "term": "hippocampus"
}