{
     "PMID": "9358763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971210",
     "LR": "20170219",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "151",
     "IP": "5",
     "DP": "1997 Nov",
     "TI": "Cerebral lipid deposition in aged apolipoprotein-E-deficient mice.",
     "PG": "1371-7",
     "AB": "To assess the influence of age and diet on cerebral pathology in mice lacking apolipoprotein E (apoE), four male apoE knockout mice (epsilon -/-), and five male wild-type (epsilon +/+) littermate controls were placed on a high-fat/high-cholesterol diet for 7 weeks beginning at 17 months of age. All four aged knockout mice developed xanthomatous lesions in the brain consisting mostly of crystalline cholesterol clefts, lipid globules, and foam cells. Smaller xanthomas were confined mainly to the choroid plexus and ventral fornix in the roof of the third ventricle, occasionally extending subpially along the choroidal fissure and into the adjacent parenchyma. More advanced xanthomas disrupted adjoining neural tissue in the fornix, hippocampus, and dorsal diencephalon; in one case, over 60% of one telencephalic hemisphere, including nearly the entire neocortex, was obliterated by the lesion. No xanthomas were observed in aged wild-type controls fed the high-fat/high-cholesterol diet. Brains from 42 additional animals, fed only conventional chow, were examined; 3 of 15 aged (15- to 23-month-old) apoE knockout mice developed small choroidal xanthomas. In contrast, no lesions were observed in five young (2- to 4-month-old) apoE knockout mice or in any wild-type controls between the ages of 2 and 23 months. Our findings indicate that disorders of lipid metabolism can induce significant pathological changes in the central nervous system of aged apoE knockout mice, particularly those on a high-fat/high-cholesterol diet. It may be fruitful to seek potential interactions between genetic factors and diet in modulating the risk of Alzheimer's disease and other neurodegenerative disorders in aged humans.",
     "FAU": [
          "Walker, L C",
          "Parker, C A",
          "Lipinski, W J",
          "Callahan, M J",
          "Carroll, R T",
          "Gandy, S E",
          "Smith, J D",
          "Jucker, M",
          "Bisgaier, C L"
     ],
     "AU": [
          "Walker LC",
          "Parker CA",
          "Lipinski WJ",
          "Callahan MJ",
          "Carroll RT",
          "Gandy SE",
          "Smith JD",
          "Jucker M",
          "Bisgaier CL"
     ],
     "AD": "Department of Neurological and Neurodegenerative Disorders, Division of Warner-Lambert Co., Ann Arbor, Michigan 48105, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG11508/AG/NIA NIH HHS/United States",
          "AG13780/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Cholesterol, Dietary)",
          "0 (Dietary Fats)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Apolipoproteins E/*deficiency/genetics/physiology",
          "Brain/*metabolism",
          "Brain Diseases/etiology/pathology",
          "Cholesterol, Dietary/administration & dosage",
          "Dietary Fats/administration & dosage",
          "Female",
          "*Lipid Metabolism",
          "Male",
          "Mice",
          "Mice, Knockout/genetics",
          "Reference Values",
          "Xanthomatosis/etiology/pathology"
     ],
     "PMC": "PMC1858096",
     "EDAT": "1997/11/14 00:00",
     "MHDA": "1997/11/14 00:01",
     "CRDT": [
          "1997/11/14 00:00"
     ],
     "PHST": [
          "1997/11/14 00:00 [pubmed]",
          "1997/11/14 00:01 [medline]",
          "1997/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1997 Nov;151(5):1371-7.",
     "term": "hippocampus"
}