{
     "PMID": "9359873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980205",
     "LR": "20090929",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "110 ( Pt 23)",
     "DP": "1997 Dec",
     "TI": "Contact guidance of CNS neurites on grooved quartz: influence of groove dimensions, neuronal age and cell type.",
     "PG": "2905-13",
     "AB": "We used an in vitro system that eliminates competing guidance cues found in embryos to determine whether substratum topography alone provides important neurite guidance information. Dissociated embryonic Xenopus spinal cord neurons and rat hippocampal neurons were grown on quartz etched with a series of parallel grooves. Xenopus neurites grew parallel to grooves as shallow as 14 nm and as narrow as 1 microm. Hippocampal neurites grew parallel to deep, wide grooves but perpendicular to shallow, narrow ones. Grooved substrata determined the sites at which neurites emerged from somas: Xenopus neurites sprouted from regions parallel to grooves but presumptive axons on rat hippocampal neurons emerged perpendicular to grooves and presumptive dendrites emerged parallel to them. Neurites grew faster in the favored direction of orientation and turned through large angles to align on grooves. The frequency of perpendicular alignment of hippocampal neurites depended on the age of the embryos from which neurons were isolated, suggesting that contact guidance is regulated in development. Collectively, the data indicate that substratum topography is a potent morphogenetic factor for developing CNS neurons and suggest that in addition to a role in pathfinding the geometry of the embryo assists in establishing neuronal polarity. In the companion paper (A. M. Rajnicek and C. D. McCaig (1997) J. Cell Sci. 110, 2915-2924) we explore the cellular mechanism for contact guidance of growth cones.",
     "FAU": [
          "Rajnicek, A",
          "Britland, S",
          "McCaig, C"
     ],
     "AU": [
          "Rajnicek A",
          "Britland S",
          "McCaig C"
     ],
     "AD": "Department of Biomedical Sciences, Institute of Medical Sciences, University of Aberdeen, Aberdeen AB25 2ZD, Scotland, UK. a.m.rajnicek@abdn.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "RN": [
          "14808-60-7 (Quartz)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Culture Techniques/instrumentation/methods",
          "Cell Division",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Embryo, Nonmammalian",
          "Hippocampus/*cytology/physiology",
          "Neurites/*physiology",
          "Neurons/*cytology/*physiology",
          "Quartz",
          "Rats",
          "Spinal Cord/*cytology/physiology",
          "Xenopus laevis"
     ],
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 1997 Dec;110 ( Pt 23):2905-13.",
     "term": "hippocampus"
}