{
     "PMID": "9361724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980126",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "30",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Chronic imipramine treatment-induced changes in acetylcholinesterase (EC 3.1.1.7) activity in discrete rat brain regions.",
     "PG": "955-60",
     "AB": "Cholinergic as well as monoaminergic neurotransmission seems to be involved in the etiology of affective disorders. Chronic treatment with imipramine, a classical antidepressant drug, induces adaptive changes in monoaminergic neurotransmission. In order to identify possible changes in cholinergic neurotransmission we measured total, membrane-bound and soluble acetylcholinesterase (Achase) activity in several rat brain regions after chronic imipramine treatment. Changes in Achase activity would indicate alterations in acetylcholine (Ach) availability to bind to its receptors in the synaptic cleft. Male rats were treated with imipramine (20 mg/kg, i.p.) for 21 days, once a day. Twenty-four hours after the last dose the rats were sacrificed and homogenates from several brain regions were prepared. Membrane-bound Achase activity (nmol thiocholine formed min-1 mg protein-1) after chronic imipramine treatment was significantly decreased in the hippocampus (control = 188.8 +/- 19.4, imipramine = 154.4 +/- 7.5, P < 0.005) and striatum (control = 850.9 +/- 59.6, imipramine = 742.5 +/- 34.7, P < 0.005). A small increase in total Achase activity was observed in the medulla oblongata and pons. No changes in enzyme activity were detected in the thalamus or total cerebral cortex. Since the levels of Achase seem to be enhanced through the interaction between Ach and its receptors, a decrease in Achase activity may indicate decreased Ach release by the nerve endings. Therefore, our data indicate that cholinergic neurotransmission is decreased after chronic imipramine treatment which is consistent with the idea of an interaction between monoaminergic and cholinergic neurotransmission in the antidepressant effect of imipramine.",
     "FAU": [
          "Camarini, R",
          "Benedito, M A"
     ],
     "AU": [
          "Camarini R",
          "Benedito MA"
     ],
     "AD": "Departamento de Psicobiologia, Escola Paulista de Medicina, Universidade Federal de Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "0 (Antidepressive Agents)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*drug effects",
          "Animals",
          "Antidepressive Agents/pharmacology",
          "Brain/*enzymology",
          "Imipramine/*pharmacology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1997/11/15 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1997/11/15 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1997 Aug;30(8):955-60.",
     "term": "hippocampus"
}