{
     "PMID": "9362510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971212",
     "LR": "20170219",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "139",
     "IP": "4",
     "DP": "1997 Nov 17",
     "TI": "Targeting of the synaptic vesicle protein synaptobrevin in the axon of cultured hippocampal neurons: evidence for two distinct sorting steps.",
     "PG": "917-27",
     "AB": "Synaptic vesicles are concentrated in the distal axon, far from the site of protein synthesis. Integral membrane proteins destined for this organelle must therefore make complex targeting decisions. Short amino acid sequences have been shown to act as targeting signals directing proteins to a variety of intracellular locations. To identify synaptic vesicle targeting sequences and to follow the path that proteins travel en route to the synaptic vesicle, we have used a defective herpes virus amplicon expression system to study the targeting of a synaptobrevin-transferrin receptor (SB-TfR) chimera in cultured hippocampal neurons. Addition of the cytoplasmic domain of synaptobrevin onto human transferrin receptor was sufficient to retarget the transferrin receptor from the dendrites to presynaptic sites in the axon. At the synapse, the SB-TfR chimera did not localize to synaptic vesicles, but was instead found in an organelle with biochemical and functional characteristics of an endosome. The chimera recycled in parallel with synaptic vesicle proteins demonstrating that the nerve terminal efficiently sorts transmembrane proteins into different pathways. The synaptobrevin sequence that controls targeting to the presynaptic endosome was not localized to a single, 10- amino acid region of the molecule, indicating that this targeting signal may be encoded by a more distributed structural conformation. However, the chimera could be shifted to synaptic vesicles by deletion of amino acids 61-70 in synaptobrevin, suggesting that separate signals encode the localization of synaptobrevin to the synapse and to the synaptic vesicle.",
     "FAU": [
          "West, A E",
          "Neve, R L",
          "Buckley, K M"
     ],
     "AU": [
          "West AE",
          "Neve RL",
          "Buckley KM"
     ],
     "AD": "Department of Neurobiology, Harvard Medical School, Boston, Massachusetts 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "T32 NS007009/NS/NINDS NIH HHS/United States",
          "2 T32 NS07009-21/NS/NINDS NIH HHS/United States",
          "NS27536/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (R-SNARE Proteins)",
          "0 (Receptors, Transferrin)",
          "0 (Recombinant Fusion Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*metabolism/ultrastructure",
          "Cell Compartmentation",
          "Cell Polarity",
          "Cells, Cultured",
          "Endosomes/metabolism",
          "Hippocampus/cytology",
          "Membrane Proteins/chemistry/*metabolism",
          "R-SNARE Proteins",
          "Rats",
          "Receptors, Transferrin/chemistry/metabolism",
          "Recombinant Fusion Proteins",
          "Synapses/metabolism",
          "Synaptic Vesicles/*metabolism"
     ],
     "PMC": "PMC2139969",
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1997 Nov 17;139(4):917-27.",
     "term": "hippocampus"
}