{
     "PMID": "9362459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980130",
     "LR": "20151119",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "124",
     "IP": "24",
     "DP": "1997 Dec",
     "TI": "Early specification and autonomous development of cortical fields in the mouse hippocampus.",
     "PG": "4959-70",
     "AB": "Studies of the specification of distinct areas in the developing cerebral cortex have until now focused mainly on neocortex. We demonstrate that the hippocampus, an archicortical structure, offers an elegant, alternative system in which to explore cortical area specification. Individual hippocampal areas, called CA fields, display striking molecular differences in maturity. We use these distinct patterns of gene expression as markers of CA field identity, and show that the two major hippocampal fields, CA1 and CA3, are specified early in hippocampal development, during the period of neurogenesis. Two field-specific markers display consistent patterns of expression from the embryo to the adult. Presumptive CA1 and CA3 fields (Pca1, Pca3) can therefore be identified between embryonic days 14.5 and 15.5 in the mouse, a week before the fields are morphologically distinct. No other individual cortical areas have been detected by gene expression as early in development. Indeed, other features that distinguish between the CA fields appear after birth, indicating that mature CA field identity is acquired over at least 3 weeks. To determine if Pca1 and Pca3 are already specified to acquire mature CA field identities, the embryonic fields were isolated from further potential specification cues by maintaining them in slice culture. CA field development proceeds in slices of the entire embryonic hippocampus. More strikingly, slices restricted to Pca1 or Pca3 alone also develop appropriate mature features of CA1 or CA3. Pca1 and Pca3 are therefore able to develop complex characteristics of mature CA field identity autonomously, that is, without contact or innervation from other fields or other parts of the brain. Because Pca1 and Pca3 can be identified before major afferents grow into the hippocampus, innervation may also be unnecessary for the initial division of the hippocampus into separate fields. Providing a clue to the source of the true specifying signals, the earliest field markers appear first at the poles of the hippocampus, then progress inwards. General hippocampal development does not follow this pronounced pattern. We suggest that the sources of signals that specify hippocampal field identity lie close to the hippocampal poles, and that the signals operate first on cells at the poles, then move inwards.",
     "FAU": [
          "Tole, S",
          "Christian, C",
          "Grove, E A"
     ],
     "AU": [
          "Tole S",
          "Christian C",
          "Grove EA"
     ],
     "AD": "Department of Pharmacological and Physiological Sciences, Pritzker School of Medicine, University of Chicago, IL 60637, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29 NS35622-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (Biomarkers)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers/analysis",
          "Cell Death",
          "Cell Differentiation",
          "Culture Techniques",
          "Gene Expression Regulation, Developmental/physiology",
          "Hippocampus/chemistry/*cytology/*embryology/growth & development",
          "Mice",
          "Nerve Tissue Proteins/analysis",
          "Pyramidal Cells/chemistry/cytology",
          "RNA, Messenger/analysis"
     ],
     "EDAT": "1997/11/18 00:00",
     "MHDA": "1997/11/18 00:01",
     "CRDT": [
          "1997/11/18 00:00"
     ],
     "PHST": [
          "1997/11/18 00:00 [pubmed]",
          "1997/11/18 00:01 [medline]",
          "1997/11/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1997 Dec;124(24):4959-70.",
     "term": "hippocampus"
}