{
     "PMID": "9364077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971215",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "23",
     "DP": "1997 Dec 1",
     "TI": "Interaction between the postsubiculum and anterior thalamus in the generation of head direction cell activity.",
     "PG": "9315-30",
     "AB": "Previous research has identified neurons in the postsubiculum (PoS) and anterior dorsal thalamic nucleus (AD) of the rat that discharge as a function of the animal's head direction. In addition, anatomical studies have shown that the AD and PoS are reciprocally connected with one another. The current study examined whether head direction (HD) cells in each of the two areas is dependent on input from the other structure. After both electrolytic or neurotoxic lesions of the AD, no cells were identified with direction-specific discharge in the PoS. In contrast, AD HD cell activity was still present after neurotoxic lesions to the PoS. However, AD HD cells in PoS-lesioned rats exhibited three important differences compared with AD HD cells in intact animals: (1) their directional firing range was significantly larger, (2) their firing predicted the animal's future head direction by a larger amount, and (3) their preferred firing direction was substantially less influenced by a prominent visual landmark within the recording environment. These results indicate that information critical for HD cell activity is conveyed in both directions between the AD and the PoS; whereas the AD is necessary for the presence of HD cell activity in the PoS, the PoS appears important in allowing visual landmarks to exert control over the preferred firing direction of AD HD cells. These findings have implications for several computational models that propose to account for the generation of the HD cell signal.",
     "FAU": [
          "Goodridge, J P",
          "Taube, J S"
     ],
     "AU": [
          "Goodridge JP",
          "Taube JS"
     ],
     "AD": "Department of Psychology, Dartmouth College, Hanover, New Hampshire 03755, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01286/MH/NIMH NIH HHS/United States",
          "MH48924/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Neurotoxins)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electric Injuries/physiopathology",
          "Female",
          "*Head",
          "Hippocampus/drug effects/injuries/pathology/*physiology",
          "Ibotenic Acid/toxicity",
          "Kinesthesis/physiology",
          "Mammillary Bodies/physiology",
          "Models, Neurological",
          "Neural Pathways/physiology",
          "Neurons/drug effects/*physiology",
          "Neurotoxins/toxicity",
          "Pattern Recognition, Visual/physiology",
          "Posture/*physiology",
          "Rats",
          "Rotation",
          "Spatial Behavior/*physiology",
          "Thalamic Nuclei/drug effects/injuries/pathology/*physiology"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Dec 1;17(23):9315-30.",
     "term": "hippocampus"
}