{
     "PMID": "9364072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971215",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "23",
     "DP": "1997 Dec 1",
     "TI": "Partial hippocampal kindling decreases efficacy of presynaptic GABAB autoreceptors in CA1.",
     "PG": "9261-9",
     "AB": "The effect of partial hippocampal kindling, a model of temporal lobe seizure, on monosynaptic inhibition mediated by GABA was studied. Kindled rats were given 15 nonconvulsive hippocampal afterdischarges, and control rats were given low frequency or no stimulations. At 1-2 d after kindling, paired-pulse depression (PPD) of the IPSCs recorded in CA1 neurons in vitro was significantly smaller in kindled as compared with control rats. The difference in PPD persisted for at least 21 d after kindling. The decrease in PPD of the IPSCs after partial hippocampal kindling was likely caused by a reduced GABA autoinhibition after downregulation of presynaptic GABAB receptors. The GABAB antagonist CGP35348 (1 mM) suppressed PPD of the IPSCs more strongly in control than in kindled rats. Direct activation of the presynaptic GABAB receptors by baclofen suppressed the monosynaptic IPSCs significantly more in control than in kindled rats. The decay rate of a single-pulse IPSC was faster in kindled than in control rats on day 1 or day 21 after partial kindling. The difference in IPSC decay between kindled and control rats was found with or without a GABAB receptor antagonist. The low efficacy of the presynaptic GABAB receptors in kindled rats may provide compensatory stabilization of the postsynaptic membrane against further seizures or plasticity.",
     "FAU": [
          "Wu, C",
          "Leung, L S"
     ],
     "AU": [
          "Wu C",
          "Leung LS"
     ],
     "AD": "Department of Clinical Neurological Sciences and Physiology, University of Western Ontario, London, Ontario, Canada N6A 5A5.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-25383/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, GABA-B)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Action Potentials",
          "Animals",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Rats",
          "Receptors, GABA-B/drug effects/*physiology"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Dec 1;17(23):9261-9.",
     "term": "hippocampus"
}