{
     "PMID": "9364076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971215",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "23",
     "DP": "1997 Dec 1",
     "TI": "CA3-driven hippocampal-entorhinal loop controls rather than sustains in vitro limbic seizures.",
     "PG": "9308-14",
     "AB": "Continuous application of 4-aminopyridine (4-AP, 50 microM) to combined slices of hippocampus-entorhinal cortex obtained from adult mice induces (1) interictal discharges that initiate in the CA3 area and propagate via the hippocampal regions CA1 and subiculum to the entorhinal cortex and return to the hippocampus through the dentate gyrus; and (2) ictal discharges that originate in the entorhinal cortex and propagate via the dentate gyrus to the hippocampus proper. Ictal discharges disappear over time, whereas synchronous interictal discharges continue to occur throughout the experiment. Lesioning the Schaffer collaterals abolishes interictal discharges in CA1, entorhinal cortex, and dentate gyrus and discloses entorhinal ictal discharges that propagate, via the dentate gyrus, to the CA3 subfield. Interictal discharges originating in CA3 also prevent the occurrence of ictal events generated in the entorhinal cortex during application of Mg2+-free medium. In both models, ictal discharge generation recorded in the entorhinal cortex after Schaffer collateral cut is prevented by mimicking CA3 neuronal activity through rhythmic electrical stimulation (0.25-1.5 Hz) of the CA1 hippocampal output region. Our findings demonstrate that interictal discharges of hippocampal origin control the expression of ictal epileptiform activity in the entorhinal cortex. Sectioning the Schaffer collaterals may model the chronic epileptic condition in which cell damage in the CA3 subfield results in loss of CA3 control over the entorhinal cortex. Hence, we propose that the functional integrity of hippocampal output neurons may represent a critical control point in temporal lobe epileptogenesis.",
     "FAU": [
          "Barbarosie, M",
          "Avoli, M"
     ],
     "AU": [
          "Barbarosie M",
          "Avoli M"
     ],
     "AD": "Research Group on Cell Biology of Excitable Tissues, Montreal Neurological Institute, Department of Neurology, McGill University, Montreal, Qu-ebec, Canada H3A 2B4.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Convulsants)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/toxicity",
          "Action Potentials",
          "Animals",
          "Convulsants/toxicity",
          "Dentate Gyrus/physiopathology",
          "Electric Stimulation",
          "Entorhinal Cortex/*physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Hippocampus/*physiopathology",
          "Limbic System/*physiopathology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Neural Pathways/physiopathology",
          "Seizures/chemically induced/*physiopathology"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Dec 1;17(23):9308-14.",
     "term": "hippocampus"
}