{
     "PMID": "9365376",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971210",
     "LR": "20161124",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "120 ( Pt 10)",
     "DP": "1997 Oct",
     "TI": "Regional hippocampal [11C]flumazenil PET in temporal lobe epilepsy with unilateral and bilateral hippocampal sclerosis.",
     "PG": "1865-76",
     "AB": "Using statistical parametric mapping and [11C]flumazenil (FMZ) PET we have previously shown reduction of central benzodiazepine receptor (cBZR) binding restricted to the hippocampus in mesial temporal lobe epilepsy due to unilateral hippocampal sclerosis. However, bilateral hippocampal pathology can be present in up to 50% of patients with mesial temporal lobe epilepsy. Additionally, the limited spatial resolution of PET results in a partial volume effect that affects quantitative analysis of cBZRs and such an effect can mask hippocampal dysfunction. We analysed changes in the [11C]FMZ volume of distribution (FMZ-Vd) before and after correction for partial volume effect in six patients with refractory mesial temporal lobe epilepsy and a quantitative MRI diagnosis of bilateral hippocampal sclerosis, which appeared either symmetrical on MRI (bilateral symmetrical hippocampal sclerosis; three patients) or bilateral but asymmetrical (asymmetrical hippocampal sclerosis; three patients), and in nine patients with refractory mesial temporal lobe epilepsy and unilateral hippocampal sclerosis on MRI than was subsequently histologically verified. Fifteen healthy controls were also studied for comparison. Before correction for partial volume effects, significant unilateral reductions of FMZ-Vd were found in one of the three patients with bilateral symmetrical hippocampal sclerosis, in one of the three asymmetrical hippocampal sclerosis patients and in six of the nine unilateral hippocampal sclerosis patients. No significant bilateral reductions of hippocampal FMZ-Vd were detected. After correction for partial volume effect, all three patients with bilateral symmetrical hippocampal sclerosis showed significant bilateral reductions of FMZ-Vd, and these were asymmetrical in two. All three patients with asymmetrical hippocampal sclerosis and all nine patients with unilateral hippocampal sclerosis on MRI showed unilateral reductions of FMZ-Vd concordant with the side of the EEG focus. In addition one of the three patients with asymmetrical hippocampal sclerosis and three of the nine patients with unilateral hippocampal sclerosis showed significant reductions of FMZ-Vd in the hippocampus contralateral to the side of the EEG focus. Absolute quantification of [11C]FMZ-PET, corrected for partial volume effect, within multiple hippocampal volumes of interest was necessary in order to detect bilateral changes of cBZR in mesial temporal lobe epilepsy due to hippocampal sclerosis with optimal sensitivity. This [11C]FMZ-PET approach was able to demonstrate subtle contralateral abnormalities in one-third of patients thought to have unilateral or bilateral asymmetrical hippocampal sclerosis on MRI. Reduction of cBZR binding was consistently over and above loss of hippocampal volume indicating that atrophy is not the sole determinant of cBZR loss in mesial temporal lobe epilepsy.",
     "FAU": [
          "Koepp, M J",
          "Labbe, C",
          "Richardson, M P",
          "Brooks, D J",
          "Van Paesschen, W",
          "Cunningham, V J",
          "Duncan, J S"
     ],
     "AU": [
          "Koepp MJ",
          "Labbe C",
          "Richardson MP",
          "Brooks DJ",
          "Van Paesschen W",
          "Cunningham VJ",
          "Duncan JS"
     ],
     "AD": "MRC Cyclotron Unit Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Receptors, GABA-A)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Carbon Radioisotopes",
          "Child",
          "Child, Preschool",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnostic imaging/metabolism/physiopathology",
          "Female",
          "*Flumazenil",
          "Hippocampus/*diagnostic imaging/pathology/physiopathology",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Receptors, GABA-A/metabolism",
          "Sclerosis",
          "Tissue Distribution",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1997/11/20 00:00",
     "MHDA": "1997/11/20 00:01",
     "CRDT": [
          "1997/11/20 00:00"
     ],
     "PHST": [
          "1997/11/20 00:00 [pubmed]",
          "1997/11/20 00:01 [medline]",
          "1997/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1997 Oct;120 ( Pt 10):1865-76.",
     "term": "hippocampus"
}