{
     "PMID": "9365374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971210",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "120 ( Pt 10)",
     "DP": "1997 Oct",
     "TI": "Contribution of medial versus lateral temporal-lobe structures to human odour identification.",
     "PG": "1845-56",
     "AB": "To investigate possible distinct contributions of different temporal-lobe structures to odour identification, the University of Pennsylvania Smell Identification Test was administered monorhinally to seizure-free patients who had undergone one of three types of temporal-lobe resection practised in three different institutions for surgical treatment of epilepsy. The resections were neocorticectomy (Dublin), selective amygdalohippocampectomy (Zurich), or anterior temporal-lobe resection with encroachment on amygdala and hippocampus (Montreal). Resections, analysed from MRI scans, showed unexpected encroachment on medial structures in most patients of the neocorticectomy groups, and largest amygdala and hippocampal resections in the amygdalohippocampectomy groups. Impaired odour identification was observed in all patient groups, irrespective of surgical approach, with greatest impairment in the nostril ipsilateral to the resection. The finding of deficits in all three surgical groups suggests that damage in the anterior temporal area, perhaps in piriform cortex, is sufficient to disrupt performance on this task; it may be that function is disrupted in the medial temporal-lobe region by disconnection when the periamygdaloid area is damaged, even when amygdala and hippocampus are left intact. An alternative explanation for our results is that damage in any one of these areas disrupts a complex network involving several distinct temporal-lobe structures.",
     "FAU": [
          "Jones-Gotman, M",
          "Zatorre, R J",
          "Cendes, F",
          "Olivier, A",
          "Andermann, F",
          "McMackin, D",
          "Staunton, H",
          "Siegel, A M",
          "Wieser, H G"
     ],
     "AU": [
          "Jones-Gotman M",
          "Zatorre RJ",
          "Cendes F",
          "Olivier A",
          "Andermann F",
          "McMackin D",
          "Staunton H",
          "Siegel AM",
          "Wieser HG"
     ],
     "AD": "McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy/surgery",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Postoperative Period",
          "Reference Values",
          "Smell/*physiology",
          "Temporal Lobe/pathology/*physiology/surgery"
     ],
     "EDAT": "1997/11/20 00:00",
     "MHDA": "1997/11/20 00:01",
     "CRDT": [
          "1997/11/20 00:00"
     ],
     "PHST": [
          "1997/11/20 00:00 [pubmed]",
          "1997/11/20 00:01 [medline]",
          "1997/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1997 Oct;120 ( Pt 10):1845-56.",
     "term": "hippocampus"
}