{
     "PMID": "9365912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980113",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "504 ( Pt 2)",
     "DP": "1997 Oct 15",
     "TI": "Activation of NMDA receptors is necessary for the induction of associative long-term potentiation in area CA1 of the rat hippocampal slice.",
     "PG": "379-85",
     "AB": "1. It is commonly assumed that the role of the strongly activated heterosynaptic input during the induction of associative long-term potentiation (LTP) is to relieve the magnesium blockade of NMDA receptors located at the weakly stimulated synapses and thereby allow the weak input to undergo potentiation. We tested this assumption by using a caged form of the NMDA receptor antagonist, D-(-)-2-amino-5-phosphonopentanoic acid (D-AP5) to block the activation of NMDA receptors at the weak input in a conditioning protocol for the induction of associative LTP in area CA1 of the rat hippocampal slice. 2. The effect of releasing D-AP5 by flash photolysis of 100 microM caged D-AP5 (N-[1-(2-nitrophenyl)ethoxycarbonyl]-D-AP5) on pharmacologically isolated NMDA receptor-mediated field EPSPs was examined in area CA1. The slope of the EPSP was reduced by 71% within 50 ms of the initiation of the photolytic reaction when the concentration of released D-AP5 had reached 2.0-2.5 microM and was reduced by 95% within 1 min (10 microM D-AP5 released). 3. Associative LTP was induced by pairing a strong tetanus to one input with a weak tetanus (subthreshold for homosynaptic LTP) to a second input. The strong tetanus preceded the weak by 50 ms. Rapid application of D-AP5, by flash photolysis of caged D-AP5, coincident with the last shock of the strong tetanus, resulted in the blockade of NMDA receptor activation during the period of the weak tetanus. Associative LTP was blocked by photolysis of caged D-AP5 but was normally expressed in experiments using caged L-AP5. 4. We conclude that activation of NMDA receptors at the weakly activated input is an essential requirement for synaptically induced associative LTP.",
     "FAU": [
          "Murphy, K P",
          "Reid, G P",
          "Trentham, D R",
          "Bliss, T V"
     ],
     "AU": [
          "Murphy KP",
          "Reid GP",
          "Trentham DR",
          "Bliss TV"
     ],
     "AD": "Division of Neurophysiology, National Institute for Medical Research, London, UK. K.P.S.J.Murphy:kpsjm2@cam.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (N-(1-(2-nitrophenyl)ethoxycarbonyl)-D-AP5)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Serotonin)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*pharmacology",
          "Animals",
          "Electric Stimulation",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/drug effects/*physiology",
          "Male",
          "Molecular Structure",
          "Photolysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*metabolism",
          "Receptors, Serotonin/metabolism",
          "Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC1159918",
     "EDAT": "1997/11/20 00:00",
     "MHDA": "1997/11/20 00:01",
     "CRDT": [
          "1997/11/20 00:00"
     ],
     "PHST": [
          "1997/11/20 00:00 [pubmed]",
          "1997/11/20 00:01 [medline]",
          "1997/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Oct 15;504 ( Pt 2):379-85.",
     "term": "hippocampus"
}