{
     "PMID": "9366472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971201",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "87",
     "IP": "5",
     "DP": "1997 Nov",
     "TI": "Region-specific and agent-specific dilation of intracerebral microvessels by volatile anesthetics in rat brain slices.",
     "PG": "1191-8",
     "AB": "BACKGROUND: Volatile anesthetics are potent cerebral vasodilators. Although the predominant site of cerebrovascular resistance is attributed to intracerebral arterioles, no studies have compared the actions of volatile anesthetics on intraparenchymal microvessels. The authors compared the effects of halothane and isoflurane on intracerebral arteriolar responsiveness in hippocampal and neocortical microvessels using a brain slice preparation. METHOD: After Institutional Review Board approval, hippocampal or neocortical brain slices were prepared from anesthetized Sprague-Dawley rats and placed in a perfusion-recording chamber, superfused with artificial cerebrospinal fluid. Arteriolar diameters were monitored with videomicroscopy before, during, and after halothane or isoflurane were equilibrated in the perfusate. PGF2alpha preconstricted vessels before anesthetic administration. A blinded observer using a computerized videomicrometer analyzed diameter changes. RESULTS: Baseline microvessel diameter and the degree of preconstriction were not different between groups. In the hippocampus, the volatile agents produced similar, concentration-dependent dilation (expressed as percent of preconstricted control +/- SEM) of 68 +/- 6% and 79 +/- 9% (1 MAC) and 120 +/- 3% and 109 +/- 5% (2 MAC) (P < 0.05) during halothane and isoflurane, respectively. In the cerebral cortex, isoflurane caused significantly less vasodilation than did similar MAC levels of halothane (84 +/- 9% vs. 42 +/- 5% dilation at 1 MAC; 121 +/- 4% vs. 83 +/- 5% dilation at 2 MAC halothane vs. isoflurane, respectively). CONCLUSION: Halothane and isoflurane differentially produce dose-dependent dilation of intraparenchymal cerebral microvessels. These findings suggest that local effects of the volatile anesthetics on intracerebral microvessel diameter contribute significantly to alterations in cerebrovascular resistance and support previously described heterogeneous actions on cerebral blood flow produced by these agents.",
     "FAU": [
          "Farber, N E",
          "Harkin, C P",
          "Niedfeldt, J",
          "Hudetz, A G",
          "Kampine, J P",
          "Schmeling, W T"
     ],
     "AU": [
          "Farber NE",
          "Harkin CP",
          "Niedfeldt J",
          "Hudetz AG",
          "Kampine JP",
          "Schmeling WT"
     ],
     "AD": "Department of Anesthesiology, The Medical College of Wisconsin and Children's Hospital of Wisconsin, Milwaukee 53226, USA. nfarber@post.its.mcw.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 08377/GM/NIGMS NIH HHS/United States",
          "GM 36144/GM/NIGMS NIH HHS/United States",
          "R01 GM56398-01/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "CYS9AKD70P (Isoflurane)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Cerebral Cortex/*blood supply/drug effects",
          "Dose-Response Relationship, Drug",
          "Halothane/*pharmacology",
          "Hippocampus/*blood supply/drug effects",
          "In Vitro Techniques",
          "Isoflurane/*pharmacology",
          "Male",
          "Microcirculation/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Vasodilation/*drug effects"
     ],
     "EDAT": "1997/11/20 00:00",
     "MHDA": "1997/11/20 00:01",
     "CRDT": [
          "1997/11/20 00:00"
     ],
     "PHST": [
          "1997/11/20 00:00 [pubmed]",
          "1997/11/20 00:01 [medline]",
          "1997/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1997 Nov;87(5):1191-8.",
     "term": "hippocampus"
}