{
     "PMID": "9366147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980121",
     "LR": "20131121",
     "IS": "0048-0444 (Print) 0048-0444 (Linking)",
     "VI": "64",
     "IP": "5",
     "DP": "1997 Oct",
     "TI": "[Measurement of regional cerebral blood flow and glucose utilization in rat brain under chronic hypoperfusion conditions following bilateral carotid artery occlusion. Analyzed by autoradiographical methods].",
     "PG": "428-39",
     "AB": "OBJECTIVE: Although the pathology of chronic hypoperfusion in rat following bilateral carotid artery occlusion has been documented, long term changes in cerebral blood flow and metabolism have not been reported. In this study regional cerebral blood flow (rCBF) and regional glucose utilization (rCGU) were analyzed by autoradiographical methods, pathological observation of the brains was also conducted. METHODS: Male Wistar rats aged 12 weeks were anesthetized and the bilateral carotid arteries were occluded. Physiological parameters, ABG, MABP, and rectal temperature were measured before and through occlusion. After 2 days, 1, 4, and 8 weeks and controls of rCBF (Sakurada) and rCGU. (Sokoloff) were measured (n = 6). Evaluated regions included frontal cortex (Fcor), parietal cortex (Pcor), temporal cortex (Tcor), occipital cortex (Ocor), genu corpus callosum (gCC), corpus callosum (CC), splenium corpus callosum (sCC), caudate putamen (CPu), globus pallidus (GP), internal capsule (IC), thalamus (Thal), hippocampus CA 1 (CA 1), hypothalamus (HypoTh), amygdal (Amygd), and substantia nigra (SNR). In separate animals (n = 3) tissue sections were stained using Kluver-Barrera (KB) and Hematoxylin-Eosin (HE), and pathological changes were observed. RESULTS: After 2 days the rCBF values were significantly reduced to 33-58% of control values in the Fcor. Pcor, Tcor, Ocor, gCC, CC, sCC, CPu, GP, JC, and Amygd. The reductions were observed from the 2nd day to the 1st week. From the 1st week to the 4th week values began to recover to control levels. However, after 4 weeks they were still significantly reduced in the Ocor, gCC, CC, sCC, GP, IC, and SNR (51-63%). After 8 weeks, the rCBF values in the areas except white matter, CPu, GP, and Ocor, etc., recovered to approximately 90% of control levels. However, in the Ocor, gCC, CC, sCC, CPu, GP, and IC, they were still 70-89% of control levels. After 2 days the rCGU values were reduced to 56-95% (except Amygd) in the measured regions, although not as reduced as the rCBF levels. From the 2nd day to the 1st week, the rCGU values were reduced further and after 1 week the rCGU values were significantly reduced to 39-69% in the Fcor, Pcor, Tcor, Ocor, gCC, CC, sCC, CPu, GP, IC (Lt), Thal (Rt), Amygd, and SNR From the 1st week to the 4th week, the values began to recover to control levels. After 4 weeks, rCGU improved to approximately 90-100% of controls, and remained at that level through 8 weeks occlusion. Rarefaction of the myelinated fibers was observed in the white matter from the 1st week to the 4th week in the KB stained sections, while little change in cortex was observed throughout 1st to 8th week. CONCLUSION: In this chronic hypoperfusion model rCBF remained depressed after 8 weeks in the Ocor, white matter, and basal ganglia, and rarefaction of the white matter was observed. These results indicate that this model is suitable for the study of chronic cerebral hypoperfusion.",
     "FAU": [
          "Otori, T",
          "Katsumata, T",
          "Katayama, Y",
          "Terashi, A"
     ],
     "AU": [
          "Otori T",
          "Katsumata T",
          "Katayama Y",
          "Terashi A"
     ],
     "AD": "Second Department of Internal Medicine, Nippon Medical School, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Ika Daigaku Zasshi",
     "JT": "Nihon Ika Daigaku zasshi",
     "JID": "7505726",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arterial Occlusive Diseases/*complications",
          "Autoradiography",
          "Brain/*metabolism/pathology",
          "Brain Ischemia/etiology/*physiopathology",
          "Carotid Artery Diseases/*complications",
          "*Cerebrovascular Circulation",
          "Chronic Disease",
          "Glucose/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/11/20 00:00",
     "MHDA": "1997/11/20 00:01",
     "CRDT": [
          "1997/11/20 00:00"
     ],
     "PHST": [
          "1997/11/20 00:00 [pubmed]",
          "1997/11/20 00:01 [medline]",
          "1997/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ika Daigaku Zasshi. 1997 Oct;64(5):428-39.",
     "term": "hippocampus"
}