{
     "PMID": "9368571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971204",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "28",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Hypothermic neuroprotection. A global ischemia study using 18- to 20-month-old gerbils.",
     "PG": "2238-42; discussion 2243",
     "AB": "BACKGROUND AND PURPOSE: Previous studies from this laboratory have shown that mild intraischemic or prolonged (i.e., 12 to 24 hours) postischemic hypothermia conveys long-lasting (1 to 6 months) protection against CA1 injury. However, these studies have used young animals (aged approximately 3 to 5 months). Stroke incidence rises sharply in late middle age at a time when changes in brain chemistry could alter the response to neuroprotective treatments. Therefore, we evaluated the efficacy of hypothermia in an older population (aged 18 to 20 months) of gerbils. METHODS: Three groups of gerbils were exposed to a 5-minute episode of global ischemia or sham occlusion. One group was cooled during ischemia (mean brain temperature of 32 degrees C). A second group was maintained at normothermia (36.4 degrees C) during occlusion and the first hour of reperfusion. Beginning 1.0 hour after occlusion, these gerbils were gradually cooled to 32 degrees C and maintained at this level before gradual rewarming to 37 degrees C at 25 hours after ischemia. The third ischemic group was kept at normothermia during surgery and the first hour of reperfusion. After surgery, all animals were tested for acute (i.e., within 30 hours of ischemia) changes in locomotor activity as well as for chronic (i.e., 5, 10, and 30 days after ischemia) habituation deficits in an open field test. RESULTS: Both intraischemic and postischemic hypothermia provided robust protection (P < .0001) of hippocampal CA1 neurons when assessed 30 days after ischemia. However, intraischemic hypothermia was more effective than postischemic hypothermia in providing behavioral protection. CONCLUSIONS: This study demonstrates that both intraischemic and prolonged postischemic hypothermia provide robust and lasting (30-day survival) histological protection against a severe ischemic insult. The extent of behavioral protection with postischemic hypothermia was less than that previously observed in younger animals. This suggests that neuroprotective treatments in young animals may lose efficacy as a result of aging.",
     "FAU": [
          "Corbett, D",
          "Nurse, S",
          "Colbourne, F"
     ],
     "AU": [
          "Corbett D",
          "Nurse S",
          "Colbourne F"
     ],
     "AD": "Division of Basic Medical Sciences, Faculty of Medicine, Memorial University of Newfoundland, St John's, Canada. corbett@morgan.ucs.mun.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/pathology/*physiopathology",
          "Brain Ischemia/pathology/*physiopathology/psychology",
          "Female",
          "Gerbillinae",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/pathology",
          "*Hypothermia, Induced",
          "Motor Activity/physiology"
     ],
     "EDAT": "1997/11/22 00:00",
     "MHDA": "1997/11/22 00:01",
     "CRDT": [
          "1997/11/22 00:00"
     ],
     "PHST": [
          "1997/11/22 00:00 [pubmed]",
          "1997/11/22 00:01 [medline]",
          "1997/11/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1997 Nov;28(11):2238-42; discussion 2243.",
     "term": "hippocampus"
}