{
     "PMID": "9368018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971223",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "272",
     "IP": "47",
     "DP": "1997 Nov 21",
     "TI": "Two novel brain-specific splice variants of the murine Cbeta gene of cAMP-dependent protein kinase.",
     "PG": "29560-5",
     "AB": "We have previously characterized two murine cAMP-dependent protein kinase catalytic subunit genes, Calpha and Cbeta1. Targeted disruption of the Cbeta1 promoter revealed two splice variants of the Cbeta catalytic subunit gene (designated Cbeta2 and Cbeta3) that continue to be expressed. These variants arise from unique promoters and are brain-specific. Cbeta2 is expressed in several discrete areas in the limbic system. These include the lateral septum, the bed nucleus of the stria terminalis, the ventral medial hypothalamus, and the amygdala. In the neocortex, expression is highest in cortical areas such as the prefrontal and insular cortex that are associated limbic structures. By contrast, Cbeta1 is most highly expressed in the cortex and hippocampus and is also present in all non-neuronal tissues examined. Cbeta3 is expressed at very low levels with wide distribution throughout the brain. Both the Cbeta2 and Cbeta3 variants are enzymatically active and induce gene expression in transient transfections with a cAMP response element-reporter construct. This activity is inhibited by protein kinase A regulatory subunits, the protein kinase inhibitor, and the chemical inhibitor H-89. We also demonstrate that Cbeta1 is myristoylated at the amino terminus like the Calpha isoform, but neither Cbeta2 nor Cbeta3 is myristoylated. The discrete expression of Cbeta variants in the brain suggests specific functional roles in neuronal signaling.",
     "FAU": [
          "Guthrie, C R",
          "Skalhegg, B S",
          "McKnight, G S"
     ],
     "AU": [
          "Guthrie CR",
          "Skalhegg BS",
          "McKnight GS"
     ],
     "AD": "Department of Pharmacology, School of Medicine, University of Washington, Seattle, Washington 98195, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF022239"
     ],
     "GR": [
          "GM32875/GM/NIGMS NIH HHS/United States",
          "T32HL07312/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0I3V7S25AW (Myristic Acid)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "*Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*enzymology",
          "Cells, Cultured",
          "Chromosome Mapping",
          "Cyclic AMP-Dependent Protein Kinases/*genetics",
          "Gene Library",
          "In Situ Hybridization",
          "Mice",
          "Molecular Sequence Data",
          "Myristic Acid/metabolism"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1997 Nov 21;272(47):29560-5.",
     "term": "hippocampus"
}