{
     "PMID": "9368581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971204",
     "LR": "20161124",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "28",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Diffusion-weighted MRI in transient global amnesia precipitated by cerebral angiography.",
     "PG": "2311-4",
     "AB": "BACKGROUND: Transient global amnesia is a well-described complication of cerebral angiography. Speculation about the pathophysiology exists but is as yet unsubstantiated. Diffusion-weighted MRI is a new imaging technique that is very sensitive in detecting acute ischemia. Its use in the evaluation of transient amnesia precipitated by cerebral angiography has not previously been reported. CASE DESCRIPTION: A 44-year-old man underwent posterior circulation cerebral angiography for the investigation of episodic vertigo. Shortly after completion of the procedure, he was noted to have symptoms of transient global amnesia. Diffusion-weighted MRI at 6 and 44 hours after the procedure demonstrated increased signal in the right hippocampus and other areas within the posterior circulation bilaterally consistent with ischemia from emboli. Abnormalities on conventional MRI images performed at the same time points were noted only in retrospect. A follow-up MRI at 2 months was normal. CONCLUSIONS: Ischemia from cerebral emboli may cause transient global amnesia precipitated by cerebral angiography. Diffusion-weighted MRI may be useful in defining the pathophysiology.",
     "FAU": [
          "Woolfenden, A R",
          "O'Brien, M W",
          "Schwartzberg, R E",
          "Norbash, A M",
          "Tong, D C"
     ],
     "AU": [
          "Woolfenden AR",
          "O'Brien MW",
          "Schwartzberg RE",
          "Norbash AM",
          "Tong DC"
     ],
     "AD": "Stanford Stroke Center, Department of Neurology, Stanford University, Palo Alto, Calif. 94304-1705, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS34866-01A1/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amnesia/*diagnosis/*etiology",
          "Cerebral Angiography/*adverse effects",
          "Follow-Up Studies",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Syncope/diagnostic imaging"
     ],
     "EDAT": "1997/11/22 00:00",
     "MHDA": "1997/11/22 00:01",
     "CRDT": [
          "1997/11/22 00:00"
     ],
     "PHST": [
          "1997/11/22 00:00 [pubmed]",
          "1997/11/22 00:01 [medline]",
          "1997/11/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1997 Nov;28(11):2311-4.",
     "term": "hippocampus"
}