{
     "PMID": "9371926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971208",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "1997 Nov",
     "TI": "Congenital porencephaly and hippocampal sclerosis. Clinical features and epileptic spectrum.",
     "PG": "1382-8",
     "AB": "We studied clinical features and seizure localization in 14 patients with porencephaly and intractable seizures. Perinatal complications were present in nine patients, childhood febrile convulsions in two, congenital hemiparesis in 12, and intellectual impairment in seven. Ten patients had psychoparetic complex partial seizures (CPS), three had sensorimotor simple partial seizures, and one had generalized tonic-clonic seizures. Surface EEG showed temporal onset in nine patients (one bitemporal) and extratemporal onset in four. MRI showed porencephaly in the distribution of the middle cerebral artery in eight patients, posterior cerebral in three, internal carotid in one, and multiple vessels in two. MR-based volumetry revealed hippocampal formation atrophy in 13 patients (eight unilateral and five bilateral) and amygdalar atrophy in 10 patients (nine unilateral and one bilateral). Hippocampal formation atrophy was concordant with CPS semiology in 10 patients (71%) and with EEG temporal localization in nine patients. Two patients had pathologic confirmation of mesial temporal sclerosis and were seizure free after temporal lobectomy. We conclude that mesial temporal sclerosis often coexists with porencephaly and is the likely seizure focus in the presence of concordant electroclinical data. This recognition implies that effective surgical intervention can be offered to certain patients with porencephaly-related seizure disorders. The dual pathology and association with perinatal cerebral vascular occlusion suggest a common ischemic pathogenesis.",
     "FAU": [
          "Ho, S S",
          "Kuzniecky, R I",
          "Gilliam, F",
          "Faught, E",
          "Bebin, M",
          "Morawetz, R"
     ],
     "AU": [
          "Ho SS",
          "Kuzniecky RI",
          "Gilliam F",
          "Faught E",
          "Bebin M",
          "Morawetz R"
     ],
     "AD": "Department of Neurology, University of Alabama at Birmingham, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Cerebral Infarction/complications",
          "Cysts/etiology",
          "Electroencephalography",
          "Epilepsy, Complex Partial/*congenital/etiology/*pathology",
          "Epilepsy, Generalized/congenital/etiology/pathology",
          "Female",
          "Hippocampus/*abnormalities",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Temporal Lobe/*abnormalities"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1997 Nov;49(5):1382-8.",
     "term": "hippocampus"
}