{
     "PMID": "9371835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980108",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "24",
     "DP": "1997 Nov 25",
     "TI": "Marked decrease of neuropeptide Y Y2 receptor binding sites in the hippocampus in murine prion disease.",
     "PG": "13267-72",
     "AB": "Using autoradiographic binding methodology with monoiodinated peptide YY together with the agonists neuropeptide Y (NPY) and NPY (13-36), as well as in situ hybridization with oligonucleotide probes complementary to the NPY Y2 receptor (Y2-R) mRNA, we have studied whether or not intracerebral prion inoculation affects Y2-Rs in male CD-1 mice. Monoiodinated peptide YY binding, mainly representing Y2-Rs, was down-regulated by 85% in the CA1 strata oriens and radiatum and by 50-65% in the CA3 stratum oriens 110-140 days postinoculation. In the CA3 stratum radiatum, where the mossy fibers from the dentate granule cells project, there was a significant decrease in PYY binding at 110-120 days. Y2-R mRNA, moderately expressed both in the CA1 and CA3 pyramidal cell layers and the granule cell layer in the dentate gyrus, showed a slight, but not significant, decrease in CA3 neurons 130 days postinoculation. The results indicate that the accumulation of the scrapie prion protein in the CA1-3 region strongly inhibits NPY binding at the Y2-Rs, which, however, is only marginally due to reduced Y2-R mRNA expression. The loss of the ability of NPY to bind to inhibitory Y2-Rs may cause dysfunction of hippocampal circuits and may contribute to the clinical symptoms in mouse scrapie.",
     "FAU": [
          "Diez, M",
          "Koistinaho, J",
          "Dearmond, S J",
          "Groth, D",
          "Prusiner, S B",
          "Hokfelt, T"
     ],
     "AU": [
          "Diez M",
          "Koistinaho J",
          "Dearmond SJ",
          "Groth D",
          "Prusiner SB",
          "Hokfelt T"
     ],
     "AD": "Department of Neuroscience, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG010770/AG/NIA NIH HHS/United States",
          "P01 AG 10770/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y2 receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Neuropeptide Y/metabolism",
          "RNA, Messenger/genetics/metabolism",
          "Receptors, Neuropeptide Y/genetics/*metabolism",
          "Scrapie/*metabolism"
     ],
     "PMC": "PMC24298",
     "EDAT": "1997/12/16 00:00",
     "MHDA": "1997/12/16 00:01",
     "CRDT": [
          "1997/12/16 00:00"
     ],
     "PHST": [
          "1997/12/16 00:00 [pubmed]",
          "1997/12/16 00:01 [medline]",
          "1997/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Nov 25;94(24):13267-72.",
     "term": "hippocampus"
}