{
     "PMID": "9374810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971216",
     "LR": "20161124",
     "IS": "0002-9513 (Print) 0002-9513 (Linking)",
     "VI": "273",
     "IP": "5 Pt 2",
     "DP": "1997 Nov",
     "TI": "Amygdala but not hippocampal lesions impair olfactory memory for mate in prairie voles (Microtus ochrogaster).",
     "PG": "R1683-9",
     "AB": "Exposure to an unfamiliar male conspecific results in pregnancy interruption (i.e., the Bruce effect) in rodents. Unlike most laboratory rodents, female prairie voles (Microtus ochrogaster) are induced into estrus by chemosensory stimuli contained in the urine of male conspecifics while grooming the anogenital (A-G) region of unfamiliar males. Female prairie voles maintain a brief \"memory\" for the stud male for 8-10 days after mating. Subsequent exposure to the same mate within this 8- to 10-day window does not elicit A-G investigation by the female and pregnancy block does not result. However, exposure to the original male after 10 days evokes A-G investigation and pregnancy block. To determine the neuroanatomic area(s) involved in olfactory memory for mate, female voles received bilateral electrolytic lesions of either the amygdala or hippocampus. Females were subsequently exposed to males for 48 h, separated for 3 days, then reintroduced to their original mate for 24 h. Although pregnancy rate did not differ among the experimental groups, a greater proportion of amygdala-lesioned females displayed pregnancy block when reexposed to their previous mates compared with hippocampal- or sham-lesioned voles. Amygdala-lesioned voles also displayed a greater number of A-G investigations compared with the other groups. Performance on olfactory tests was not impaired. Taken together, these results suggest that the amygdala plays an important role in olfactory memory for mate in prairie voles.",
     "FAU": [
          "Demas, G E",
          "Williams, J M",
          "Nelson, R J"
     ],
     "AU": [
          "Demas GE",
          "Williams JM",
          "Nelson RJ"
     ],
     "AD": "Department of Psychology, Johns Hopkins University, Baltimore, Maryland 21218, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-57535/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Physiol",
     "JT": "The American journal of physiology",
     "JID": "0370511",
     "RN": [
          "0 (Pheromones)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Arvicolinae/*physiology",
          "*Brain Mapping",
          "Estrus",
          "Female",
          "Grooming",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "*Odorants",
          "*Pheromones",
          "Pregnancy",
          "Sexual Behavior, Animal/*physiology",
          "Urine",
          "Vomeronasal Organ/physiology"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Physiol. 1997 Nov;273(5 Pt 2):R1683-9.",
     "term": "hippocampus"
}