{
     "PMID": "9374343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971211",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "38",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Imaging nicotinic acetylcholine receptors with fluorine-18-FPH, an epibatidine analog.",
     "PG": "1737-41",
     "AB": "UNLABELLED: Nicotinic acetylcholine receptors (nAChRs) have been implicated in a variety of central processes, such as learning and memory and analgesia. These receptors also mediate the reinforcing properties of nicotine in tobacco products and are increased in postmortem samples of brains of smokers. On the other hand, brains of individuals who have died from dementia of the Alzheimer type show abnormally low densities of nAChRs. In this study, the distribution and kinetics of [(+/-)-exo-2-(2-[18F] fluoro-5-pyridyl)-7-azabicyclo[2.2.1]heptane (18F-FPH), a high-affinity nAChR agonist, was evaluated in a baboon using PET. METHODS: After intravenous injection of 5 mCi [185 MBq] 18F-FPH into a 25-kg anesthetized baboon, sequential quantitative tomographic data were acquired over a period of 150 min. Regions of interest were placed and time-activity curves were generated. Brain kinetics of the radiotracer were calculated, and the in vivo regional binding in the baboon brain was compared with the known in vitro regional distribution of nAChRs in the rat and human brain. RESULTS: Brain activity reached a plateau within 60 min after injection of the tracer, and the binding was reversible. Elimination of 18F-FPH was relatively rapid from the cerebellum (clearance t[1/2] = 3 hr), intermediate from the hypothalamus/midbrain (t[1/2] = 7 hr) and slow from the thalamus (t[1/2] = 16 hr). Radioactivity due to 18F-FPH at 130 min postinjection was highest in the thalamus and hypothalamus/midbrain, intermediate in the neocortex and hippocampus and lowest in the cerebellum. Subcutaneous injection of 1 mg/kg cytisine 45 min after injection of the radiotracer reduced brain activity at 130 min by 67%, 64%, 56% and 52% of control values in the thalamus, hypothalamus/midbrain, hippocampus and cerebellum, respectively. The regional binding of 18F-FPH at 130 min was highly correlated with the known densities of nAChR measured in vitro in human (r = 0.81) and rat brain (r = 0.90). CONCLUSION: These results demonstrate the feasibility of imaging nAChRs in vivo. Fluorine-18-FPH appears to be a suitable tracer to study nAChRs in the human brain.",
     "FAU": [
          "Villemagne, V L",
          "Horti, A",
          "Scheffel, U",
          "Ravert, H T",
          "Finley, P",
          "Clough, D J",
          "London, E D",
          "Wagner, H N Jr",
          "Dannals, R F"
     ],
     "AU": [
          "Villemagne VL",
          "Horti A",
          "Scheffel U",
          "Ravert HT",
          "Finley P",
          "Clough DJ",
          "London ED",
          "Wagner HN Jr",
          "Dannals RF"
     ],
     "AD": "Division of Nuclear Medicine, The Johns Hopkins Medical Institutions, Baltimore, Maryland 21205-2179, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA 32845/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Fluorine Radioisotopes)",
          "0 (Pyridines)",
          "0 (Radiopharmaceuticals)",
          "0 (Receptors, Nicotinic)",
          "185110-47-8 (2-(2-fluoro-5-pyridyl)-7-azabicyclo(2.2.1)heptane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*diagnostic imaging/metabolism",
          "*Bridged Bicyclo Compounds, Heterocyclic/pharmacokinetics",
          "Feasibility Studies",
          "*Fluorine Radioisotopes/pharmacokinetics",
          "Humans",
          "Male",
          "Papio",
          "*Pyridines/pharmacokinetics",
          "*Radiopharmaceuticals/pharmacokinetics",
          "Rats",
          "Receptors, Nicotinic/*analysis",
          "Time Factors",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1997/11/28 02:45",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/11/28 02:45"
     ],
     "PHST": [
          "1997/11/28 02:45 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/11/28 02:45 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 1997 Nov;38(11):1737-41.",
     "term": "hippocampus"
}