{
     "PMID": "9375657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971212",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Molecular cloning of a peptidase against N-acetylaspartylglutamate from a rat hippocampal cDNA library.",
     "PG": "2270-7",
     "AB": "N-Acetylaspartylglutamate (NAAG) is the most prevalent peptide neurotransmitter in the mammalian nervous system. NAAG selectively activates the type 3 metabotropic glutamate receptor. It is inactivated by peptidase activity on the extracellular face of the plasma membrane of neurons and glia. The human gene that codes for prostate-specific membrane antigen (PSM) has been shown to produce peptidase activity against NAAG. We cloned the human PSM cDNA and used it to probe a rat hippocampal cDNA library. We identified a cDNA containing a complete coding region that possesses 83% homology with the PSM gene. The predicted 752-amino acid sequence has 85% identity and 91% similarity to the PSM sequence. CHO cells transfected with this cDNA expressed NAAG peptidase activity at a level similar to that obtained from rat brain membranes. The peptidase activity was inhibited by beta-NAAG, quisqualate, and pteroylglutamate but not aspartylglutamate or pteroic acid. In situ hybridization data demonstrated the widespread distribution of the peptidase mRNA in the brain, consistent with the distribution of peptidase activity. The highest levels of hybridization were detected in the hippocampus, dentate gyrus, piriform cortex, choroid plexus of the ventricles, pineal gland, anterior pituitary, and supraoptic nucleus. Three transcripts (estimated at 5, 3.4, and 2.9 kb) were identified in northern blots of rat brain, while in rat kidney the third transcript appeared slightly smaller than 2.9 kb. With use of reverse transcriptase PCR with primers for the 5' end, the central region, and the 3' end of the hippocampal cDNA, the expected amplification products were obtained from rat brain RNA. Spinal cord yielded an amplification product only with primers for the 5' end of the hippocampal cDNA.",
     "FAU": [
          "Bzdega, T",
          "Turi, T",
          "Wroblewska, B",
          "She, D",
          "Chung, H S",
          "Kim, H",
          "Neale, J H"
     ],
     "AU": [
          "Bzdega T",
          "Turi T",
          "Wroblewska B",
          "She D",
          "Chung HS",
          "Kim H",
          "Neale JH"
     ],
     "AD": "Department of Biology, Georgetown University, Washington, D.C. 20057-1229, U.S.A.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U75973"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antigens, Neoplasm)",
          "0 (Antigens, Surface)",
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "EC 3.4.13.- (Dipeptidases)",
          "EC 3.4.17.21 (Glutamate Carboxypeptidase II)",
          "EC 3.4.17.21 (glutamate carboxypeptidase II, human)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antigens, Neoplasm/genetics",
          "Antigens, Surface/genetics",
          "Base Sequence",
          "Blotting, Northern",
          "CHO Cells",
          "*Cloning, Molecular",
          "Cricetinae",
          "DNA, Complementary/*genetics/metabolism",
          "Dipeptidases/*genetics",
          "*Gene Library",
          "Glutamate Carboxypeptidase II",
          "Hippocampus/*metabolism",
          "Humans",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA, Messenger/metabolism",
          "Rats",
          "Sequence Homology",
          "Transcription, Genetic"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Dec;69(6):2270-7.",
     "term": "hippocampus"
}