{
     "PMID": "9375181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971229",
     "LR": "20071114",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1996 Jul",
     "TI": "Huntington's disease and eyeblink classical conditioning: normal learning but abnormal timing.",
     "PG": "323-34",
     "AB": "On the basis of what is known about the neural circuitry essential or normally involved in eyeblink classical conditioning (EBCC), the pattern of neurodegeneration in Huntington's disease (HD) would not appear to interfere with this type of learning. HD causes severe atrophy of the basal ganglia and thinning and shrinkage of the cerebral cortex. However, the hippocampus and hippocampal cholinergic system remain relatively intact, as does the cerebellum. Because the brain circuitry engaged in EBCC is neither lesioned nor disrupted in HD, it was predicted that HD patients would perform like normal control subjects in the 400-ms delay EBCC paradigm. Performance of seven patients with HD was compared to age-matched normals, with two control subjects matched to each HD patient. There were no differences in production of conditioned responses (CRs) between HD patients and normal control subjects, but the timing of the CR was abnormal in HD. Comparisons of HD patients to patients with other neurodegenerative diseases (probable Alzheimer's disease (pAD) and Down syndrome (DS) over the age of 35 with presumed Alzheimer-like neuropathology) and to patients with cerebellar lesions demonstrated significantly better EBCC performance in HD. Results suggest that the ability to acquire CRs is normal in HD, but the striatum may have some role in optimizing the timing of the CR.",
     "FAU": [
          "Woodruff-Pak, D S",
          "Papka, M"
     ],
     "AU": [
          "Woodruff-Pak DS",
          "Papka M"
     ],
     "AD": "Department of Psychology, Temple University, Philadelphia, Pennsylvania 19122, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 RO1 AG09752/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/diagnosis/physiopathology/psychology",
          "Brain/physiopathology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Conditioning, Eyelid/*physiology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Humans",
          "Huntington Disease/diagnosis/*physiopathology/psychology",
          "Male",
          "Mental Recall/*physiology",
          "Middle Aged",
          "Nerve Net/physiopathology",
          "Reaction Time/*physiology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 1996 Jul;2(4):323-34.",
     "term": "hippocampus"
}