{
     "PMID": "9375242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971230",
     "LR": "20151119",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "1",
     "IP": "6",
     "DP": "1995 Nov",
     "TI": "Right hemisphere mediation of verbal learning and memory in acquired right hemisphere speech dominant patients.",
     "PG": "554-60",
     "AB": "Forty-eight patients with temporal lobe epilepsy completed measures of narrative recall and list learning prior to surgery. The intracarotid amytal procedure (IAP) established that 13 patients were right hemisphere dominant for speech and 35 (18 left foci, 17 right foci) were left hemisphere dominant. Hippocampal volumetric neuron densities were measured after surgery. The left hippocampal neuron densities in subfields CA3 and the hilar area were significantly correlated with list learning ability and percent retention for narrative recall only for left hemisphere speech dominant patients with left seizure foci. No significant correlations between measures of neuron volume and memory were found for the left hemisphere speech dominant patients with right seizure foci or the right hemisphere speech dominant patients with left seizure foci. This suggests that the right hemisphere of right speech dominant patients mediates verbal memory as well as speech. This conclusion is supported by patterns of correlations among measures of verbal memory that differed for patients undergoing resection of the dominant hemisphere versus those undergoing resection of the nondominant hemisphere. However, it is premature to conclude that the cerebral organization of cognitive functions of right hemisphere speech dominant patients is equivalent albeit reversed from that of left hemisphere speech dominant patients. Right hemisphere speech dominant patients with left temporal foci differed from left hemisphere speech dominant patients with right temporal foci with respect to the patterns of correlations between measures of verbal memory and intelligence as well as the level of intellectual ability that they demonstrated.",
     "FAU": [
          "Sass, K J",
          "Silberfein, C M",
          "Platis, I",
          "Westerveld, M",
          "Buchanan, C P",
          "Delaney, R C",
          "Kim, J H",
          "Spencer, D D"
     ],
     "AU": [
          "Sass KJ",
          "Silberfein CM",
          "Platis I",
          "Westerveld M",
          "Buchanan CP",
          "Delaney RC",
          "Kim JH",
          "Spencer DD"
     ],
     "AD": "Department of Surgery (Neurosurgery), Yale University School of Medicine, New Haven, Connecticut 06520, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Amobarbital",
          "Brain Mapping",
          "Cerebral Cortex/*physiopathology",
          "Dominance, Cerebral/*physiology",
          "Epilepsy, Temporal Lobe/physiopathology/surgery",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Intelligence/physiology",
          "Male",
          "Mental Recall/*physiology",
          "Postoperative Complications/physiopathology",
          "Speech/*physiology",
          "Verbal Learning/*physiology",
          "Wechsler Scales"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 1995 Nov;1(6):554-60.",
     "term": "hippocampus"
}