{
     "PMID": "9375676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971212",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Cellular expression and proteolytic processing of presenilin proteins is developmentally regulated during neuronal differentiation.",
     "PG": "2432-40",
     "AB": "We have determined the expression of the Alzheimer's disease-associated proteins presenilin-1 and presenilin-2 in primary cultures of rat hippocampal neurons. Neurons highly express presenilin-1 and presenilin-2, whereas both proteins were not detected in astrocytes. Further, we have analyzed the subcellular localization and expression in rat hippocampal neurons during development. Although presenilin proteins were localized predominantly to the endoplasmic reticulum in nonneuronal cells transfected with presenilin cDNAs, in neurons, presenilin proteins were also found in compartments not staining with antibodies to grp78(BiP). Presenilin-1 and presenilin-2 were predominantly detected in vesicular structures within the somatodendritic compartment with much less expression in axons. Polarized distribution of presenilin-1 and presenilin-2 differs slightly, with more presenilin-2 expressed in axons compared with presenilin-1. Presenilin expression was found to be developmentally regulated. Presenilin expression strongly increased during neuronal differentiation until full morphological polarization and then declined. No full-length presenilin-1 or presenilin-2 could be detected within cell lysates. At early developmental stages the expected approximately 34-kDa N-terminal proteolytic fragment of presenilin-1 and the approximately 38-kDa fragment of presenilin-2 were detected. Later during differentiation we predominantly detected a approximately 38-kDa fragment for presenilin-1 and a approximately 42-kDa fragment for presenilin-2. By epitope mapping, we show that these slower migrating peptides represent N-terminal proteolytic fragments, cleaved C-terminal to the conventional site of processing. It is noteworthy that both presenilin-1 and presenilin-2 undergo alternative proteolytic cleavage at the same stage of neuronal differentiation. Regulation of presenilin expression and proteolytic processing might have implications for the pathological as well as the biological function of presenilins during aging in the human brain.",
     "FAU": [
          "Capell, A",
          "Saffrich, R",
          "Olivo, J C",
          "Meyn, L",
          "Walter, J",
          "Grunberg, J",
          "Mathews, P",
          "Nixon, R",
          "Dotti, C",
          "Haass, C"
     ],
     "AU": [
          "Capell A",
          "Saffrich R",
          "Olivo JC",
          "Meyn L",
          "Walter J",
          "Grunberg J",
          "Mathews P",
          "Nixon R",
          "Dotti C",
          "Haass C"
     ],
     "AD": "Central Institute of Mental Health, Department of Molecular Biology, Mannheim, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (PSEN2 protein, human)",
          "0 (Presenilin-1)",
          "0 (Presenilin-2)",
          "EC 3.4.- (Peptide Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "COS Cells",
          "Cell Differentiation/physiology",
          "Cells, Cultured",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Immunohistochemistry",
          "Membrane Proteins/*metabolism",
          "Neurons/*cytology/*metabolism",
          "Peptide Hydrolases/*metabolism",
          "Presenilin-1",
          "Presenilin-2",
          "Rats",
          "Subcellular Fractions/metabolism"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Dec;69(6):2432-40.",
     "term": "hippocampus"
}