{
     "PMID": "9375671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971212",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Noradrenergic activity differentially regulates the expression of rolipram-sensitive, high-affinity cyclic AMP phosphodiesterase (PDE4) in rat brain.",
     "PG": "2397-404",
     "AB": "In a previous study, it was observed that the activity of rolipram-sensitive, low-Km, cyclic AMP phosphodiesterase (PDE4) was decreased in vivo with diminished noradrenergic stimulation. The results of the present experiments indicated that the reduction in the activity may be associated with down-regulation of PDE4 protein. Immunoblot analysis using PDE4-specific, subfamily-nonspecific antibody (K116) revealed four major bands of PDE4 in rat cerebral cortex; those with apparent molecular masses of 109 and 102 kDa are variants of PDE4A. Diminished noradrenergic activity, produced by intracerebroventricular infusion of 6-hydroxydopamine (6-OHDA) or chronic subcutaneous infusion of propranolol, decreased the intensities of the protein bands for the 109- and 102-kDa PDE4A variants in rat cerebral cortex but not of the 98- or 91-kDa PDE4 forms. 6-OHDA-induced noradrenergic lesioning also decreased the content of 102-kDa PDE4A in hippocampus as labeled by PDE4A-specific antibody (C-PDE4A). Enhanced noradrenergic stimulation up-regulated PDE4 in cerebral cortex. This was indicated by the finding that repeated treatment with desipramine increased the intensity of the protein band for the 102-kDa PDE4 but not for the other variants of PDE4. These results suggest that PDE4 subtypes are differentially regulated at the level of expression, as evidenced by an apparent change in the amount of PDE4 protein, following changes in noradrenergic activity. These observations are consistent with the notion that PDE4s, especially the PDE4A variants with molecular masses of 109 and 102 kDa, play an important role in maintaining the homeostasis of the noradrenergic signal transduction system in the brain and may be involved in the mediation of antidepressant activity.",
     "FAU": [
          "Ye, Y",
          "Conti, M",
          "Houslay, M D",
          "Farooqui, S M",
          "Chen, M",
          "O'Donnell, J M"
     ],
     "AU": [
          "Ye Y",
          "Conti M",
          "Houslay MD",
          "Farooqui SM",
          "Chen M",
          "O'Donnell JM"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Louisiana State University Medical Center, Shreveport 71130-3932, U.S.A.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01231/MH/NIMH NIH HHS/United States",
          "MH40694/MH/NIMH NIH HHS/United States",
          "MH51175/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Phosphodiesterase Inhibitors)",
          "0 (Pyrrolidinones)",
          "8HW4YBZ748 (Oxidopamine)",
          "9Y8NXQ24VQ (Propranolol)",
          "EC 3.1.4.17 (3',5'-Cyclic-AMP Phosphodiesterases)",
          "K676NL63N7 (Rolipram)",
          "TG537D343B (Desipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "3',5'-Cyclic-AMP Phosphodiesterases/*metabolism",
          "Animals",
          "Binding, Competitive",
          "Brain/*drug effects/*enzymology/pathology",
          "Desipramine/pharmacology",
          "Immunoblotting",
          "Male",
          "Norepinephrine/*physiology",
          "Oxidopamine/pharmacology",
          "Phosphodiesterase Inhibitors/*pharmacology",
          "Propranolol/pharmacology",
          "Pyrrolidinones/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rolipram",
          "Time Factors"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Dec;69(6):2397-404.",
     "term": "hippocampus"
}