{
     "PMID": "9375690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971212",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Threshold effects in synaptosomal and nonsynaptic mitochondria from hippocampal CA1 and paramedian neocortex brain regions.",
     "PG": "2564-70",
     "AB": "After a brief period of global ischemia, the hippocampal CA1 region is more susceptible to irreversible damage than the paramedian neocortex. To test whether primary differences in bioenergetic parameters may be present between these regions, respiration rates and respiratory control activities were measured. In synaptosomal and nonsynaptic mitochondria isolated from the hippocampal CA1 region, state 3 respiration rates and complex IV activities were significantly lower than those present in synaptosomal and nonsynaptic mitochondria from the paramedian neocortex. These results suggest that mitochondria from the CA1 hippocampal area differ in some properties of metabolism compared with the neocortex area, which may render them more susceptible to a toxic insult such as that of ischemia. In addition, when complex I and IV activities were titrated with specific inhibitors, thresholds in ATP synthesis and oxygen respiration became apparent. Complex I and IV activities were decreased by 60% in nonsynaptic mitochondria from the hippocampal CA1 region and paramedian neocortex before oxidative phosphorylation was severely compromised; however, in synaptosomes from these regions, complex I activities had a threshold of 25%, indicating heterogenous behaviour for brain mitochondria. Reduced complex I thresholds in mitochondria, in association with other constitutive defects in energy metabolism, may induce a decreased ATP supply in the synaptic region. The implications of these findings are discussed in relation to delayed neuronal death and processes of neurodegeneration.",
     "FAU": [
          "Davey, G P",
          "Canevari, L",
          "Clark, J B"
     ],
     "AU": [
          "Davey GP",
          "Canevari L",
          "Clark JB"
     ],
     "AD": "Department of Neurochemistry, Institute of Neurology, London, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Multienzyme Complexes)",
          "03L9OT429T (Rotenone)",
          "EC 1.6.5.2 (NAD(P)H Dehydrogenase (Quinone))",
          "MQD255M2ZO (Potassium Cyanide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism/*physiology",
          "Differential Threshold/drug effects",
          "Energy Metabolism",
          "Hippocampus/metabolism/*physiology",
          "Male",
          "Mitochondria/metabolism/*physiology",
          "Multienzyme Complexes/metabolism",
          "NAD(P)H Dehydrogenase (Quinone)/metabolism",
          "Oxidative Phosphorylation/drug effects",
          "Oxygen Consumption/physiology",
          "Potassium Cyanide/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Rotenone/pharmacology",
          "Synaptosomes/metabolism/*physiology"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Dec;69(6):2564-70.",
     "term": "hippocampus"
}