{
     "PMID": "9375201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971229",
     "LR": "20111117",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "1996 Mar",
     "TI": "The neuropsychology of mental retardation.",
     "PG": "159-76",
     "AB": "This critical review examines mental retardation (MR) from a neuropsychological perspective. Competing definitions of MR are discussed and the prevalence is estimated. Descriptions are given of idiopathic MR and the five major identifiable prenatal causes of MR: fetal alcohol syndrome, Down's syndrome, fragile X syndrome, Prader-Willi syndrome, and Angelman syndrome. Similarities and differences among syndromes are examined. Cognitive deficits common to all disorders were in attention, short-term memory, and sequential information processing, whereas language and visuospatial abilities were varied. Neuroanatomical abnormalities common to all disorders were in the hippocampus and cerebellum; individual disorders typically showed a unique pattern of other neurological abnormalities. Both knowledge of individual MR-related disorders and comparative research between disorders are important for researchers and clinicians. Further research is called for in both areas.",
     "FAU": [
          "Pulsifer, M B"
     ],
     "AU": [
          "Pulsifer MB"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Johns Hopkins University School of Medicine, Baltimore, MD 21287, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM",
     "MH": [
          "Diagnosis, Differential",
          "Humans",
          "Intellectual Disability/diagnosis/etiology/*psychology",
          "*Neuropsychological Tests"
     ],
     "RF": "175",
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 1996 Mar;2(2):159-76.",
     "term": "hippocampus"
}