{
     "PMID": "9375692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971212",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Effects of adenosine receptor subtypes on hippocampal extracellular serotonin level and serotonin reuptake activity.",
     "PG": "2581-8",
     "AB": "To clarify the effects of adenosine receptor subtypes (A1, A2, and A3) on hippocampal serotoninergic function, hippocampal extracellular serotonin (5-HT) levels were determined by in vivo microdialysis in freely moving rats under various conditions. Both adenosine and an adenosine A1 receptor agonist, 2-chloro-N6-cyclopentyladenosine, decreased extracellular 5-HT levels, whereas an adenosine A1 receptor antagonist, 8-cyclopentyl-1,3-dimethylxanthine (CPT), and caffeine increased these levels. A selective A2A receptor agonist (CGS-21680), an adenosine A2 receptor agonist (PD-125944), an adenosine A2 receptor antagonist, 3,7-dimethyl-1-propargylxanthine (DMPX), and an adenosine A3 receptor agonist, N6-2-(4-aminophenyl)ethyladenosine (APNEA), did not affect extracellular 5-HT levels. When the adenosine A1 receptor was blocked by CPT, the hippocampal extracellular 5-HT level was increased by adenosine, CGS-21680, and PD-125944, and decreased by caffeine, DMPX, and APNEA. When both adenosine A1 and A2 receptors were blocked by CPT and DMPX, the extracellular 5-HT level was decreased by adenosine, caffeine, and APNEA. The hippocampal extracellular 5-HT level was not affected by administration of APNEA alone, but was decreased by this agent when the adenosine A1 receptor was blocked, irrespective of whether the adenosine A2 receptor was functional. These inhibitory effects of adenosine, caffeine, and APNEA on extracellular 5-HT levels, during both adenosine A1 and A2 receptor blockade, were inhibited by selective 5-HT reuptake inhibitors. These results indicate that the stimulatory effects of the adenosine A2 receptor and the inhibitory effects of the A3 receptor on hippocampal extracellular 5-HT levels are masked by the inhibitory effects of the adenosine A1 receptor.",
     "FAU": [
          "Okada, M",
          "Kawata, Y",
          "Kiryu, K",
          "Mizuno, K",
          "Wada, K",
          "Tasaki, H",
          "Kaneko, S"
     ],
     "AU": [
          "Okada M",
          "Kawata Y",
          "Kiryu K",
          "Mizuno K",
          "Wada K",
          "Tasaki H",
          "Kaneko S"
     ],
     "AD": "Department of Neuropsychiatry, Hirosaki University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Ligands)",
          "0 (Purinergic P1 Receptor Antagonists)",
          "0 (Receptors, Purinergic P1)",
          "0 (Serotonin Uptake Inhibitors)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Extracellular Space/drug effects/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Ligands",
          "Male",
          "Purinergic P1 Receptor Antagonists",
          "Rats",
          "Rats, Wistar",
          "Receptors, Purinergic P1/metabolism/*physiology",
          "Serotonin/*metabolism",
          "Serotonin Uptake Inhibitors/pharmacology"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1997 Dec;69(6):2581-8.",
     "term": "hippocampus"
}