{
     "PMID": "9375231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971230",
     "LR": "20041117",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "1",
     "IP": "5",
     "DP": "1995 Sep",
     "TI": "Memory for novel and familiar spatial and linguistic temporal distance information in hypoxic subjects.",
     "PG": "454-68",
     "AB": "Hypoxia is known to cause damage to the hippocampus as well as memory impairments in humans. Subjects who have experienced a hypoxic episode and age-, gender-, and education-matched control subjects were tested for memory for spatial and linguistic temporal distance information using sentences and spatial locations. Each test contained a familiar component based on information that is meaningful and is thought to be stored as part of the knowledge system (prior knowledge) as well as a novel component based on new information. Subjects were presented a list of eight-word sentences or eight spatial locations (Xs) on a grid on a Macintosh computer and tested for memory for temporal distances. Temporal distance is defined as the number of items that occur between the two test items, in the study phase. Compared to control subjects, hypoxic subjects were impaired across all temporal distances on the novel spatial and linguistic tasks. As the temporal distance increased, hypoxic subjects showed some improvement in memory performance. In addition, memory of familiar temporal distance information was also assessed. Hypoxic subjects were impaired, compared to control subjects, for familiar temporal distance information. For hypoxic subjects there was a proportionally greater impairment for novel compared to familiar spatial and linguistic temporal distance information. There was a significant difference in their performance on the familiar temporal distance tasks compared to their performance on the novel tasks. Prior knowledge appears to attenuate the deficits seen in the familiar temporal distance tasks. It appears that hypoxia may cause more selective damage to the hippocampus and this damage is sufficient to produce profound memory impairments for primarily novel and less severe memory impairments for familiar spatial and linguistic temporal distance information.",
     "FAU": [
          "Hopkins, R O",
          "Kesner, R P",
          "Goldstein, M"
     ],
     "AU": [
          "Hopkins RO",
          "Kesner RP",
          "Goldstein M"
     ],
     "AD": "Department of Hyperbaric Medicine, LDS Hospital, Salt Lake City, UT 84143, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain Damage, Chronic/diagnosis/physiopathology/*psychology",
          "Brain Mapping",
          "*Concept Formation/physiology",
          "*Distance Perception/*physiology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Hypoxia, Brain/diagnosis/physiopathology/*psychology",
          "Magnetic Resonance Imaging",
          "Male",
          "*Mental Recall/physiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "*Orientation/physiology",
          "Psycholinguistics",
          "Retention (Psychology)/physiology",
          "*Semantics"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 1995 Sep;1(5):454-68.",
     "term": "hippocampus"
}