{
     "PMID": "9379175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971110",
     "LR": "20171116",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "110",
     "IP": "4",
     "DP": "1997 Oct",
     "TI": "Intracellular pH regulation in cultured astrocytes from rat hippocampus. I. Role Of HCO3-.",
     "PG": "453-65",
     "AB": "We studied the regulation of intracellular pH (pH) in single cultured astrocytes passaged once from the hippocampus of the rat, using the dye 2',7'-biscarboxyethyl-5,6-carboxyfluorescein (BCECF) to monitor pH. Intrinsic buffering power (beta) was 10.5 mM (pH unit) at pH 7.0, and decreased linearly with pH; the best-fit line to the data had a slope of -10.0 mM (pH unit). In the absence of HCO, pH recovery from an acid load was mediated predominantly by a Na-H exchanger because the recovery was inhibited 88% by amiloride and 79% by ethylisopropylamiloride (EIPA) at pH 6.05. The ethylisopropylamiloride-sensitive component of acid extrusion fell linearly with pH. Acid extrusion was inhibited 68% (pH 6.23) by substituting Li for Na in the bath solution. Switching from a CO/HCO-free to a CO/HCO-containing bath solution caused mean steady state pH to increase from 6.82 to 6.90, due to a Na-driven HCO transporter. The HCO-induced pH increase was unaffected by amiloride, but was inhibited 75% (pH 6.85) by 400 microM 4, 4,4'-diisothiocyanatostilbene-2,2'-disulfonic acid (DIDS), and 65% (pH 6.55-6.75) by pretreating astrocytes for up to approximately 6.3 h with 400 microM 4-acetamide-4'-isothiocyanatostilbene-2, 2'-disulfonic acid (SITS). The CO/HCO-induced pH increase was blocked when external Na was replaced with -methyl--glucammonium (NMDG). In the presence of HCO, the Na-driven HCO transporter contributed to the pH recovery from an acid load. For example, HCO shifted the plot of acid-extrusion rate vs. pH by 0.15-0.3 pH units in the alkaline direction. Also, with Na-H exchange inhibited by amiloride, HCO increased acid extrusion 3.8-fold (pH 6.20). When astrocytes were acid loaded in amiloride, with Li as the major cation, HCO failed to elicit a substantial increase in pH. Thus, Li does not appear to substitute well for Na on the HCO transporter. We conclude that an amiloride-sensitive Na-H exchanger and a Na-driven HCO transporter are the predominant acid extruders in astrocytes.",
     "FAU": [
          "Bevensee, M O",
          "Weed, R A",
          "Boron, W F"
     ],
     "AU": [
          "Bevensee MO",
          "Weed RA",
          "Boron WF"
     ],
     "AD": "Department of Cellular and Molecular Physiology, Yale University School of Medicine, New Haven, Connecticut 06520, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 HD032573/HD/NICHD NIH HHS/United States",
          "5-T32-GM0752718/GM/NIGMS NIH HHS/United States",
          "P01HD32573/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Bicarbonates)",
          "0 (Buffers)",
          "0 (Sodium-Hydrogen Exchangers)",
          "0 (Stilbenes)",
          "142M471B3J (Carbon Dioxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*physiology",
          "Bicarbonates/*metabolism",
          "Buffers",
          "Carbon Dioxide/metabolism",
          "Cell Separation",
          "Cells, Cultured",
          "Hippocampus/cytology/*physiology",
          "Hydrogen-Ion Concentration",
          "Rats",
          "Sodium-Hydrogen Exchangers/metabolism",
          "Stilbenes/pharmacology"
     ],
     "PMC": "PMC2229379",
     "EDAT": "1997/10/06 00:00",
     "MHDA": "1997/10/06 00:01",
     "CRDT": [
          "1997/10/06 00:00"
     ],
     "PHST": [
          "1997/10/06 00:00 [pubmed]",
          "1997/10/06 00:01 [medline]",
          "1997/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 1997 Oct;110(4):453-65.",
     "term": "hippocampus"
}