{
     "PMID": "9381807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971120",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "47",
     "IP": "4",
     "DP": "1997 Jul-Aug",
     "TI": "[The participation of the genetic apparatus in the mechanisms of memory trace formation: the role of the calcium-regulatory system of the neurons in rats].",
     "PG": "708-14",
     "AB": "The dynamics of changes in some components of the calcium-regulated system of cortical and hippocampal neurons under the influence of long-term memory enhancers (ethylnorantifein and its analogues M1 and M2) was studied in rat brain. No change was found in the activity of transport Mg, Ca-ATPase and actomyosin-like Ca-ATPase in synaptic membranes 5, 15, 60, and 180 min after the injection of memory enhancers. The activation of the RNA transcription (60 min after the injection) was accompanied by an appreciable increase in activity of the chromatin Ca-ATPase. The amplification of synaptosomal protein synthesis (180 min) was accompanied by an increase in the activation of protein kinase C of synaptic membranes. The increase in Ca-ATPase activity of chromatin was also shown during the consolidation of the conditioned active avoidance in rats. The increase in the activity of protein kinase C seems to be connected with secondary rearrangement in synaptic membranes. The role in the long-term memory is discussed of direct activation of the genetic apparatus by neuroactive substances.",
     "FAU": [
          "Kulikova, O G",
          "Reikhardt, B A",
          "Sapronov, N S"
     ],
     "AU": [
          "Kulikova OG",
          "Reikhardt BA",
          "Sapronov NS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uchastie geneticheskogo apparata v mekhanizmakh sledoobrazovaniia: rol' kal'tsii-reguliatornoi sistemy neironov krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Chromatin)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 3.6.3.8 (Calcium-Transporting ATPases)",
          "NG2MF3646P (Etimizol)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*physiology",
          "Calcium-Transporting ATPases/drug effects/physiology",
          "Cerebral Cortex/drug effects/physiology",
          "Chromatin/drug effects/physiology",
          "Conditioning, Classical/drug effects/physiology",
          "Etimizol/analogs & derivatives/pharmacology",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Memory/drug effects/*physiology",
          "Neurons/drug effects/*physiology",
          "Protein Kinase C/drug effects/physiology",
          "Rats",
          "Stimulation, Chemical",
          "Synaptosomes/drug effects/physiology",
          "Time Factors"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1997 Jul-Aug;47(4):708-14.",
     "term": "hippocampus"
}