{
     "PMID": "9382942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980205",
     "LR": "20131121",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "435",
     "IP": "2",
     "DP": "1998 Jan",
     "TI": "Properties of depolarization-induced suppression of inhibitory transmission in cultured rat hippocampal neurons.",
     "PG": "273-9",
     "AB": "Properties of depolarization-induced suppression of inhibitory transmission (\"DSI\") in cultured rat hippocampal neurons were examined, by recording inhibitory postsynaptic currents (IPSCs) evoked by single presynaptic neurons. In about 40% of the inhibitory synapses, transient suppression of IPSCs was induced by applying a depolarizing pulse (to 0 mV, > 2 s) to the postsynaptic neuron, which was identified to be gamma-aminobutyric acid dependent (GABAergic) in some pairs, and to be glutamatergic in some other pairs. This depolarization-induced suppression of IPSCs, \"DSI\", was Ca2+ dependent, and was associated with an increase in the paired-pulse ratio. Phorbol esters had an occluding effect on DSI when applied to the bath solution, but not to the pipette solution used for the postsynaptic neuron. Application of the opioid receptor antagonist naloxone had no effect on DSI. The present study demonstrates that a pair of cultured hippocampal neurons can exhibit DSI similar to that previously reported to occur in hippocampal slices; this suggests that a dissociated cell culture system can provide a useful model system for the study of DSI. Furthermore, it was found that inhibitory neurons, in addition to excitatory ones, can induce DSI, and that a process sensitive to phorbol esters, but not activation of opioid receptors, is involved in DSI.",
     "FAU": [
          "Ohno-Shosaku, T",
          "Sawada, S",
          "Yamamoto, C"
     ],
     "AU": [
          "Ohno-Shosaku T",
          "Sawada S",
          "Yamamoto C"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, Kanazawa University, 13-1 Takara-machi, Kanazawa 920, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Narcotic Antagonists)",
          "36B82AMQ7N (Naloxone)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Cells, Cultured",
          "Electric Conductivity",
          "Electrophysiology",
          "Evoked Potentials",
          "GTP-Binding Proteins/physiology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*physiology",
          "Kinetics",
          "Naloxone/pharmacology",
          "Narcotic Antagonists/pharmacology",
          "Neurons/*physiology",
          "Rats",
          "Synapses/physiology",
          "*Synaptic Transmission",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1998 Jan;435(2):273-9.",
     "term": "hippocampus"
}