{
     "PMID": "9383204",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971223",
     "LR": "20151119",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "Mossy cells of the rat dentate gyrus are immunoreactive for calcitonin gene-related peptide (CGRP).",
     "PG": "1815-30",
     "AB": "The neuropeptide calcitonin gene-related peptide (CGRP) was localized in the hippocampus and dentate gyrus of the rat by immunocytochemistry at the light and electron microscopic levels. Without colchicine treatment only faint neuropil labelling was found in the inner molecular layer of the dentate gyrus. Following colchicine treatment, a large number of neurons with numerous complex spines along the proximal dendrites were visualized in the hilus of the dentate gyrus, particularly in the ventral areas, and, in addition, staining of the inner molecular layer became stronger. Several CA3c pyramidal cells located adjacent to the hilar region in the ventral hippocampus also appeared to be faintly positive, although in most cases only their axon initial segments were labelled. Outside this region, the subicular end of the CA1 subfield contained occasional CGRP-positive non-pyramidal cells. The hilar CGRP-positive neurons were negative for parvalbumin, calretinin, cholecystokinin and somatostatin, whereas most of them were immunoreactive for GluR2/3 (the AMPA-type glutamate receptor known to be expressed largely by principal cells). Correlated electron microscopy showed that the spines along the proximal dendritic shafts indeed correspond to thorny excrescences engulfed by large complex mossy terminals forming asymmetrical synapses. Pre-embedding immunogold staining demonstrated that CGRP immunoreactivity in the inner molecular layer was confined to axon terminals that form asymmetrical synapses, and the labelling was associated with large dense-core vesicles. The present data provide direct evidence that CGRP is present in mossy cells of the dentate gyrus and to a lesser degree in CA3c pyramidal cells of the ventral hippocampus. These CGRP-containing principal cells terminate largely in the inner molecular layer of the dentate gyrus, and may release the neuropeptide in conjunction with their 'classical' neurotransmitter, glutamate.",
     "FAU": [
          "Freund, T F",
          "Hajos, N",
          "Acsady, L",
          "Gorcs, T J",
          "Katona, I"
     ],
     "AU": [
          "Freund TF",
          "Hajos N",
          "Acsady L",
          "Gorcs TJ",
          "Katona I"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Biomarkers)",
          "0 (Calcium-Binding Proteins)",
          "0 (Neuropeptides)",
          "83652-28-2 (Calcitonin Gene-Related Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers/chemistry",
          "Calcitonin Gene-Related Peptide/*analysis",
          "Calcium-Binding Proteins/analysis",
          "Dentate Gyrus/*chemistry/cytology",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Mossy Fibers, Hippocampal/*chemistry",
          "Neuropeptides/analysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Sep;9(9):1815-30.",
     "term": "hippocampus"
}