{
     "PMID": "9383515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980112",
     "LR": "20141120",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "111",
     "IP": "5",
     "DP": "1997 Oct",
     "TI": "Spatial memory impairment in rats with fornix transection is not accompanied by a simple encoding deficit for directions of objects in visual space.",
     "PG": "937-54",
     "AB": "In Experiment 1, rats learned 6 discriminations among pairs of complex wide-angle visual displays, presented concurrently, using a computer-controlled Y maze. Fornix-transected rats were unimpaired relative to controls regardless of whether the displays comprised a single large \"objectlike\" figure or \"scenelike\" arrays of spatially distributed figures. Experiment 2 compared 2 versions of a visual discrimination in which either object identity (independent of location within the visual field) or location within the visual field (independent of object identity) had to be used. The fornix-transected rats performed normally with either cue. In Experiment 3, however, the same group was clearly impaired on a standard spatial memory test, spatial delayed nonmatching to sample. Although the fornix-transected rats were more likely to choose rapidly and inaccurately, their deficit was not a by-product of impulsive responding. The spatial impairment was not merely a difficulty in encoding direction of a single item within visual space, but more complex configural deficits could not be ruled out.",
     "FAU": [
          "Gaffan, E A",
          "Eacott, M J"
     ],
     "AU": [
          "Gaffan EA",
          "Eacott MJ"
     ],
     "AD": "Department of Psychology, University of Reading, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Brain Mapping",
          "Contrast Sensitivity/physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Mammillary Bodies/*physiology",
          "Maze Learning/*physiology",
          "Mental Recall/*physiology",
          "Nerve Net/physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Pattern Recognition, Visual/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Retention (Psychology)/physiology"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1997 Oct;111(5):937-54.",
     "term": "hippocampus"
}