{
     "PMID": "9383517",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980112",
     "LR": "20041117",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "111",
     "IP": "5",
     "DP": "1997 Oct",
     "TI": "Impaired place learning and unimpaired cue learning in hippocampal-lesioned pigeons.",
     "PG": "963-75",
     "AB": "Hippocampal processing is often crucial for normal spatial learning and memory in both birds and mammals, suggesting a general similarity in avian and mammalian hippocampal function. However, few studies using birds have examined the effect of hippocampal lesions on spatial tasks analogous to those typically used with mammals. Therefore, we examined how hippocampal lesions would affect the performance of pigeons in a dry version of the water maze. Experiment 1 showed that hippocampal-lesioned birds were impaired in acquiring the location of hidden food in the maze. Experiment 2 showed that hippocampal-lesioned birds were not impaired when a single cue indicated the location of hidden food. These results support the notion that avian and mammalian hippocampal functions are quite similar, in terms of the tasks for which their processing is crucial and the tasks for which it is not.",
     "FAU": [
          "Fremouw, T",
          "Jackson-Smith, P",
          "Kesner, R P"
     ],
     "AU": [
          "Fremouw T",
          "Jackson-Smith P",
          "Kesner RP"
     ],
     "AD": "Department of Psychology, University of Utah, Salt Lake City 84112, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Columbidae/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Maze Learning/*physiology",
          "Mental Recall/*physiology",
          "Nerve Net/physiology",
          "Rats",
          "Species Specificity"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1997 Oct;111(5):963-75.",
     "term": "hippocampus"
}