{
     "PMID": "9386782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971230",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "94",
     "IP": "5",
     "DP": "1997 Nov",
     "TI": "Dystrophic neurites are associated with early stage extracellular neurofibrillary tangles in the parkinsonism-dementia complex of Guam.",
     "PG": "486-92",
     "AB": "We found tangle-associated neuritic clusters (TANCs), previously reported as being present in Alzheimer's disease (AD), to be common in early and mild cases of the parkinsonism-dementia complex of Guam (PDC, bodig disease). These entities were observed around extracellular neurofibrillary tangles (eNFTs), apparently as a transient phenomenon. They were not observed around normal neurons, or neurons with intracellular neurofibrillary tangles (iNFTs). They were also not observed around late stage eNFTs. The TANCs contained both type 1 (elongated) and type 2 (globular) dystrophic neurites, as well as small, granular structures. The type 1 dystrophic neurites in TANCs were immunostained by antibodies to neuroskeletal proteins, while type 2 dystrophic neurites were immunostained by antibodies to amyloid precursor protein (APP). The eNFTs surrounded by TANCs were almost all immunopositive for amyloid P, while only some were immunopositive for C4d, and only a minority had beta-amyloid protein (A beta) associated with them. We hypothesize that the eNFTs are a source of complement activation which results in destruction of surrounding neurites. We further hypothesize that the degenerating neurites are a source of A beta which forms long-term deposits around eNFTs.",
     "FAU": [
          "Schwab, C",
          "Steele, J C",
          "McGeer, P L"
     ],
     "AU": [
          "Schwab C",
          "Steele JC",
          "McGeer PL"
     ],
     "AD": "Kinsmen Laboratory of Neurological Research, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Amyloid beta-Protein Precursor/metabolism",
          "Brain/*pathology",
          "Dementia/*pathology",
          "Entorhinal Cortex/pathology/ultrastructure",
          "Guam",
          "Hippocampus/pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Neurofibrillary Tangles/*pathology/*ultrastructure",
          "Parkinson Disease/*pathology",
          "Plaque, Amyloid/*pathology/*ultrastructure"
     ],
     "EDAT": "1997/12/05 00:00",
     "MHDA": "1997/12/05 00:01",
     "CRDT": [
          "1997/12/05 00:00"
     ],
     "PHST": [
          "1997/12/05 00:00 [pubmed]",
          "1997/12/05 00:01 [medline]",
          "1997/12/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Nov;94(5):486-92.",
     "term": "hippocampus"
}