{
     "PMID": "9386912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980226",
     "LR": "20061115",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "VI": "208",
     "DP": "1997",
     "TI": "Cross-species comparisons.",
     "PG": "181-9; discussion 189-94",
     "AB": "Cognitive and neural adaptations in animals have been analysed using the comparative method. Comparisons between closely related species that differ in a cognitive or neural character, and comparison between distantly related species that share a cognitive or neural character, can be used to identify adaptations. Recent research has identified adaptive modifications of memory and the hippocampus that have evolved convergently in two clades of food-storing birds, the chickadees and tits (Paridae), and the jays and nutcrackers (Corvidae). Similar modifications of the hippocampus occur in other groups of animals, such as the cowbird brood parasites, in which there has been selection for spatial memory. Three general patterns that emerge from the comparative study of animal cognition provide a framework for research on human psychological adaptations: the existence of both specialized and general cognitive capacities; a clear relation between specialized capacities and specific selective pressures; and evolutionary change in the relative size of brain areas with cognitive functions.",
     "FAU": [
          "Sherry, D F"
     ],
     "AU": [
          "Sherry DF"
     ],
     "AD": "Department of Psychology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "SB": "IM",
     "MH": [
          "*Adaptation, Psychological",
          "Animals",
          "*Behavior, Animal",
          "*Birds",
          "*Choice Behavior",
          "Food",
          "Hippocampus",
          "Humans"
     ],
     "RF": "41",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/12/05 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/12/05 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1997;208:181-9; discussion 189-94.",
     "term": "hippocampus"
}