{
     "PMID": "9387416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971231",
     "LR": "20161020",
     "IS": "1001-9294 (Print) 1001-9294 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1996 Jun",
     "TI": "Effect of vasopressin on delayed neuronal damage in hippocampus following cerebral ischemia and reperfusion in gerbils.",
     "PG": "93-6",
     "AB": "Mongolian gerbils were used as delayed neuronal damage (DND) animal models. At the end of 15 minute cerebral ischemia and at various reperfusion time ranging from 1 to 96 hours, the content of water and arginine vasopressin (AVP) in the CA1 sector of hippocampus were measured by the specific gravity method and radioimmunoassay. Furthermore, we also examined the effect of intracerebroventricular (ICV) injection of AVP, AVP antiserum on calcium, Na+, K(+)-ATPase activity in the CA1 sector after ischemia and 96 hour reperfusion. The results showed that AVP contents of CA1 sector of hippocampus during 6 to 96 hour recirculation, and the water content of CA1 sector during 24 to 96 hour were significantly and continuously increased. After ICV injection of AVP, the water content and calcium in CA1 sector of hippocampus at cerebral ischemia and 96 hour recirculation further increased, and the Na+, K(+)-ATPase activity in CA1 sector was remarkably decreased as compared with that of control. While ICV injection of AVP antiserum, the water content and calcium in CA1 sector were significantly decreased as compared with that of control. These suggested that AVP was involved in the pathophysiologic process of DND in hippocampus following cerebral ischemia and reperfusion. Its mechanism might be through the change of intracellular action mediated by specific AVP receptor to lead to Ca ions over-load of neuron and inhibit the Na+, K(+)-ATPase activity, thereby to exacerbate the DND in hippocampus.",
     "FAU": [
          "Liu, X",
          "Jin, Y",
          "Chen, G"
     ],
     "AU": [
          "Liu X",
          "Jin Y",
          "Chen G"
     ],
     "AD": "Department of Neurology, PLA Nanjing General Hospital.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med Sci J",
     "JT": "Chinese medical sciences journal = Chung-kuo i hsueh k'o hsueh tsa chih",
     "JID": "9112559",
     "RN": [
          "0 (Vasoconstrictor Agents)",
          "113-79-1 (Arginine Vasopressin)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/*pharmacology",
          "Brain Ischemia/complications",
          "Calcium/*metabolism",
          "Female",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Injections, Intraventricular",
          "Male",
          "Reperfusion Injury/etiology/*metabolism",
          "Sodium-Potassium-Exchanging ATPase/*metabolism",
          "Vasoconstrictor Agents/*pharmacology"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1997/12/05 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1997/12/05 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med Sci J. 1996 Jun;11(2):93-6.",
     "term": "hippocampus"
}