{
     "PMID": "938797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760925",
     "LR": "20170219",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1976 Jun",
     "TI": "Ontogenesis of enzyme systems deaminating different monoamines.",
     "PG": "279-93",
     "AB": "1 A detailed investigation into the postnatal development of the activity of the enzyme monoamine oxidase (MAO) in the rat and domestic pig was carried out. 2 MAO activity was measured in littermate male rats aged between 3 and 122 days belonging to six breeding colonies. The tissues studied were three brain regions in which monoamines may play a role in neuronal transmission (septum, hypothalamus, corpus striatum) and, for comparison, in the cerebellum. Liver, heart and adrenal glands were the peripheral organs studied. The following substrates were used to measure MAO activity in each tissue homogenate: kynuramine, tyramine, dopamine, tryptamine and 5-hydroxytryptamine (5-HT). 3 MAO activity towards kynuramine, tyramine and dopamine increased after birth in all brain regions and also in the liver, to reach maximal values between days 40 and 80. In the heart and the adrenal glands enzyme activity remained low up to 30-40 days and then increased steeply. This was the case in all litters examined. 4 All tissues deaminated more tyramine than dopamine. In the liver, the ratio of the quantities of tyramine deaminated/dopamine deaminated was approx. 2 at all ages. In the homogenates of whole brains (including or excluding the hypothalamus and striatum) this ratio was also 2 at all ages. In contrast in the isolated striatum and hypothalamus it was first much higher and reached a value of 2 only at an age of about 20 days. This may indicate an independent development of a dopamine and a tyramine deaminating enzyme system in discrete brain regions. It was suggested, that the low ability to deaminate dopamine in discrete brain regions may be due to the local presence of an enzyme inhibitor which becomes too diluted to be active in homogenates of whole brain. 5 Deamination of tryptamine in the striatum decreased between day 5 and 20 in 3 out of 4 colonies tested. There was a large fall in the deamination of 5-HT in all tissues of one group of rats, but in another 4 groups the tissues of the 5 day old rats deaminated smaller amounts of 5-HT than those of the older rats. 6 Purified hypothalamic mitochondria from 40 day old rats deaminated more tyramine and dopamine but not tryptamine per mg protein than those from 5 day old rats. 7 In the domestic pig there was a significant rise in the values in hippocampal MAO activity towards dopamine and tyramine from the foetus (55 day gestation) to the 1 week old piglet. A further steady rise up to week 6 was indicated, but this rise was not statistically significant. The difference between rat and pig probably reflected the much higher degree of maturity of the latter at birth. 8 In the hippocampus of the pig the ratio between the amount of tyramine deaminated/dopamine deaminated decreased from greater than 10 (foetus) to 4.8 in the 6 week old pig and 2 in the adult.",
     "FAU": [
          "Blatchford, D",
          "Holzbauer, M"
     ],
     "AU": [
          "Blatchford D",
          "Holzbauer M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Amines)",
          "0 (Tryptamines)",
          "333DO1RDJY (Serotonin)",
          "363-36-0 (Kynuramine)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)",
          "X8ZC7V0OX3 (Tyramine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Amines/*metabolism",
          "Animals",
          "Brain/enzymology",
          "Deamination",
          "Dopamine/metabolism",
          "Kynuramine/metabolism",
          "Male",
          "Monoamine Oxidase/*metabolism",
          "Rats",
          "Serotonin/metabolism",
          "Swine",
          "Tryptamines/pharmacology",
          "Tyramine/metabolism"
     ],
     "PMC": "PMC1667118",
     "EDAT": "1976/06/01 00:00",
     "MHDA": "1976/06/01 00:01",
     "CRDT": [
          "1976/06/01 00:00"
     ],
     "PHST": [
          "1976/06/01 00:00 [pubmed]",
          "1976/06/01 00:01 [medline]",
          "1976/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1976 Jun;57(2):279-93.",
     "term": "hippocampus"
}