{
     "PMID": "9387773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971216",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1996 Oct",
     "TI": "[Changes of synaptic transmission efficiency in the MF-CA3 and PP-CA3 pathways of rat hippocampus during discrimination learning].",
     "PG": "431-6",
     "AB": "Electrophysiological and behavioral studies were performed in rat to investigate the changes of synaptic efficacy of the two inputs of hippocampal CA3 area [Mossy Fiber (MF) -CA3 and Perforant Path (PP) -CA3] during discrimination learning. The results showed that: (1) Amplitude of the population spike (PS) of both from MF-CA3 and PP-CA3 increased simultaneously with the establishment of conditioned response (CR) and both reached their maxima before CR reached the criterion of acquisition. (2) During natural extinction of CR, the amplitude of PS of both inputs decreased also simultaneously to their per-training level. These results indicated that the learning-dependent long-term potentiation (LTP) in both MF-CA3 and PP-CA3 inputs developed and extinguished synchronously, suggesting that the changes of synaptic efficacy of different inputs of hippocampal CA3 area coordinated during discrimination learning.",
     "FAU": [
          "Tao, W Q",
          "Xiao, P",
          "Xu, S T",
          "Hu, X J",
          "Ou, Y Q"
     ],
     "AU": [
          "Tao WQ",
          "Xiao P",
          "Xu ST",
          "Hu XJ",
          "Ou YQ"
     ],
     "AD": "Department of Biology, South China Normal University, Guangzhou.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation",
          "Male",
          "Neural Pathways",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Synaptic Transmission"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1997/12/05 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1997/12/05 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1996 Oct;48(5):431-6.",
     "term": "hippocampus"
}