{
     "PMID": "9387885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980211",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "49",
     "IP": "1-2",
     "DP": "1997 Oct 3",
     "TI": "Induction of basic fibroblast growth factor (bFGF) expression following focal cerebral ischemia.",
     "PG": "255-65",
     "AB": "Basic fibroblast growth factor (bFGF) is a biologically active polypeptide with mitogenic, angiogenic, and neurotrophic properties. In the present study, we examined the temporal and spatial expression profiles of bFGF mRNA and protein concentration in a focal cerebral ischemia model induced by transient occlusion of the right middle cerebral artery (MCA) and both common carotid arteries (CCAs). Results of Northern blot analysis shows a transient 2.5-fold increase in the 6.0 kb transcript of bFGF mRNA within the ischemic cortex of rats subjected to 60 min ischemic insult followed by 12 h of reperfusion. Although enhanced expression of bFGF mRNA was also noted in the ipsilateral hippocampus, the temporal induction profile appeared to be different from that of the ischemic cortex. A significant increase in bFGF mRNA was observed as early as 60 min following ischemia and remained elevated for up to 2 weeks after the onset of reperfusion. In situ hybridization studies revealed constitutive expression of bFGF mRNA in discrete brain regions of sham-operated animals. Following 60 min ischemia and 12 h reperfusion, increased expression of bFGF mRNA was observed in the ischemic cortex (both peri-infarct and infarct area). Increased expression of bFGF mRNA within the infarcted area is largely confined rostrally to the outer cortical layers of the infarct, an area with increased density of blood vessels. bFGF-like immunoreactivity was also detected in areas expressing bFGF mRNA. Furthermore, a striking increase in bFGF-like immunoreactivity was observed in the ipsilateral hippocampus. Double-staining with anti-GFAP antibody indicated that the majority of the bFGF-like immunoreactivity was localized in the astrocytes, however, not all astrocytes showed bFGF-like immunoreactivity. Some GFAP negative cell also showed bFGF-like immunoreactivity. In summary, increased expression of both bFGF mRNA and immunoreactivity following ischemia were located in the same brain regions. An increase in bFGF-like immunoreactivity after ischemic insult is likely due to an increase in the expression of its 6.0 kb bFGF mRNA transcripts. Although increased bFGF mRNA was observed in both ischemic cortex and ipsilateral hippocampus after ischemic insult, the temporal expression profiles differed. Results from the present study raise the possibility that increased expression of bFGF in the peri-infarcted area may limit the spread of ischemic injury.",
     "FAU": [
          "Lin, T N",
          "Te, J",
          "Lee, M",
          "Sun, G Y",
          "Hsu, C Y"
     ],
     "AU": [
          "Lin TN",
          "Te J",
          "Lee M",
          "Sun GY",
          "Hsu CY"
     ],
     "AD": "Division of Neuroscience, Institute of Biomedical Sciences, Academia Sinica, Taipei, Taiwan, ROC. bmltn@ibms.sinica.edu.tw",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Artery, Common",
          "Cerebral Arteries",
          "Cerebral Cortex/*blood supply/pathology",
          "Cerebrovascular Circulation",
          "Fibroblast Growth Factor 2/*biosynthesis",
          "Functional Laterality",
          "*Gene Expression Regulation",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism/pathology/physiopathology",
          "Male",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Reperfusion",
          "Time Factors",
          "*Transcription, Genetic"
     ],
     "EDAT": "1997/12/05 00:00",
     "MHDA": "1997/12/05 00:01",
     "CRDT": [
          "1997/12/05 00:00"
     ],
     "PHST": [
          "1997/12/05 00:00 [pubmed]",
          "1997/12/05 00:01 [medline]",
          "1997/12/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Oct 3;49(1-2):255-65.",
     "term": "hippocampus"
}