{
     "PMID": "9388907",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980120",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "30",
     "IP": "6",
     "DP": "1996 Nov",
     "TI": "[Effects of iodine and thyroid hormone deficiency during brain development on activities of cholinergic neurone-related enzymes in central nervous system of rats].",
     "PG": "337-9",
     "AB": "To study the effects of iodine and thyroid hormone deficiency during brain development on activities of enzymes of central acetyl choline metabolism, activities of choline acetylcholinetransferase (CHAT) and acetylcholinesterase (AChE) in hippocampus and cerebral cortex, basal forebrain and cerebellum in 20-day-old rats were determined. Results showed that CHAT and AChE activities in hippocampus, cerebral cortex and basal forebrain in iodine deficiency and hypothyroid rats were significantly lower than those in controls. A ratio of membranebound AChE to soluble AChE, activities of inextractable AChE, and percentage of its activities in the four sections of the brain in the trial rats were significantly lower, and activities of soluble AChE and its percentage of activities were significantly higher than those in controls. It suggests iodine and thyroid hormone deficiency could affect maturation of CHAT and disturb transformation and maturation of various molecular types of AChE and delay distinctly the development of cholinergic neurone during the critical period of brain development in rats.",
     "FAU": [
          "Li, Z",
          "Yang, R",
          "Chen, Z"
     ],
     "AU": [
          "Li Z",
          "Yang R",
          "Chen Z"
     ],
     "AD": "Institute of Endocrinology, First Affiliated Hospital Shanxi Medical University, Taiyuan.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Thyroid Hormones)",
          "9679TC07X4 (Iodine)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain/*embryology/enzymology",
          "Cholinergic Fibers/*enzymology",
          "Female",
          "Hypothyroidism/enzymology",
          "Iodine/*deficiency",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "Thyroid Hormones/*deficiency"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1997/12/06 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1997/12/06 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 1996 Nov;30(6):337-9.",
     "term": "hippocampus"
}