{
     "PMID": "9388911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980120",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "30",
     "IP": "6",
     "DP": "1996 Nov",
     "TI": "[Changes in brain monoamine neurotransmitter in iron deficiency nonanemic rats].",
     "PG": "351-3",
     "AB": "An iron deficiency nonanemic rat model was established by feeding with low-iron diet (11.9 mg/kg) to study if there exists biochemical abnormality in brain tissues. Iron contents of the brain, activities of monoamine oxidase (MAO) in the corpus striatum, and the contents of monoamine neurotransmitter and its metabolite in the cerebral cortex and hippocampus were determined by DCP-AES technique, enzyme histochemical method, and high performance liquid chromatography with electrochemical detection (HPLC-ECD), respectively. Results showed that iron contents and activities of MAO in brain tissues of iron deficiency nonanemic rats reduced significantly, and contents of norepinephrine (NE) and 5-hydroxytryptamine (5-HT) in cerebral cortex were significantly higher than those of controls, while 5-hydroxydroxytryptamine acid (5-HIAA) metabolite of 5-HT in the hippocampus was lower than that of controls. It indicated that there existed metabolic abnormality of monoamine neurotransmitter in the brain tissues of iron deficiency nonanemic rats. Also, this study laid a biochemical basis for abnormal mental and behavioral development caused by iron deficiency.",
     "FAU": [
          "Hu, R",
          "Wei, M",
          "Ding, X"
     ],
     "AU": [
          "Hu R",
          "Wei M",
          "Ding X"
     ],
     "AD": "Department of Pediatrics Affiliated Hospital, Shandong Medical University, Jinan.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Biogenic Monoamines)",
          "333DO1RDJY (Serotonin)",
          "E1UOL152H7 (Iron)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*metabolism",
          "Dopamine/metabolism",
          "Iron/*deficiency",
          "Male",
          "Monoamine Oxidase/*metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Serotonin/metabolism"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1997/12/06 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1997/12/06 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 1996 Nov;30(6):351-3.",
     "term": "hippocampus"
}