{
     "PMID": "9388009",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20131121",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "71",
     "IP": "12",
     "DP": "1997",
     "TI": "Release of dopamine, GABA and EAA in rats during intrastriatal perfusion with kainic acid, NMDA and soman: a comparative microdialysis study.",
     "PG": "756-65",
     "AB": "There is an increasing amount of experimental evidence that excitatory amino acids (EAAs) are involved in the brain lesions observed after severe intoxication with the highly toxic organophosphorus compound soman. This study was undertaken to compare the acute actions of soman, and the glutamatergic receptor agonists kainic acid and N-methyl-D-aspartate (NMDA) on striatal release of dopamine and amino acids. The neurotoxic compounds were administered in high (10 mM) concentrations by unilateral intrastriatal microdialysis perfusion in freely moving rats. During the microdialysis the animals were observed for toxic signs related to convulsion. The glial fibrillary acidic protein (GFAP) was monitored as a marker of neurotoxicity in parts of prefrontal cortex, hippocampus, striatum and cerebellum. Acetylcholinesterase (AChE) inhibition in six brain regions was measured after soman perfusion in order to assess its cerebral distribution. We found that soman perfusion induced a major release of dopamine, GABA and aspartate in the striatum. Kainic acid also induced a release of dopamine and aspartate. NMDA was not as potent an inducer of striatal neurotransmitter release as soman and kainic acid. Soman and kainic acid perfusion produced convulsive behaviour in the rats. The main neurochemical event in the striatum during soman- and kainate-induced convulsions is the release of dopamine. We suggest that this major dopamine release might be as important as an increase in EAA in the cascade of pathological events leading to the brain damage in the striatum observed after soman intoxication.",
     "FAU": [
          "Jacobsson, S O",
          "Cassel, G E",
          "Karlsson, B M",
          "Sellstrom, A",
          "Persson, S A"
     ],
     "AU": [
          "Jacobsson SO",
          "Cassel GE",
          "Karlsson BM",
          "Sellstrom A",
          "Persson SA"
     ],
     "AD": "Defence Research Establishment (FOA), Department of Biomedicine, Umea, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acids)",
          "0 (Glial Fibrillary Acidic Protein)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "96-64-0 (Soman)",
          "SIV03811UC (Kainic Acid)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinesterase Inhibitors/*toxicity",
          "Dopamine/*metabolism",
          "Excitatory Amino Acid Agonists/*toxicity",
          "Excitatory Amino Acids/*metabolism",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Injections, Intraventricular",
          "Kainic Acid/*toxicity",
          "Male",
          "Microdialysis",
          "Motor Activity/drug effects",
          "N-Methylaspartate/*toxicity",
          "Neostriatum/*drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Soman/*toxicity",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/12/05 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/12/05 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 1997;71(12):756-65.",
     "term": "hippocampus"
}