{
     "PMID": "9389031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980112",
     "LR": "20161020",
     "IS": "0257-7712 (Print) 0257-7712 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1996 Jun",
     "TI": "[A morphometric study on hippocampus of epileptic rats induced by coriaria lactone].",
     "PG": "155-9",
     "AB": "This experiment was carried out with these rats were injected with 3.8 microliters (19 micrograms) convulsive dosage of coriaria lactone (CL) in the left cerebral motor cortex of the forelimb to induce acute focal epilepsy, while the other 5 rats as controls (no seizure) received normal saline solution of the same volume and at the same location. The brains were taken after seizuring for 60 min. The volume (water displacement method) and weight of the brain were measured. The brain was cut coronally and the structures of hippocampus were compared morphologically with those of the pair-matched control. The area of hippocampal formation was measured with paraffin section by test grid under 40x. The mean size (Feret's diameter) of pyramidal neurons in CA1 region was measured with semithin section by ocular micrometer under 1000x. The areal fraction of several organelles of the CA1 pyramidal cells was measured with EM negative film by magnifier. Under conditions of the consistent reference space, especially the size of CA1 pyramidal cells, the areal fraction of rough endoplasmic reticulum, lysosome and mitochondria increased significantly (P < 0.05) in epileptic rats. It indicated that their volume increased. The results show that certain ultrastructural changes have taken place after seizuring for 60 min.",
     "FAU": [
          "Liao, D",
          "Zeng, Z",
          "Fang, Y",
          "Xiao, J",
          "Bao, T",
          "Chen, S",
          "Ma, Y",
          "Li, G"
     ],
     "AU": [
          "Liao D",
          "Zeng Z",
          "Fang Y",
          "Xiao J",
          "Bao T",
          "Chen S",
          "Ma Y",
          "Li G"
     ],
     "AD": "Research Unit of Histology, Chengdu.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Hua Xi Yi Ke Da Xue Xue Bao",
     "JT": "Hua xi yi ke da xue xue bao = Journal of West China University of Medical Sciences = Huaxi yike daxue xuebao",
     "JID": "8609552",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drugs, Chinese Herbal",
          "Endoplasmic Reticulum, Rough/ultrastructure",
          "Epilepsies, Partial/chemically induced/*pathology",
          "Hippocampus/*ultrastructure",
          "Lactones",
          "Male",
          "Mitochondria/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1997/12/06 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1997/12/06 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hua Xi Yi Ke Da Xue Xue Bao. 1996 Jun;27(2):155-9.",
     "term": "hippocampus"
}