{
     "PMID": "9390995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980107",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "24",
     "DP": "1997 Dec 15",
     "TI": "Differential dependence on GluR2 expression of three characteristic features of AMPA receptors.",
     "PG": "9393-406",
     "AB": "The GluR2 subunit controls three key features of ion flux through the AMPA subtype of glutamate receptors-calcium permeability, inward rectification, and channel block by external polyamines, but whether each of these features is equally sensitive to GluR2 abundance is unknown. The relations among these properties were compared in native AMPA receptors expressed by acutely isolated hippocampal interneurons and in recombinant receptors expressed by Xenopus oocytes. The shape of current-voltage (I-V) relations between -100 and +50 mV for either recombinant or native AMPA receptors was well described by a Woodhull block model in which the affinity for internal polyamine varied over a 1000-fold range in different cells. In oocytes injected with mixtures of GluR2:non-GluR2 mRNA, the relative abundance of GluR2 required to reduce the log of internal blocker affinity by 50% was two- to fourfold higher than that needed to half-maximally reduce divalent permeability or channel block by external polyamines. Likewise, in interneurons the affinity of externally applied argiotoxin for its blocking site was a steep function of internal blocker affinity. These results indicate that the number of GluR2 subunits in AMPA receptors is variable in both oocytes and interneurons. More GluR2 subunits in an AMPA receptor are required to maximally reduce internal blocker affinity than to abolish calcium permeability or external polyamine channel block. Accordingly, single-cell RT-PCR showed that approximately one-half of the physiologically characterized interneurons exhibiting inwardly rectifying AMPA receptors expressed detectable levels of edited GluR2. The physiological effects of a moderate change in GluR2 relative abundance, such as occurs after ischemia or seizures or after chronic exposure to morphine, thus will be dependent on the ambient GluR2 level in a cell-specific manner.",
     "FAU": [
          "Washburn, M S",
          "Numberger, M",
          "Zhang, S",
          "Dingledine, R"
     ],
     "AU": [
          "Washburn MS",
          "Numberger M",
          "Zhang S",
          "Dingledine R"
     ],
     "AD": "Department of Pharmacology, Emory University School of Medicine, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Indoleacetic Acids)",
          "0 (Phenylacetates)",
          "0 (Polyamines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "0 (Recombinant Proteins)",
          "0 (Spider Venoms)",
          "108687-79-2 (argiotoxin-636)",
          "2FZ7Y3VOQX (Spermine)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/cytology",
          "Indoleacetic Acids",
          "Interneurons/*chemistry/drug effects/physiology",
          "Kainic Acid/pharmacology",
          "Male",
          "Oocytes/physiology",
          "Patch-Clamp Techniques",
          "Phenotype",
          "Phenylacetates/pharmacology",
          "Polyamines/pharmacology",
          "Polymerase Chain Reaction",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/chemistry/*genetics/*metabolism",
          "Recombinant Proteins/metabolism",
          "Spermine/pharmacology",
          "Spider Venoms/pharmacology",
          "Synapses/physiology",
          "Xenopus"
     ],
     "EDAT": "1998/01/10 00:00",
     "MHDA": "1998/01/10 00:01",
     "CRDT": [
          "1998/01/10 00:00"
     ],
     "PHST": [
          "1998/01/10 00:00 [pubmed]",
          "1998/01/10 00:01 [medline]",
          "1998/01/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Dec 15;17(24):9393-406.",
     "term": "hippocampus"
}