{
     "PMID": "9391176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "25",
     "DP": "1997 Dec 9",
     "TI": "Spatial memory is related to hippocampal subcellular concentrations of calcium-dependent protein kinase C isoforms in young and aged rats.",
     "PG": "14195-9",
     "AB": "Relationships were examined between spatial learning and hippocampal concentrations of the alpha, beta2, and gamma isoforms of protein kinase C (PKC), an enzyme implicated in neuronal plasticity and memory formation. Concentrations of PKC were determined for individual 6-month-old (n = 13) and 24-month-old (n = 27) male Long-Evans rats trained in the water maze on a standard place-learning task and a transfer task designed for rapid acquisition. The results showed significant relationships between spatial learning and the amount of PKC among individual subjects, and those relationships differed according to age, isoform, and subcellular fraction. Among 6-month-old rats, those with the best spatial memory were those with the highest concentrations of PKCgamma in the particulate fraction and of PKCbeta2 in the soluble fraction. Aged rats had increased hippocampal PKCgamma concentrations in both subcellular fractions in comparison with young rats, and memory impairment was correlated with higher PKCgamma concentrations in the soluble fraction. No age difference or correlations with behavior were found for concentrations of PKCgamma in a comparison structure, the neostriatum, or for PKCalpha in the hippocampus. Relationships between spatial learning and hippocampal concentrations of calcium-dependent PKC are isoform-specific. Moreover, age-related spatial memory impairment is associated with altered subcellular concentrations of PKCgamma and may be indicative of deficient signal transduction and neuronal plasticity in the hippocampal formation.",
     "FAU": [
          "Colombo, P J",
          "Wetsel, W C",
          "Gallagher, M"
     ],
     "AU": [
          "Colombo PJ",
          "Wetsel WC",
          "Gallagher M"
     ],
     "AD": "Department of Psychology, Johns Hopkins University, Baltimore, MD 21218, USA. pcolombo@jhunix.hcf.jhu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K23 AG000973/AG/NIA NIH HHS/United States",
          "F32-MH11337/MH/NIMH NIH HHS/United States",
          "K05-MH01149/MH/NIMH NIH HHS/United States",
          "F32 MH011337/MH/NIMH NIH HHS/United States",
          "P01-AG00973/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Isoenzymes)",
          "EC 2.7.1.- (protein kinase C gamma)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.13 (Protein Kinase C beta)",
          "EC 2.7.11.13 (Protein Kinase C-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism/*psychology",
          "Animals",
          "Hippocampus/*enzymology/*physiology",
          "Isoenzymes/metabolism",
          "Male",
          "Maze Learning/*physiology",
          "Memory/*physiology",
          "Neuronal Plasticity",
          "Protein Kinase C/*metabolism",
          "Protein Kinase C beta",
          "Protein Kinase C-alpha",
          "Rats",
          "Signal Transduction",
          "Spatial Behavior/physiology",
          "Subcellular Fractions/enzymology"
     ],
     "PMC": "PMC28456",
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Dec 9;94(25):14195-9.",
     "term": "hippocampus"
}