{
     "PMID": "9391004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980107",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "17",
     "IP": "24",
     "DP": "1997 Dec 15",
     "TI": "Luteinizing hormone-releasing hormone (LHRH) neurons maintained in hypothalamic slice explant cultures exhibit a rapid LHRH mRNA turnover rate.",
     "PG": "9481-91",
     "AB": "Evidence indicates that neuropeptide gene expression is tightly coupled to biosynthesis and secretion. Moreover, rhythmic gene expression often accompanies rhythmic secretion. Luteinizing hormone-releasing hormone (LHRH) neurosecretion, which regulates gonadal function, is pulsatile, with interpulse intervals of approximately 1 hr and pulse decays of <30 min in rats. As a basis for a rapid fall in peptide secretion, we hypothesize that LHRH mRNA levels rapidly decay. To address this hypothesis, we examined LHRH mRNA turnover in primary postnatal LHRH neurons maintained in long-term hypothalamic/preoptic area slice explant cultures, using in situ hybridization histochemistry (ISHH). Relative LHRH mRNA content per cell was quantitated by single-cell analysis after transcription inhibition with 5, 6-dichloro-1-D-ribofuranosyl-benzimidazole (DRB) or actinomycin D. Cultures were maintained in serum-free medium with tetrodotoxin to suppress spontaneous electrical activity and hence assess only intrinsic cellular activity. A plot of LHRH mRNA level per cell versus DRB treatment time showed a rapid initial decay of LHRH mRNA (t1/2, 5-13 min), followed by a slower decay rate (t1/2, 329-344 hr). LHRH cell number after drug treatment as determined by immunocytochemistry did not change. Comparison of mammalian LHRH mRNA 3'-untranslated regions showed two conserved regions. These data indicate that, in primary LHRH neurons, LHRH mRNA has an intrinsically high rate of turnover and a mRNA stabilization component. Foremost, decay of LHRH mRNA, the fastest reported for a neuropeptide to date, corresponds to the decay of LHRH peptide pulses.",
     "FAU": [
          "Maurer, J A",
          "Wray, S"
     ],
     "AU": [
          "Maurer JA",
          "Wray S"
     ],
     "AD": "Laboratory of Neurochemistry, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nucleic Acid Synthesis Inhibitors)",
          "0 (RNA, Messenger)",
          "33515-09-2 (Gonadotropin-Releasing Hormone)",
          "53-85-0 (Dichlororibofuranosylbenzimidazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Culture Techniques/methods",
          "Dichlororibofuranosylbenzimidazole",
          "Gene Expression/drug effects/physiology",
          "Gonadotropin-Releasing Hormone/analysis/*genetics",
          "Hippocampus/cytology",
          "Neurons/chemistry/*cytology/*physiology",
          "Nucleic Acid Synthesis Inhibitors",
          "Preoptic Area/cytology",
          "RNA, Messenger/*metabolism",
          "Rats"
     ],
     "EDAT": "1998/01/10 00:00",
     "MHDA": "1998/01/10 00:01",
     "CRDT": [
          "1998/01/10 00:00"
     ],
     "PHST": [
          "1998/01/10 00:00 [pubmed]",
          "1998/01/10 00:01 [medline]",
          "1998/01/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1997 Dec 15;17(24):9481-91.",
     "term": "hippocampus"
}