{
     "PMID": "9391142",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "25",
     "DP": "1997 Dec 9",
     "TI": "Chronic stress alters synaptic terminal structure in hippocampus.",
     "PG": "14002-8",
     "AB": "Repeated psychosocial or restraint stress causes atrophy of apical dendrites in CA3 pyramidal neurons of the hippocampus, accompanied by specific cognitive deficits in spatial learning and memory. Excitatory amino acids mediate this atrophy together with adrenal steroids and the neurotransmitter serotonin. Because the mossy fibers from dentate granule neurons provide a major excitatory input to the CA3 proximal apical dendrites, we measured ultrastructural parameters associated with the mossy fiber-CA3 synapses in control and 21-day restraint-stressed rats in an effort to find additional morphological consequences of stress that could help elucidate the underlying anatomical as well as cellular and molecular mechanisms. Although mossy fiber terminals of control rats were packed with small, clear synaptic vesicles, terminals from stressed animals showed a marked rearrangement of vesicles, with more densely packed clusters localized in the vicinity of active zones. Moreover, compared with controls, restraint stress increased the area of the mossy fiber terminal occupied by mitochondrial profiles and consequently, a larger, localized energy-generating capacity. A single stress session did not produce these changes either immediately after or the next day following the restraint session. These findings provide a morphological marker of the effects of chronic stress on the hippocampus that points to possible underlying neuroanatomical as well as cellular and molecular mechanisms for the ability of repeated stress to cause structural changes within the hippocampus.",
     "FAU": [
          "Magarinos, A M",
          "Verdugo, J M",
          "McEwen, B S"
     ],
     "AU": [
          "Magarinos AM",
          "Verdugo JM",
          "McEwen BS"
     ],
     "AD": "The Rockefeller University, 1230 York Avenue, New York, NY 10021, USA. magaria@rockvax.rockefeller.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH041256/MH/NIMH NIH HHS/United States",
          "R37 MH041256/MH/NIMH NIH HHS/United States",
          "MH 41256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Synapsins)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Atrophy",
          "Chronic Disease",
          "Electrophysiology",
          "Hippocampus/*pathology/physiopathology/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Models, Neurological",
          "Presynaptic Terminals/*pathology/physiology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Restraint, Physical",
          "Seizures/pathology",
          "Stress, Physiological/*pathology/physiopathology",
          "Stress, Psychological/pathology/physiopathology",
          "Synapsins/metabolism"
     ],
     "PMC": "PMC28422",
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Dec 9;94(25):14002-8.",
     "term": "hippocampus"
}