{
     "PMID": "9394228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971229",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "91",
     "IP": "3-4",
     "DP": "1997 Oct",
     "TI": "Involvement of brain dopaminergic structures in neuroimmunomodulation.",
     "PG": "213-28",
     "AB": "Bilateral electrolytic destruction of the brain areas containing dopamine (DA) cell bodies (nuclei A9 and A10) as well as terminal regions of the nigrostriatal and mesolimbic DAergic systems (nuclei caudatus and accumbens) resulted in a considerable decrease in the intensity of the immune response in rats immunized with sheep red blood cells (SRBC). Administration of SRBC (5 x 10(8) i.p.) to rats produced a marked rise in activity of central DAergic system at early stage of the immune response formation. The most pronounced elevation in the concentration of DA and its metabolites, measured by the method of high performance liquid chromatography with electrochemical detection, was observed in the terminal regions of the nigrostriatal and mesolimbic DAergic systems (nuclei caudatus and accumbens), hypothalamus, hippocampus, amygdala within 20 min following antigen inoculation. By 60 min after immunization DA metabolism has been retained at a high level in all brain regions examined. The concentration of DA returned to control level in the amygdala and hypothalamus 24 hours after antigen administration and had a tendency to reach control values in the rest of the structures. The present results indicate that nigrostriatal and mesolimbic DAergic systems and DAergic structures of the hypothalamus are involved in the mechanisms of neuroimmunomodulation.",
     "FAU": [
          "Devoino, L",
          "Alperina, E",
          "Galkina, O",
          "Ilyutchenok, R"
     ],
     "AU": [
          "Devoino L",
          "Alperina E",
          "Galkina O",
          "Ilyutchenok R"
     ],
     "AD": "Institute of Physiology, Siberian Branch of the Russian Academy of Medical Sciences, Novosibirsk, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/immunology/metabolism",
          "Animals",
          "Bone Marrow/immunology/metabolism",
          "Brain/anatomy & histology/*immunology/metabolism",
          "Dopamine/*metabolism",
          "Erythrocytes/immunology",
          "Immunization",
          "Male",
          "Neuroimmunomodulation/immunology/*physiology",
          "Rats",
          "Rats, Wistar",
          "Rosette Formation",
          "Spleen/immunology/metabolism",
          "Thymus Gland/immunology/metabolism"
     ],
     "EDAT": "1997/12/12 00:00",
     "MHDA": "1997/12/12 00:01",
     "CRDT": [
          "1997/12/12 00:00"
     ],
     "PHST": [
          "1997/12/12 00:00 [pubmed]",
          "1997/12/12 00:01 [medline]",
          "1997/12/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1997 Oct;91(3-4):213-28.",
     "term": "hippocampus"
}