{
     "PMID": "9394598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980121",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1997 Nov",
     "TI": "[Localized lesions on MRI in the globus pallidus, subthalamic nuclei and hippocampus in patients with severe intellectual and motor disabilities].",
     "PG": "449-54",
     "AB": "We examined the clinical picture of eight patients with severe intellectual and motor disabilities, who had experienced prolonged and severe neonatal jaundice, and showed localized lesions in the globus pallidus, subthalamic nuclei and hippocampus on MRI. All patients had athetoid tetraplegia, and five patients showed disturbed ocular movements and seven showed dysphagia. Five patients could communicate with others or utter words, and all showed mental retardation. Auditory brainstem responses were abnormal in seven, and the percentage of REM sleep on all-night polysomnography was reduced in three. Neither CT nor T1-weighted MR images could detect any changes in the pallidum or subthalamic nuclei, while T2-weighted MR images disclosed bilateral high signals in the pallidum, especially in the internal segment, in all patients. Five of the 7 patients, in whom coronal T2-weighted MR imagings were obtained, showed high signals in the subthalamic nuclei. The hippocampus showed atrophy and/or T2-prolongation in seven patients. In one autopsy case, these MRI changes were concordant with pathological lesions. In patients with athetoid cerebral palsy, brainstem dysfunctions, and abnormal ABR, localization of MRI lesions to the pallidum and subthalamic nuclei is evidence for neonatal bilirubin encephalopathy.",
     "FAU": [
          "Itoh, M",
          "Fueki, N",
          "Kurata, K",
          "Hayashi, M",
          "Morimatsu, Y",
          "Satoh, J"
     ],
     "AU": [
          "Itoh M",
          "Fueki N",
          "Kurata K",
          "Hayashi M",
          "Morimatsu Y",
          "Satoh J"
     ],
     "AD": "Department of Pediatrics, Tokyo Metropolitan Bokutoh General Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/*pathology",
          "Cerebral Palsy/*pathology",
          "Female",
          "Globus Pallidus/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "1997/12/12 00:00",
     "MHDA": "1997/12/12 00:01",
     "CRDT": [
          "1997/12/12 00:00"
     ],
     "PHST": [
          "1997/12/12 00:00 [pubmed]",
          "1997/12/12 00:01 [medline]",
          "1997/12/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1997 Nov;29(6):449-54.",
     "term": "hippocampus"
}