{
     "PMID": "9396029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980210",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "49",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "[Mitochondrial redox change in gerbil hippocampus before and after transient ischemia].",
     "PG": "987-92",
     "AB": "To investigate the basis of neuronal vulnerability we studied mitochondrial redox changes in gerbil hippocampus before and after 5 minutes forebrain ischemia. The brain was frozen by in situ funnel freezing method, and grinned off coronally until exposure of hippocampus. Relative value of regional redox ratio (NAD+/NADH) was obtained from fluorescence signals of intrinsic fluorochromes, i.e., NADH (PN) and flavoproteins (Fp), using a high resolution fluorometer. We calculated a modified redox ratio MRR = FP/(Fp + PN). Each point is displayed in gray scales ranged 16 degrees corresponding to the MRR value of the point; black represents a low MRR value (reduced) and white represents a high value (oxidized). Pyramidal cell layers and the granule cell layers were seen as linear areas of high MRR. The stratum radiatum and stratum orience of the CA 1 subfield showed low MRR compared with other hippocampal regions. During ischemic period, MRR in all subfield of hippocampus had decreased but the decrease was more severe in CA 1 region than in another. Just after recirculation, MRR decreased transiently in dentate and CA 3 areas but was fully recovered in all hippocampal areas with the exception of CA 1 region, where the MRR decreased again 12 hours after recirculation. These results suggest that CA 1 area suffers more pronounced hyoxic condition (state V) than other less vulnerable regions during 5 minutes ischemia. The irreversible reduction of MRR in CA 1 area may result from continuing mitochondrial dysfunction, and this may cause lasting energy shortage in CA 1 neurons that eventually results in slowly progressive cell death.",
     "FAU": [
          "Shiino, A",
          "Matsuda, M",
          "Handa, J"
     ],
     "AU": [
          "Shiino A",
          "Matsuda M",
          "Handa J"
     ],
     "AD": "Department of Neurosurgery, Shiga University of Medical Science, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Flavoproteins)",
          "0U46U6E8UK (NAD)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Flavoproteins/metabolism",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Mitochondria/*metabolism",
          "NAD/metabolism",
          "Oxidation-Reduction"
     ],
     "EDAT": "1997/12/13 00:00",
     "MHDA": "1997/12/13 00:01",
     "CRDT": [
          "1997/12/13 00:00"
     ],
     "PHST": [
          "1997/12/13 00:00 [pubmed]",
          "1997/12/13 00:01 [medline]",
          "1997/12/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1997 Nov;49(11):987-92.",
     "term": "hippocampus"
}