{
     "PMID": "9396226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980114",
     "LR": "20151119",
     "IS": "1341-8963 (Print) 1341-8963 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1997 Oct",
     "TI": "[Effect of nicotine-administration on tyrosine hydroxylase-containing neuron in the rat forebrain; immunohistochemical study with semiquantitative morphometric analysis].",
     "PG": "503-10",
     "AB": "Nicotine is toxic substance that is absorbed by cigarette smoking and easily causes dependence. It is clear that smoking is bad for health, however, the effects of nicotine itself on the central nervous system have not been elucidated. We studied the effects of nicotine-administration (5 mg/kg x 2/day, 7 days) on immunoreactivity for tyrosine hydroxylase (TH), the rate-limiting enzyme of catecholamine synthesis, in the rat forebrain including the cerebral cortex, hippocampus, striatum and hypothalamus to investigate the influence on catecholaminergic neurons. In the nicotine-administration group, both the number and intensity of TH-immunoreactive fibers and terminals increased in the fronto-parietal cortex, anterior cingulate cortex and hippocampus in comparison with those of the control group, and a significant difference was demonstrated by computer assisted morphometric analysis. These findings suggest that nicotine-administration influences catecholaminergic neural systems in the forebrain, especially in the cerebral cortex and hippocampus and that these effects might be related to developing the dependence on smoking.",
     "FAU": [
          "Iizumi, H",
          "Kawashima, Y",
          "Tsuchida, H",
          "Utsumi, H",
          "Nakajima, S",
          "Fukui, K"
     ],
     "AU": [
          "Iizumi H",
          "Kawashima Y",
          "Tsuchida H",
          "Utsumi H",
          "Nakajima S",
          "Fukui K"
     ],
     "AD": "Department of Psychiatry, Kyoto Prefectural University of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Arukoru Yakubutsu Igakkai Zasshi",
     "JT": "Nihon Arukoru Yakubutsu Igakkai zasshi = Japanese journal of alcohol studies & drug dependence",
     "JID": "9612304",
     "RN": [
          "6M3C89ZY6R (Nicotine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Male",
          "Neurons/*drug effects/*enzymology",
          "Nicotine/*pharmacology",
          "Prosencephalon/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Tobacco Use Disorder/metabolism",
          "Tyrosine 3-Monooxygenase/*analysis"
     ],
     "EDAT": "1997/12/13 00:00",
     "MHDA": "1997/12/13 00:01",
     "CRDT": [
          "1997/12/13 00:00"
     ],
     "PHST": [
          "1997/12/13 00:00 [pubmed]",
          "1997/12/13 00:01 [medline]",
          "1997/12/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Arukoru Yakubutsu Igakkai Zasshi. 1997 Oct;32(5):503-10.",
     "term": "hippocampus"
}