{
     "PMID": "9397012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971230",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "120 ( Pt 11)",
     "DP": "1997 Nov",
     "TI": "Results of surgical treatment in temporal lobe epilepsy with chronic psychosis.",
     "PG": "1929-36",
     "AB": "The combination of psychosis and refractory temporal lobe epilepsy is not rare. However, patients with chronic interictal psychosis and refractory epilepsy are rejected from many epilepsy surgery programmes purely on psychiatric grounds. It is often assumed that disturbed behaviour will prevent adequate preoperative evaluation or that the patients are unable to provide informed consent for preoperative investigations and for surgery. The observation that the psychosis usually does not improve after operation and fears of an exacerbation of psychosis with post-surgical seizure remission, analogous to 'forced normalization', are further deterrents to surgery in these patients. We describe five patients with the dual diagnoses of medically intractable temporal lobe epilepsy and chronic psychosis who underwent temporal lobe resection. The patients were able to provide informed consent and were easily managed during preoperative investigation. Seizure outcome has been excellent in all. Neither temporal lobe resection nor remission of seizures influenced the nature or evolution of the psychosis. Subjectively the patients functioned better in activities of daily living and freedom from seizures improved integration into psychiatric treatment facilities. With appropriate psychiatric intervention, patients with chronic psychosis and refractory epilepsy can participate in presurgical investigation successfully, and can undergo surgery uneventfully.",
     "FAU": [
          "Reutens, D C",
          "Savard, G",
          "Andermann, F",
          "Dubeau, F",
          "Olivier, A"
     ],
     "AU": [
          "Reutens DC",
          "Savard G",
          "Andermann F",
          "Dubeau F",
          "Olivier A"
     ],
     "AD": "Montreal Neurological Hospital and Institute, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology",
          "Antipsychotic Agents/therapeutic use",
          "Chronic Disease",
          "Epilepsy, Temporal Lobe/*psychology/*surgery",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Patient Compliance",
          "Psychotic Disorders/*complications/drug therapy/rehabilitation",
          "Temporal Lobe/physiopathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1997/12/16 00:00",
     "MHDA": "1997/12/16 00:01",
     "CRDT": [
          "1997/12/16 00:00"
     ],
     "PHST": [
          "1997/12/16 00:00 [pubmed]",
          "1997/12/16 00:01 [medline]",
          "1997/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1997 Nov;120 ( Pt 11):1929-36.",
     "term": "hippocampus"
}