{
     "PMID": "9399998",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "283",
     "IP": "3",
     "DP": "1997 Dec",
     "TI": "Regulation of adenosine concentration and cytoprotective effects of novel reversible adenosine deaminase inhibitors.",
     "PG": "1230-8",
     "AB": "The physiological role of adenosine (Ado) is well known. Although a number of pharmacological attempts have been made to manipulate Ado concentrations in ischemic conditions in different tissues, none have been clinically accepted up to now, mostly due to insufficient elevation of Ado concentrations or unacceptable toxicity. In this study, we evaluated the biochemical and pharmacological actions of several novel erythro-9-(2-hydroxy-3-nonyl)adenine (EHNA) analogs to identify new reversible adenosine deaminase (ADA) inhibitors with potential clinical utility. In cell culture experiments, these compounds elevate cellular Ado concentrations under conditions of simulated ischemic stress but very little, if any, under normoxic conditions. Two compounds were selected for study: 9'-chloro-EHNA (CPC-405) and 9'-phthalimido-EHNA (CPC-406), which specifically inhibit ADA in cell-free preparations as well as in intact cells. CPC-405 and CPC-406 do not affect adenosine kinase activity, and they do not affect adenosine transport (influx). CPC-405 and CPC-406 are also more potent than EHNA in elevating adenosine release from human astrocytoma cells and bovine heart microvascular endothelial cells in 2-deoxyglucose-simulated ischemia or under anaerobic conditions. Inhibition of adenosine deaminase by CPC-405 or CPC-406, as well as the 2'-deoxyadenosine toxicity expressed in the presence of these ADA inhibitors, is reversed when the inhibitors are removed by washing the cells. In the isolated rat heart model of ischemia, these novel ADA inhibitors showed enhanced recovery of left ventricular end-diastolic pressure, left ventricular developed pressure, +dP/dtmax and -dP/dtmax. In the rat hippocampal slice model of hypoxia, these compounds also showed neuroprotective effects on CA1 hypoxic injury. In conclusion, these novel ADA inhibitors may represent clinically useful Ado elevating compounds that show cardioprotective, as well as neuroprotective, effects. Also, their potential for immunotoxicity, if any, appears to be transient in nature, representing an important clinical advantage compared with tight-binding ADA inhibitors such as deoxycoformycin.",
     "FAU": [
          "Barankiewicz, J",
          "Danks, A M",
          "Abushanab, E",
          "Makings, L",
          "Wiemann, T",
          "Wallis, R A",
          "Pragnacharyulu, P V",
          "Fox, A",
          "Marangos, P J"
     ],
     "AU": [
          "Barankiewicz J",
          "Danks AM",
          "Abushanab E",
          "Makings L",
          "Wiemann T",
          "Wallis RA",
          "Pragnacharyulu PV",
          "Fox A",
          "Marangos PJ"
     ],
     "AD": "Cypros Pharmaceutical Corporation, Carlsbad, California 92008, USA. barankcz@cypros.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Adenosine Deaminase Inhibitors)",
          "0 (Enzyme Inhibitors)",
          "59262-86-1 (9-(2-hydroxy-3-nonyl)adenine)",
          "JAC85A2161 (Adenine)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine/analogs & derivatives/pharmacology",
          "Adenosine/*metabolism",
          "*Adenosine Deaminase Inhibitors",
          "Animals",
          "Astrocytoma/secretion",
          "Cattle",
          "*Cytoprotection",
          "Endothelium, Vascular/secretion",
          "Enzyme Inhibitors/*pharmacology",
          "Hippocampus/drug effects",
          "Humans",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Dec;283(3):1230-8.",
     "term": "hippocampus"
}