{
     "PMID": "9399999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "283",
     "IP": "3",
     "DP": "1997 Dec",
     "TI": "Effectiveness of vigabatrin against focally evoked pilocarpine-induced seizures and concomitant changes in extracellular hippocampal and cerebellar glutamate, gamma-aminobutyric acid and dopamine levels, a microdialysis-electrocorticography study in freely moving rats.",
     "PG": "1239-48",
     "AB": "Limbic seizures were evoked in freely moving rats by intrahippocampal administration of the muscarinic agonist pilocarpine via the microdialysis probe (10 mM for 40 min at 2 microl/min). This study monitored changes in extracellular hippocampal gamma-aminobutyric acid (GABA), glutamate and dopamine levels after systemic (30 mg/kg/day) or local (intrahippocampal or intranigral, 5 mM or 600 microM for 180 min at 2 microl/min) vigabatrin administration, and evaluated the effectiveness of this antiepileptic drug against pilocarpine-induced seizure activity. Extracellular GABA and glutamate overflow in the ipsilateral cerebellum was studied simultaneously. Microdialysis was used as an in vivo sampling technique and as a drug-delivery tool. Electrophysiological evidence for the presence or absence of seizures was recorded with electrocorticography. The observed alterations in extracellular hippocampal amino acid levels support the hypothesis that muscarinic receptor stimulation by the intrahippocampal administration of 10 mM pilocarpine is responsible for the seizure onset, and that the amino acids maintain the sustained seizure activity. The focally evoked pilocarpine-induced seizures were completely prevented by intraperitoneal vigabatrin premedication for 7 days or by a single intraperitoneal injection. Effective protection was reflected in a lack of sustained elevations of hippocampal glutamate levels. Rats receiving vigabatrin intrahippocampally or intranigrally still developed seizures, although there appeared to be a partial protective effect. During the intrahippocampal perfusion with 5 mM vigabatrin, extracellular hippocampal GABA levels increased, whereas the extracellular glutamate and dopamine overflow decreased. The lack of a complete neuroprotection after local vigabatrin treatment is discussed.",
     "FAU": [
          "Smolders, I",
          "Khan, G M",
          "Lindekens, H",
          "Prikken, S",
          "Marvin, C A",
          "Manil, J",
          "Ebinger, G",
          "Michotte, Y"
     ],
     "AU": [
          "Smolders I",
          "Khan GM",
          "Lindekens H",
          "Prikken S",
          "Marvin CA",
          "Manil J",
          "Ebinger G",
          "Michotte Y"
     ],
     "AD": "Department of Pharmaceutical Chemistry and Drug Analysis, Vrije Universiteit Brussel, Laarbeeklaan 103, 1090 Brussels, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Anticonvulsants)",
          "01MI4Q9DI3 (Pilocarpine)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "GR120KRT6K (Vigabatrin)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Cerebellum/chemistry/*drug effects",
          "Dopamine/*analysis",
          "Electroencephalography",
          "Glutamic Acid/*analysis",
          "Hippocampus/chemistry/*drug effects",
          "Male",
          "Microdialysis",
          "Pilocarpine/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Substantia Nigra/physiology",
          "Vigabatrin",
          "gamma-Aminobutyric Acid/administration & dosage/*analogs & derivatives/*analysis/pharmacology"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Dec;283(3):1239-48.",
     "term": "hippocampus"
}