{
     "PMID": "9399369",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980127",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "134",
     "IP": "1",
     "DP": "1997 Nov",
     "TI": "A behavioural analysis of the delayed non-matching to position task: the effects of scopolamine, lesions of the fornix and of the prelimbic region on mediating behaviours by rats.",
     "PG": "73-82",
     "AB": "The delayed non-matching to position task (DNMP) is a widely used automated test of spatial memory, yet its validity has been challenged by suggestions that animals use motor mediating behaviours which facilitate correct responding. This possibility was systematically studied by analysing video recordings of rats displaying delay-dependent and delay-independent deficits following lesions or drug manipulations. Rats were first trained to perform the DNMP task and whilst untreated, a number of potential mediating behaviours were identified from the video recorded behaviour. Two independent raters recorded any apparent motor strategies and attempted to predict the response the animals made during the choice phase of the task by viewing only behaviour during the delay periods. Subsequently, the behaviour of the same animals was examined following scopolamine treatment and following lesions of the prelimbic cortex or of the fornix. The experiment confirmed previous reports of delay-dependent and delay-independent deficits under the varying conditions (drug, lesions), but also revealed that rats use clearly identifiable mediating behaviours that appear to facilitate correct responding in the DNMP task. Consequently, apparent \"memory\" impairments in the DNMP task, may reflect a disruption of behavioural strategies used by the animal to assist in performing the task.",
     "FAU": [
          "Chudasama, Y",
          "Muir, J L"
     ],
     "AU": [
          "Chudasama Y",
          "Muir JL"
     ],
     "AD": "School of Psychology, University of Wales Cardiff, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Conditioning, Operant/drug effects",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Memory, Short-Term/*drug effects",
          "Motor Activity/drug effects",
          "Muscarinic Antagonists/*pharmacology",
          "Rats",
          "Scopolamine Hydrobromide/*pharmacology",
          "Space Perception/*drug effects"
     ],
     "EDAT": "1997/12/17 00:00",
     "MHDA": "1997/12/17 00:01",
     "CRDT": [
          "1997/12/17 00:00"
     ],
     "PHST": [
          "1997/12/17 00:00 [pubmed]",
          "1997/12/17 00:01 [medline]",
          "1997/12/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1997 Nov;134(1):73-82.",
     "term": "hippocampus"
}