{
     "PMID": "9400016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "283",
     "IP": "3",
     "DP": "1997 Dec",
     "TI": "Neuronal nicotinic acetylcholine receptor activation modulates gamma-aminobutyric acid release from CA1 neurons of rat hippocampal slices.",
     "PG": "1396-411",
     "AB": "In the present study we investigated electrophysiologically the nicotinic responses of pyramidal neurons and interneurons visualized by infrared-assisted videomicroscopy and fluorescence in the CA1 field of hippocampal slices obtained from 8- to 24-day-old rats. Application of nicotinic agonists to CA1 neurons evoked at least four types of nicotinic responses. Of major interest was the ability of these agonists to induce the release of gamma-aminobutyric acid (GABA) from interneurons. Slowly decaying ACh whole-cell currents and GABA-mediated postsynaptic currents could be recorded from pyramidal neurons and interneurons, whereas fast-decaying nicotinic currents and fast current transients were recorded only from interneurons. Nicotinic responses were sensitive to blockade by d-tubocurarine (10 microM), which indicated that they were mediated by nicotinic acetylcholine receptors (nAChRs). The slowly decaying currents, the postsynaptic currents and the fast current transients were insensitive to blockade by the alpha-7 nAChR-specific antagonist methyllycaconitine (up to 1 microM) or alpha-bungarotoxin (100 nM). On the other hand, the slowly decaying nicotinic currents recorded from the interneurons were blocked by the alpha4beta2 nAChR-specific antagonist dihydro-beta-erythroidine, and the fast-desensitizing nicotinic currents were evoked by the alpha-7 nAChR-specific agonist choline. In experimental conditions similar to those used to record nicotinic responses from neurons in slice (i. e., in the absence of tetrodotoxin), we observed that nicotinic agonists can also induce the release of GABA from hippocampal neurons in culture. In summary, these results provide direct evidence for more than one subtype of functional nAChR in CA1 neurons and suggest that activation of nAChRs present in GABAergic interneurons can evoke inhibitory activity in CA1 pyramidal neurons, thereby modulating processing of information in the hippocampus.",
     "FAU": [
          "Alkondon, M",
          "Pereira, E F",
          "Barbosa, C T",
          "Albuquerque, E X"
     ],
     "AU": [
          "Alkondon M",
          "Pereira EF",
          "Barbosa CT",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore, MD 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Nicotinic)",
          "4368-28-9 (Tetrodotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6M3C89ZY6R (Nicotine)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Acetylcholine/pharmacology",
          "Animals",
          "Cells, Cultured",
          "Hippocampus/*secretion",
          "Humans",
          "Nicotine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nicotinic/*physiology",
          "Tetrodotoxin/pharmacology",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Dec;283(3):1396-411.",
     "term": "hippocampus"
}