{
     "PMID": "9400017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20061115",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "283",
     "IP": "3",
     "DP": "1997 Dec",
     "TI": "-(S)-Alpha-phenyl-2-pyridine-ethanamine Dihydrochloride-, a low affinity uncompetitive N-methyl-D-aspartic acid antagonist, is effective in rodent models of global and focal ischemia.",
     "PG": "1412-24",
     "AB": "[(S)-Alpha-phenyl-2-pyridine-ethanamine dihydrochloride] (ARL 15896AR) is a low affinity uncompetitive N-methyl-D-aspartic acid receptor antagonist that was tested in animal models of anoxia and ischemia. Pretreatment of rodents with ARL 15896AR extended survival time during exposure to hypoxia. With the rat four-vessel occlusion model of global ischemia (20 min), oral dosing commencing at reflow, resulted in significant protection of the CA1 hippocampal neurons. ARL 15896AR was, however, ineffective in the rat two-vessel occlusion model and in the gerbil models of forebrain ischemia, the latter due to an inability to attain suitable plasma levels. In the spontaneously hypertensive rat model of middle cerebral artery occlusion (MCAO) (2 hr plus 22 hr reflow), acute dosing with ARL 15896AR (i.p.) beginning from 30 min before or up to 1 hr post-MCAO significantly reduced cortical infarct volume. The ability of ARL 15896AR to influence infarct size, as well as functional correlates was examined in SHR after 90 min of MCAO. T2 weighted magnetic resonance images taken at 2 and 6 days post-MCAO revealed significantly smaller lesion sizes in the group receiving injections with ARL 15896AR beginning 30 min after occlusion. Spontaneously hypertensive rats were subsequently tested (30-42 days post-MCAO) and found to be deficient in skilled use of the forepaws (staircase test). The contralateral forepaw was most severely impaired, however, ARL 15896AR treatment prevented motor impairment in only the ipsilateral forepaw. Histopathological examination of cortical infarct size was unremarkable between treated and control rats. The findings indicate that ARL 15896AR exhibits neuroprotection in global and focal models of ischemia",
     "FAU": [
          "Cregan, E F",
          "Peeling, J",
          "Corbett, D",
          "Buchan, A M",
          "Saunders, J",
          "Auer, R N",
          "Gao, M",
          "Mccarthy, D J",
          "Eisman, M S",
          "Campbell, T M",
          "Murray, R J",
          "Stagnitto, M L",
          "Palmer, G C"
     ],
     "AU": [
          "Cregan EF",
          "Peeling J",
          "Corbett D",
          "Buchan AM",
          "Saunders J",
          "Auer RN",
          "Gao M",
          "Mccarthy DJ",
          "Eisman MS",
          "Campbell TM",
          "Murray RJ",
          "Stagnitto ML",
          "Palmer GC"
     ],
     "AD": "Astra Arcus USA, Rochester, New York 14602, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neuroprotective Agents)",
          "0 (Pyridines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (alpha-phenyl-2-pyridineethanamine dihydrochloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Excitatory Amino Acid Antagonists/*therapeutic use",
          "Female",
          "Gerbillinae",
          "Hippocampus/pathology",
          "Hypoxia, Brain/drug therapy",
          "Male",
          "Mice",
          "Motor Activity/drug effects",
          "Neuroprotective Agents/*therapeutic use",
          "Pyridines/blood/*therapeutic use",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Dec;283(3):1412-24.",
     "term": "hippocampus"
}