{
     "PMID": "9400346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19971223",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "54",
     "IP": "12",
     "DP": "1997 Dec",
     "TI": "Structural magnetic resonance imaging abnormalities in men with severe chronic schizophrenia and an early age at clinical onset.",
     "PG": "1104-12",
     "AB": "BACKGROUND: Early age at onset of schizophrenia often signifies a more severe form of the illness. However, the relationship between age at onset and brain abnormalities has not been established. We assessed temporal-limbic morphometry in severely ill men with chronic schizophrenia who had a relatively early onset of illness and examined the relationships among regional brain volumes, clinical symptoms, and age at illness onset. METHOD: Temporal lobe, superior temporal gyrus, hippocampus, temporal horn, lateral ventricles, third ventricle, and frontoparietal volumes were measured on magnetic resonance imaging data from 56 schizophrenic men (mean [SD] age at illness onset, 16.6 [4.2] years) recruited from a state hospital and 52 age- and range-matched healthy control men. RESULTS: Patients had significantly smaller gray matter volumes in the temporal lobe, superior temporal gyrus, and frontoparietal regions; smaller temporal lobe white matter volumes; and larger cerebrospinal fluid volumes for temporal lobe sulci and the 3 ventricular measures. There were no group differences in hippocampal volumes. Psychotic symptom subscores from the Brief Psychiatric Rating Scale were selectively correlated with smaller left posterior superior temporal gyrus gray matter volumes. None of the brain measurements were significantly correlated with age at illness onset. CONCLUSIONS: Data from this unique sample of severely ill schizophrenic men emphasize a pattern of structural abnormalities involving the cortex, but not the hippocampus, in schizophrenia. Furthermore, these data support theories suggesting that superior temporal gyrus abnormalities contribute selectively to psychotic symptoms and that the extent of structural abnormalities is unrelated to age of clinical symptom onset.",
     "FAU": [
          "Marsh, L",
          "Harris, D",
          "Lim, K O",
          "Beal, M",
          "Hoff, A L",
          "Minn, K",
          "Csernansky, J G",
          "DeMent, S",
          "Faustman, W O",
          "Sullivan, E V",
          "Pfefferbaum, A"
     ],
     "AU": [
          "Marsh L",
          "Harris D",
          "Lim KO",
          "Beal M",
          "Hoff AL",
          "Minn K",
          "Csernansky JG",
          "DeMent S",
          "Faustman WO",
          "Sullivan EV",
          "Pfefferbaum A"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, Calif., USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-30854/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/*anatomy & histology",
          "Chronic Disease",
          "Humans",
          "Limbic System/anatomy & histology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Schizophrenia/*diagnosis",
          "Severity of Illness Index",
          "Temporal Lobe/anatomy & histology"
     ],
     "EDAT": "1997/12/24 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/12/24 00:00"
     ],
     "PHST": [
          "1997/12/24 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1997 Dec;54(12):1104-12.",
     "term": "hippocampus"
}