{
     "PMID": "9400362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980108",
     "LR": "20051116",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "54",
     "IP": "12",
     "DP": "1997 Dec",
     "TI": "Volumetric magnetic resonance imaging. Clinical applications and contributions to the understanding of temporal lobe epilepsy.",
     "PG": "1521-31",
     "AB": "In recent years, magnetic resonance imaging-based volumetric measurements of the amygdala and hippocampus have proved useful in the diagnosis and treatment of patients with temporal lobe epilepsy. This imaging modality allows amygdaloid and hippocampal volumes to be correlated with neurophysiological, neuropathological, and neuropsychological findings, surgical outcome, and clinical findings. We evaluated the technical and anatomical aspects underlying the successful use of the modality that were reported in previous studies. We also evaluated issues such as the sensitivity and specificity of volumetric magnetic resonance imaging, its use in bilateral temporal lobe epilepsy, and the debate concerning the sensitivity of qualitative visual analysis vs quantitative volumetric analysis of magnetic resonance images. Volumetric magnetic resonance imaging, when used in conjunction with video electroencephalographic monitoring, neuropsychological studies, and other neuroimaging studies, will enable patients with temporal lobe epilepsy to be treated in an appropriate, efficient, and cost-effective manner.",
     "FAU": [
          "Watson, C",
          "Jack, C R Jr",
          "Cendes, F"
     ],
     "AU": [
          "Watson C",
          "Jack CR Jr",
          "Cendes F"
     ],
     "AD": "Department of Neurology, Wayne State University School of Medicine, Detroit Medical Center, Mich., USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Amygdala/pathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/psychology/surgery",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Stereotaxic Techniques"
     ],
     "RF": "83",
     "EDAT": "1997/12/24 01:05",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1997/12/24 01:05"
     ],
     "PHST": [
          "1997/12/24 01:05 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1997/12/24 01:05 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1997 Dec;54(12):1521-31.",
     "term": "hippocampus"
}