{
     "PMID": "9400009",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20161124",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "283",
     "IP": "3",
     "DP": "1997 Dec",
     "TI": "GR89,696 is a kappa-2 opioid receptor agonist and a kappa-1 opioid receptor antagonist in the guinea pig hippocampus.",
     "PG": "1342-9",
     "AB": "Receptor binding studies and electrophysiological studies demonstrated the existence of at least two kappa opioid receptors, which have been designated kappa-1 and kappa-2. Several agonists and antagonists are selective for the kappa-1 receptor whereas no known ligands are selective for the kappa-2 receptor. In this study, the kappa opioid GR89,696 was tested in the guinea pig hippocampal slice preparation for kappa-1 versus kappa-2 activity. The perforant path-evoked population spike in the dentate was use to evaluate activity at the kappa-1 receptor, and the Schaffer collateral-evoked N-methyl-D-aspartate (NMDA) receptor-mediated synaptic current in CA3 pyramidal cells was used to measure kappa-2 receptor activation. GR89,696 had no effect on the perforant path-evoked dentate population spike; however, it did reverse the effects of the selective kappa-1 agonist U69,593 when co-perfused over the slices. In the CA3, GR89,696 inhibited the NMDA receptor-mediated synaptic current. The inhibition was antagonized by naloxone. The EC50 for GR89,696 on the NMDA current was 41.7 nM (95% CL, 7.0-248 nM). These findings indicate that GR89,696 is an agonist for kappa-2 opioid receptors and an antagonist at kappa-1 receptors in the guinea pig hippocampus.",
     "FAU": [
          "Caudle, R M",
          "Mannes, A J",
          "Iadarola, M J"
     ],
     "AU": [
          "Caudle RM",
          "Mannes AJ",
          "Iadarola MJ"
     ],
     "AD": "Pain and Neurosensory Mechanisms Branch, National Institute of Dental Research, National Institutes of Health, Bethesda, Maryland 20892-4410, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Benzeneacetamides)",
          "0 (Benzomorphans)",
          "0 (Piperazines)",
          "0 (Pyrrolidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Opioid, kappa)",
          "126766-32-3 (GR 89696)",
          "ISF76M2DBE (bremazocine)",
          "J5S4K6TKTG (U 69593)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Benzeneacetamides",
          "Benzomorphans/metabolism",
          "Guinea Pigs",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Piperazines/*pharmacology",
          "Pyrrolidines/metabolism/*pharmacology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Receptors, Opioid, kappa/*drug effects"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1997 Dec;283(3):1342-9.",
     "term": "hippocampus"
}