{
     "PMID": "9401968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980203",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "504 ( Pt 3)",
     "DP": "1997 Nov 1",
     "TI": "Functional nicotinic ACh receptors on interneurones in the rat hippocampus.",
     "PG": "603-10",
     "AB": "1. Neuronal nicotinic ACh receptors (nAChRs) were studied in the rat hippocampal slice preparation using whole-cell patch-clamp recording techniques. 2. Responses to ACh (100 microM) were detected on inhibitory interneurones in the Ca1 field of the hippocampus proper and in the dentate gyrus, but not on principal excitatory neurones in either region. The different neuronal types were identified based on their morphology and location. 3. ACh excited interneurones in the hippocampus and dentate gyrus in current-clamp recordings. In voltage-clamp recordings, ACh-activated inward currents were recorded from interneurones in the presence of blockers of synaptic transmission and the muscarinic ACh receptor antagonist atropine. The zero current potential for this response to ACh was near 0 mV. 4. The effect of ACh was mimicked by the nAChR-selective agonists nicotine (100 microM) and 1,1-dimethyl-4-phenyl-piperazinium iodide (DMPP, 100 microM). The response to ACh was reversibly antagonized by the neuronal nAChR antagonist mecamylamine (10 microM). The nAChR alpha 7 subunit-selective antagonists alpha-bungarotoxin (100 nM) and methyllycaconitine (10 nM) also inhibited the response to ACh. 5. These observations demonstrate the presence of functional nAChRs on inhibitory interneurones in the rat hippocampus. Thus, a novel mechanism by which ACh can regulate neuronal activity in the hippocampus is revealed.",
     "FAU": [
          "Jones, S",
          "Yakel, J L"
     ],
     "AU": [
          "Jones S",
          "Yakel JL"
     ],
     "AD": "Laboratory of Signal Transduction, National Institute of Environmental Health Sciences, National Institutes of Health, Research Triangle Park, NC 27709, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Nicotinic Agonists)",
          "0 (Nicotinic Antagonists)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/drug effects/metabolism",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/cytology/*metabolism",
          "In Vitro Techniques",
          "Interneurons/*metabolism",
          "Membrane Potentials/physiology",
          "Nicotinic Agonists/pharmacology",
          "Nicotinic Antagonists/pharmacology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Receptors, Nicotinic/*metabolism"
     ],
     "PMC": "PMC1159964",
     "EDAT": "1997/12/24 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/12/24 00:00"
     ],
     "PHST": [
          "1997/12/24 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Nov 1;504 ( Pt 3):603-10.",
     "term": "hippocampus"
}