{
     "PMID": "9402203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980128",
     "LR": "20150525",
     "IS": "0740-3194 (Print) 0740-3194 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "MR microscopy of perfused brain slices.",
     "PG": "1012-5",
     "AB": "To study the origins of signal changes in clinical MRI we have previously studied isolated single neuronal cells by MR microscopy. To account for the extracellular environment of the cells, we have developed a prototype perfusion chamber for MR microimaging of perfused rat hippocampal brain slices. To demonstrate the utility of this model, brain slices were initially perfused in isotonic solutions and then subjected to osmotic perturbations via perfusate exchange with 20% hypertonic and 20% hypotonic solutions. In diffusion weighted images, signal intensity changes of +16(sigma(n-1) = 11)% (hypotonic) and -26(sigma(n-1) = 10)% (hypertonic) were observed. No significant variation in response was observed across the slice when several subregions were examined. These observations are consistent with the view that contrast changes are driven primarily by changes in the intra- and extracellular compartmentation of water. This is the first report of MR microimaging of the isolated brain slice. The technique will enable the correlation of MR microimaging measurements with microscopic changes using other modalities and techniques to provide a better understanding of signals in clinical MRI.",
     "FAU": [
          "Blackband, S J",
          "Bui, J D",
          "Buckley, D L",
          "Zelles, T",
          "Plant, H D",
          "Inglis, B A",
          "Phillips, M I"
     ],
     "AU": [
          "Blackband SJ",
          "Bui JD",
          "Buckley DL",
          "Zelles T",
          "Plant HD",
          "Inglis BA",
          "Phillips MI"
     ],
     "AD": "Department of Neuroscience, University of Florida, Gainesville 32610, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Magn Reson Med",
     "JT": "Magnetic resonance in medicine",
     "JID": "8505245",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*anatomy & histology",
          "Hippocampus/anatomy & histology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Microscopy/methods",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/12/24 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/12/24 00:00"
     ],
     "PHST": [
          "1997/12/24 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Magn Reson Med. 1997 Dec;38(6):1012-5.",
     "term": "hippocampus"
}