{
     "PMID": "9403897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980112",
     "LR": "20090929",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1997 Nov",
     "TI": "Structural brain abnormalities in male schizophrenics reflect fronto-temporal dissociation.",
     "PG": "1257-66",
     "AB": "BACKGROUND: Many studies have separately reported abnormalities of frontal and temporal lobe structures in schizophrenia, but little is known of structural fronto-temporal associations in this condition. We investigated whether male patients with chronic schizophrenia would show abnormal patterns of correlation between regional brain volumes. METHODS: Structural magnetic resonance images of the brain in 42 patients were compared with 43 matched unaffected controls. We explored the pattern of association between regional brain volumes by correlational analyses, and non-parametrically tested for significance of between-group differences by randomization. RESULTS: The schizophrenics demonstrated significant volume deficits in several brain regions (left temporal lobe and hippocampus, right dorsolateral prefrontal cortex), and significant volume increases in the ventricular system (third ventricle and left temporal horn of the lateral ventricle). Controls demonstrated large positive correlations (r > 0.4) between prefrontal and temporal lobe regions. By contrast, inter-regional correlations significantly reduced in schizophrenics included those between prefrontal, anterior cingulate and temporal regions, and between posterior cingulate and hippocampus (P < 0.05). The most salient abnormality in patients was a dissociation between prefrontal and superior temporal gyrus volumes (P < 0.01). CONCLUSIONS: These results support the existence of a relative 'fronto-temporal dissociation' in schizophrenia which we suggest may be due to lack of mutually trophic influences during frontal and temporal lobe development.",
     "FAU": [
          "Woodruff, P W",
          "Wright, I C",
          "Shuriquie, N",
          "Russouw, H",
          "Rushe, T",
          "Howard, R J",
          "Graves, M",
          "Bullmore, E T",
          "Murray, R M"
     ],
     "AU": [
          "Woodruff PW",
          "Wright IC",
          "Shuriquie N",
          "Russouw H",
          "Rushe T",
          "Howard RJ",
          "Graves M",
          "Bullmore ET",
          "Murray RM"
     ],
     "AD": "Department of Psychological Medicine, King's College School of Medicine, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "SB": "IM",
     "MH": [
          "Chronic Disease",
          "Frontal Lobe/*anatomy & histology",
          "Functional Laterality",
          "Gyrus Cinguli/anatomy & histology",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Middle Aged",
          "Prefrontal Cortex/anatomy & histology",
          "Regression Analysis",
          "Schizophrenia/*diagnosis",
          "Temporal Lobe/*anatomy & histology"
     ],
     "EDAT": "1997/12/24 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/12/24 00:00"
     ],
     "PHST": [
          "1997/12/24 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 1997 Nov;27(6):1257-66.",
     "term": "hippocampus"
}