{
     "PMID": "9404541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980205",
     "LR": "20131121",
     "IS": "0236-5383 (Print) 0236-5383 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1997",
     "TI": "Ultrastructural pathology of degenerating \"dark\" granule cells in the hippocampal dentate gyrus of adrenalectomized rats.",
     "PG": "173-87",
     "AB": "Adrenalectomy-evoked delayed degeneration and death of granule cells in the hippocampal dentate gyrus (DG) of the rat brain were studied by means of electron microscopy and a recently elaborated silver method that selectively stains the \"dark\", collapsed neurons in a Golgi-like manner. At the light microscopic level, the silver technique revealed degenerating granule cells located exclusively in the dentate gyrus; other glucocorticoid receptor-containing regions of the brain were not affected. The silver-stained cell bodies were shrunken, most of the dendrites had a beaded appearance, and the stained axons could be traced along their route to the CA3 pyramidal neurons of the hippocampus. The analysis of 2.5 microns thick Epon-embedded sections stained with toluidine blue revealed hyperchromatic, dark granule neurons and their remains and a heavy glial activity in the vicinity of collapsing neuronal profiles. At the ultrastructural level, early and late stages of neuronal degeneration were observed. The early phase was characterized by markedly increased electron density, a massive shrinkage of the whole somato-dendritic domain, vacuolization of mitochondria, swelling of the nucleolus and condensation of the nuclear chromatin. In the late stage, subcellular organelles were hardly recognizable due to the extremely high electron density and dramatic shrinkage of the cytoplasm. These profiles exhibited disintegration of the cellular organelles and loss of their afferents. Concomitantly, disintegration of granule cell dendrites (clasmatodendrosis) and lifting of \"dark\" mossy fibers from cell bodies and dendrites of CA3 pyramidal neurons were observed. In the latter cells, this partial denervation caused no apparent signs of ultrastructural alterations. Proliferation of astrocytes and microglial cells was also obvious as they engulfed and eliminated the degenerating neuronal elements. Degenerating neurons frequently occurred adjacent neurons with normal morphology. These morphological features indicate that the delayed degeneration of hippocampal granule cells following adrenalectomy might proceed through a cytoskeletal collapse terminating in cell death.",
     "FAU": [
          "Liposits, Z",
          "Kallo, I",
          "Hrabovszky, E",
          "Gallyas, F"
     ],
     "AU": [
          "Liposits Z",
          "Kallo I",
          "Hrabovszky E",
          "Gallyas F"
     ],
     "AD": "Department of Anatomy, Albert Szent-Gyorgyi Medical University, Szeged, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Hungary",
     "TA": "Acta Biol Hung",
     "JT": "Acta biologica Hungarica",
     "JID": "8404358",
     "RN": [
          "15XUH0X66N (Tolonium Chloride)",
          "3M4G523W1G (Silver)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiology",
          "Adrenalectomy",
          "Animals",
          "Cell Death",
          "Dentate Gyrus/*pathology",
          "Male",
          "Microscopy, Electron",
          "*Nerve Degeneration",
          "Rats",
          "Rats, Wistar",
          "Silver",
          "Staining and Labeling/methods",
          "Tolonium Chloride"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Hung. 1997;48(2):173-87.",
     "term": "hippocampus"
}