{
     "PMID": "9405705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980202",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "26",
     "DP": "1997 Dec 23",
     "TI": "Neurosteroids: deficient cognitive performance in aged rats depends on low pregnenolone sulfate levels in the hippocampus.",
     "PG": "14865-70",
     "AB": "Pregnenolone sulfate (PREG S) is synthesized in the nervous system and is a major neurosteroid in the rat brain. Its concentrations were measured in the hippocampus and other brain areas of single adult and aged (22-24 month-old) male Sprague-Dawley rats. Significantly lower levels were found in aged rats, although the values were widely scattered and reached, in about half the animals, the same range as those of young ones. The spatial memory performances of aged rats were investigated in two different spatial memory tasks, the Morris water maze and Y-maze. Performances in both tests were significantly correlated and, accompanied by appropriate controls, likely evaluated genuine memory function. Importantly, individual hippocampal PREG S and distance to reach the platform in the water maze were linked by a significant correlation, i.e., those rats with lower memory deficit had the highest PREG S levels, whereas no relationship was found with the PREG S content in other brain areas (amygdala, prefrontal cortex, parietal cortex, striatum). Moreover, the memory deficit of cognitively impaired aged rats was transiently corrected after either intraperitoneal or bilateral intrahippocampal injection of PREG S. PREG S is both a gamma-aminobutyric acid antagonist and a positive allosteric modulator at the N-methyl-D-aspartate receptor, and may reinforce neurotransmitter system(s) that decline with age. Indeed, intracerebroventricular injection of PREG S was shown to stimulate acetylcholine release in the adult rat hippocampus. In conclusion, it is proposed that the hippocampal content of PREG S plays a physiological role in preserving and/or enhancing cognitive abilities in old animals, possibly via an interaction with central cholinergic systems. Thus, neurosteroids should be further studied in the context of prevention and/or treatment of age-related memory disorders.",
     "FAU": [
          "Vallee, M",
          "Mayo, W",
          "Darnaudery, M",
          "Corpechot, C",
          "Young, J",
          "Koehl, M",
          "Le Moal, M",
          "Baulieu, E E",
          "Robel, P",
          "Simon, H"
     ],
     "AU": [
          "Vallee M",
          "Mayo W",
          "Darnaudery M",
          "Corpechot C",
          "Young J",
          "Koehl M",
          "Le Moal M",
          "Baulieu EE",
          "Robel P",
          "Simon H"
     ],
     "AD": "Laboratoire de Psychobiologie des Comportements Adaptatifs, Institut National de la Sante de la Recherche Medicale, Unite 259, rue Camille Saint Saens, 33077 Bordeaux cedex, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "04Y4D91RG0 (pregnenolone sulfate)",
          "73R90F7MQ8 (Pregnenolone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cognition/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Pregnenolone/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC25129",
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Dec 23;94(26):14865-70.",
     "term": "hippocampus"
}