{
     "PMID": "9405701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980202",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "94",
     "IP": "26",
     "DP": "1997 Dec 23",
     "TI": "Very short-term plasticity in hippocampal synapses.",
     "PG": "14843-7",
     "AB": "Hippocampal pyramidal neurons often fire in bursts of action potentials with short interspike intervals (2-10 msec). These high-frequency bursts may play a critical role in the functional behavior of hippocampal neurons, but synaptic plasticity at such short times has not been carefully studied. To study synaptic modulation at very short time intervals, we applied pairs of stimuli with interpulse intervals ranging from 7 to 50 msec to CA1 synapses isolated by the method of minimal stimulation in hippocampal slices. We have identified three components of short-term paired-pulse modulation, including (i) a form of synaptic depression manifested after a prior exocytotic event, (ii) a form of synaptic depression that does not depend on a prior exocytotic event and that we postulate is based on inactivation of presynaptic N-type Ca2+ channels, and (iii) a dependence of paired-pulse facilitation on the exocytotic history of the synapse.",
     "FAU": [
          "Dobrunz, L E",
          "Huang, E P",
          "Stevens, C F"
     ],
     "AU": [
          "Dobrunz LE",
          "Huang EP",
          "Stevens CF"
     ],
     "AD": "Molecular Neurobiology Laboratory and Howard Hughes Medical Institute, Salk Institute, 10010 North Torrey Pines Road, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12961/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC25125",
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1997 Dec 23;94(26):14843-7.",
     "term": "hippocampus"
}