{
     "PMID": "9406913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980219",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "1997 Oct 15",
     "TI": "Activation of CPP-32 protease in hippocampal neurons following ischemia and epilepsy.",
     "PG": "16-22",
     "AB": "Recent in vitro studies indicate an involvement of members of the interleukin-1beta converting enzyme (ICE) family of proteases in programmed neuronal cell death. Cell death of hippocampal neurons in animal models of cerebral ischemia and epilepsy shows morphological features of apoptosis and can be prevented by administration of protein synthesis inhibitors suggesting that de novo synthesis of components of the cell death program is necessary for neuronal apoptosis. In the present study we demonstrate by in situ hybridization analysis that expression of CPP-32, an ICE-related protease, is significantly upregulated in CA1 hippocampal neurons following global ischemia induced by cardiac arrest and in hippocampal neurons of the CA3/CA4 region after kainate-mediated epilepsy, respectively. Moreover, an increase in CPP-32-like proteolytic activity was detected in hippocampal extracts 24 h after ischemia using the fluorogenic CPP-32 substrate Ac-DEVD-AMC. Activation of CPP-32 clearly preceded cell death of hippocampal neurons as assessed by in situ end-labelling of nuclear DNA fragments. These results indicate that CPP-32 protease may be activated at both the transcriptional and post-translational level during neuronal apoptosis and that activation correlates with the selective vulnerability of hippocampal pyramidal neurons to ischemic and epileptic insults.",
     "FAU": [
          "Gillardon, F",
          "Bottiger, B",
          "Schmitz, B",
          "Zimmermann, M",
          "Hossmann, K A"
     ],
     "AU": [
          "Gillardon F",
          "Bottiger B",
          "Schmitz B",
          "Zimmermann M",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institut fur neurologische Forschung, Abteilung fur experimentelle Neurologie, Koln, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Interleukin-1)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)",
          "EC 3.4.22.- (Cysteine Endopeptidases)",
          "EC 3.4.22.36 (Caspase 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Ischemia/*enzymology/pathology",
          "Caspase 1",
          "Caspase 3",
          "*Caspases",
          "Cysteine Endopeptidases/*metabolism/physiology",
          "DNA Fragmentation",
          "Electric Stimulation",
          "Enzyme Activation",
          "Epilepsy/*enzymology/pathology",
          "Heart Arrest, Induced",
          "Hippocampus/*enzymology/pathology",
          "Interleukin-1",
          "Male",
          "Neurons/*enzymology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/12/24 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/12/24 00:00"
     ],
     "PHST": [
          "1997/12/24 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Oct 15;50(1-2):16-22.",
     "term": "hippocampus"
}