{
     "PMID": "9406940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980219",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "1997 Oct 15",
     "TI": "Type 2 interleukin-1 receptor mRNA is induced by kainic acid in the rat brain.",
     "PG": "237-45",
     "AB": "The in situ hybridization technique was used to examine the expression of type 2 interleukin-1 receptor (IL-1R2) mRNA in the rat brain following the systemic injection of kainic acid at a convulsive dose. The expression of IL-1R2 mRNA was not detected in any brain regions of the saline-injected control rats. 8 h after the systemic injection of kainic acid, weak expression of IL-1R2 mRNA was observed in the dentate gyrus and basolateral amygdaloid nucleus. At 12 and 24 h after the injection of kainic acid, IL-1R2 mRNA was markedly induced in various brain regions including the CA1 and CA3 fields of the hippocampus, dentate gyrus, basolateral amygdaloid nucleus, piniform cortex, claustrum, tenia tecta, arcuate hypothalamic nucleus, dorsomedial hypothalamic nucleus, suprachiasmatic nucleus, tuberal magnocellular nucleus and supramammillary nucleus. In these regions, the signals of IL-1R2 mRNA were observed on likely neuronal cells. Around the mediodorsal thalamic nucleus and the paraventricular thalamic nucleus, dispersed intense signals were observed on the non-neuronal cells. In addition, the expression of the mRNA on the venules was observed at 12 h. The strength of signals significantly decreased by 48 h after the injection. These findings revealed the spatiotemporal induction of IL-1R2 mRNA in the rat brain following the systemic administration of kainic acid, which has shown to cause neuronal degeneration, suggesting the pathological roles of IL-1R2 in the brain.",
     "FAU": [
          "Nishiyori, A",
          "Minami, M",
          "Takami, S",
          "Satoh, M"
     ],
     "AU": [
          "Nishiyori A",
          "Minami M",
          "Takami S",
          "Satoh M"
     ],
     "AD": "Department of Molecular Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Interleukin-1)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*drug effects/metabolism",
          "Choroid Plexus/drug effects/metabolism",
          "Endothelium, Vascular/drug effects/metabolism",
          "In Situ Hybridization",
          "Kainic Acid/*pharmacology",
          "Male",
          "Microinjections",
          "RNA Probes",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Interleukin-1/*genetics",
          "Telencephalon/drug effects/metabolism"
     ],
     "EDAT": "1997/12/24 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/12/24 00:00"
     ],
     "PHST": [
          "1997/12/24 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Oct 15;50(1-2):237-45.",
     "term": "hippocampus"
}