{
     "PMID": "9406938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980219",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "1997 Oct 15",
     "TI": "Dopamine receptor gene expression in an animal model of 'behavioral dependence' on ethanol.",
     "PG": "221-9",
     "AB": "The steady-state levels of messenger RNA (mRNA) of five cloned dopamine (D) receptors were measured in five brain regions in rats in a recently developed animal model of 'behavioral dependence' on ethanol. One group of rats was given the choice between ethanol and water over a 9-month period and developed 'behavioral dependence' on ethanol (group a). This group was compared with a group given the choice between ethanol and water for only 2 months (not yet behaviorally dependent, group b), a group forced to consume ethanol as sole fluid over a 9-month period (not behaviorally dependent, group c) and ethanol-naive control rats. All groups were sacrificed 1 month after ethanol withdrawal. The concentrations of mRNA of D3-receptors in the limbic forebrain (which included the nucleus accumbens) were significantly lowered in groups a and b, but unchanged in group c. D3 mRNA levels were reduced in the hippocampus of group b and unchanged in the cortex, amygdala and striatum. No significant changes in the mRNA concentrations of D1-, D2-, D4- or D5-receptors were seen in the five brain regions in any group. In conclusion, chronic consumption of ethanol under the 'free-choice condition', which may best induce the drug-rewarding effect, leads to specific changes in the D3-receptor gene expression which were not seen after forced ethanol administration. Changes in D3 mRNA levels were, however, not a specific correlate of 'behavioral dependence', as they were also detected in rats not yet 'behaviorally dependent' (group b).",
     "FAU": [
          "Eravci, M",
          "Grosspietsch, T",
          "Pinna, G",
          "Schulz, O",
          "Kley, S",
          "Bachmann, M",
          "Wolffgramm, J",
          "Gotz, E",
          "Heyne, A",
          "Meinhold, H",
          "Baumgartner, A"
     ],
     "AU": [
          "Eravci M",
          "Grosspietsch T",
          "Pinna G",
          "Schulz O",
          "Kley S",
          "Bachmann M",
          "Wolffgramm J",
          "Gotz E",
          "Heyne A",
          "Meinhold H",
          "Baumgartner A"
     ],
     "AD": "Department of Radiological Diagnostics and Nuclear Medicine, Klinikum Benjamin Franklin, Free University of Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Receptors, Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking",
          "Alcoholism/*metabolism",
          "Animals",
          "Choice Behavior/*physiology",
          "Disease Models, Animal",
          "Gene Expression Regulation/*drug effects",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, Dopamine/*genetics"
     ],
     "EDAT": "1997/12/24 00:00",
     "MHDA": "1997/12/24 00:01",
     "CRDT": [
          "1997/12/24 00:00"
     ],
     "PHST": [
          "1997/12/24 00:00 [pubmed]",
          "1997/12/24 00:01 [medline]",
          "1997/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Oct 15;50(1-2):221-9.",
     "term": "hippocampus"
}