{
     "PMID": "9407072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980123",
     "LR": "20071114",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "272",
     "IP": "52",
     "DP": "1997 Dec 26",
     "TI": "N-Nmoc-L-glutamate, a new caged glutamate with high chemical stability and low pre-photolysis activity.",
     "PG": "32933-9",
     "AB": "We report the synthesis, the physicochemical characterization, and biological evaluation of a new caged glutamate, N-(o-nitromandelyl)oxycarbonyl-L-glutamic acid (Nmoc-Glu), that liberates free glutamate on photolysis. The low affinity of certain glutamate receptors and their rapid entry into desensitization have effectively prevented the creation of an ideal caged glutamate. In the absence of an ideal compound, Nmoc-Glu was designed to resist spontaneous hydrolysis while maintaining reasonable photorelease yield and kinetics. Chemical and physiological analyses reveal that Nmoc-Glu, indeed, has exceptionally low residual activity and high chemical stability. The quantum yield of Nmoc-Glu is 0.11. Photolytic uncaging and release of free glutamate occur in two steps, consisting of an initial light-induced cleavage that proceeds on the sub-millisecond time scale, and a subsequent light-independent, pH-dependent decarboxylation step that proceeds on the millisecond time scale. The low residual activity and high chemical stability of Nmoc-Glu are important advantages in applications where pre-photolysis Glu receptor activation and desensitization must be minimized.",
     "FAU": [
          "Rossi, F M",
          "Margulis, M",
          "Tang, C M",
          "Kao, J P"
     ],
     "AU": [
          "Rossi FM",
          "Margulis M",
          "Tang CM",
          "Kao JP"
     ],
     "AD": "Medical Biotechnology Center, University of Maryland Biotechnology Institute, Baltimore, Maryland 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-46956/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 ((carboxy-2-nitrobenzyl)glutamic acid)",
          "0 (Glutamates)",
          "0 (N-nitromandelyloxycarbonylglutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Stability",
          "Glutamates/*chemical synthesis/metabolism",
          "Hippocampus/cytology",
          "Hydrogen-Ion Concentration",
          "Hydrolysis",
          "Kinetics",
          "Models, Chemical",
          "Neurons/metabolism",
          "*Photolysis",
          "Rats",
          "Spectrophotometry, Ultraviolet"
     ],
     "EDAT": "1998/01/31 00:00",
     "MHDA": "1998/01/31 00:01",
     "CRDT": [
          "1998/01/31 00:00"
     ],
     "PHST": [
          "1998/01/31 00:00 [pubmed]",
          "1998/01/31 00:01 [medline]",
          "1998/01/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1997 Dec 26;272(52):32933-9.",
     "term": "hippocampus"
}