{
     "PMID": "9408038",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20151119",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "7",
     "IP": "8",
     "DP": "1997 Dec",
     "TI": "Altered development of prefrontal neurons in rhesus monkeys with neonatal mesial temporo-limbic lesions: a proton magnetic resonance spectroscopic imaging study.",
     "PG": "740-8",
     "AB": "Focal brain damage occurring early in development can have widespread repercussions throughout the developing brain. In living adult rhesus monkeys, we studied the long-term effects of early mesial temporo-limbic (MTL) lesions on prefrontal cortex (PFC) neurons using proton magnetic resonance spectroscopic imaging (1H-MRSI), an in vivo neurochemical assay technique for measuring signals from metabolites such as N-acetyl-aspartate (NAA, a neuronal marker), choline-containing compounds (CHO) and creatine + phosphocreatine (CRE). Six monkeys (NL) had undergone surgical ablation of MTL structures within 3 weeks of birth, six monkeys received the same lesion at approximately 5 years of age and six monkeys were normal controls. We found significant bilateral reductions of NAA relative signals exclusively in the PFC of the NL group in comparison with either of the other groups. Our results indicate that neonatal MTL damage specifically affects PFC neurons of adult monkeys as indicated by a reduction of NAA. The basis of this effect involves developmental processes as implicated by two arguments: analogous damage during adulthood does not have the same effect; NAA in the healthy brain increases during development. This finding may have implications for understanding developmental aspects of prefrontal-temporolimbic connectivity, and the reduction of NAA levels observed in prefrontal cortex of patients with schizophrenia.",
     "FAU": [
          "Bertolino, A",
          "Saunders, R C",
          "Mattay, V S",
          "Bachevalier, J",
          "Frank, J A",
          "Weinberger, D R"
     ],
     "AU": [
          "Bertolino A",
          "Saunders RC",
          "Mattay VS",
          "Bachevalier J",
          "Frank JA",
          "Weinberger DR"
     ],
     "AD": "Clinical Brain Disorders Branch, National Institute of Mental Health, NIH, Neurosciences Center at Saint Elizabeths, Washington, DC 20032, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Biomarkers)",
          "020IUV4N33 (Phosphocreatine)",
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Amygdala/*physiology",
          "Animals",
          "Animals, Newborn",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Biomarkers",
          "Choline/metabolism",
          "Creatine/metabolism",
          "Entorhinal Cortex/*physiology",
          "Female",
          "Functional Laterality",
          "Hippocampus/*physiology",
          "Macaca mulatta",
          "Magnetic Resonance Spectroscopy/methods",
          "Male",
          "Neurons/cytology/*physiology",
          "Phosphocreatine/metabolism",
          "Prefrontal Cortex/cytology/growth & development/*physiology",
          "Reference Values"
     ],
     "EDAT": "1998/01/04 00:00",
     "MHDA": "1998/01/04 00:01",
     "CRDT": [
          "1998/01/04 00:00"
     ],
     "PHST": [
          "1998/01/04 00:00 [pubmed]",
          "1998/01/04 00:01 [medline]",
          "1998/01/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1997 Dec;7(8):740-8.",
     "term": "hippocampus"
}