{
     "PMID": "9412520",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980116",
     "LR": "20161122",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1998 Jan 1",
     "TI": "Spatial distribution of potentiated synapses in hippocampus: dependence on cellular mechanisms and network properties.",
     "PG": "438-50",
     "AB": "Long-term potentiation (LTP) of synaptic transmission, studied intensively in reduced brain preparations such as hippocampal brain slices, is the leading candidate for the cellular/molecular basis of learning and memory. Serious consideration of LTP as underlying information storage in the intact brain, however, requires understanding how LTP can be induced selectively at specific synaptic sites in a neural system when the mechanisms underlying LTP are regulated by other structural and functional properties of the same neural system. In the studies reported here, we tested the hypothesis that different patterns of activity within the same population of entorhinal cortical afferents could lead to a selective potentiation of spatially distinct populations of synapses across different regions of the hippocampus, including those activated multisynaptically. We focused specifically on potentiation of direct, monosynaptic entorhinal input to dentate granule cells, which expresses an NMDA receptor-dependent LTP, and on potentiation of indirect, disynaptic entorhinal input to CA3 pyramidal cells, which is transmitted by the mossy fiber projection of dentate granule cells and expresses an NMDA receptor-independent LTP. The principal findings of these experiments show that lower stimulation frequencies (10-20 Hz) of entorhinal cortical axons selectively induce LTP of mossy fiber input to CA3 transsynaptically via excitation of dentate granule cells, and that patterns of stimulation of that mimic neuronal firing in the entorhinal cortex during endogenous theta rhythm (five-impulse bursts at 200 Hz, interburst intervals of 200 msec) induce LTP both monosynaptically for input to dentate granule cells and transsynaptically for mossy fiber input to CA3.",
     "FAU": [
          "Yeckel, M F",
          "Berger, T W"
     ],
     "AU": [
          "Yeckel MF",
          "Berger TW"
     ],
     "AD": "Department of Biomedical Engineering, Program in Neuroscience, University of Southern California, Los Angeles, California 90089-1451, USA. myeckel@bcm.tmc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "F32 MH011390/MH/NIMH NIH HHS/United States",
          "F32 MH011390-03/MH/NIMH NIH HHS/United States",
          "MH00343/MH/NIMH NIH HHS/United States",
          "MH51722/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*cytology/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Entorhinal Cortex/physiology",
          "Learning/physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Memory/physiology",
          "Perforant Pathway/cytology/physiology",
          "Pyramidal Cells/physiology",
          "Rabbits",
          "Synapses/*physiology",
          "Theta Rhythm"
     ],
     "PMC": "PMC2867236",
     "MID": [
          "NIHMS200009"
     ],
     "EDAT": "1998/01/24 00:00",
     "MHDA": "1998/01/24 00:01",
     "CRDT": [
          "1998/01/24 00:00"
     ],
     "PHST": [
          "1998/01/24 00:00 [pubmed]",
          "1998/01/24 00:01 [medline]",
          "1998/01/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jan 1;18(1):438-50.",
     "term": "hippocampus"
}