{
     "PMID": "9412500",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980116",
     "LR": "20101118",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1998 Jan 1",
     "TI": "Isoform-specific effect of apolipoprotein E on cell survival and beta-amyloid-induced toxicity in rat hippocampal pyramidal neuronal cultures.",
     "PG": "195-204",
     "AB": "Although the genetic link between the epsilon4 allele of apolipoprotein E (apoE) and Alzheimer's disease is well established, the isoform-specific activity of apoE underlying this correlation remains unclear. To determine whether apoE influences the neurotoxic actions of beta-amyloid (Abeta), we examined the effect of native preparations of apoE3 and E4 on Abeta-induced toxicity in primary cultures of rat hippocampal pyramidal neurons. The source of apoE was conditioned medium from HEK-293 cells stably transfected with human apoE3 or E4 cDNA. ApoE4 (10 microg/ml) alone was toxic to the cultures, whereas apoE3 had no effect. ApoE3 treatment prevented the toxicity induced by 10 microM Abeta(1-40) or Abeta(25-35). The apoE3 protective effect appears to be specific to Abeta-induced toxicity, because apoE3 did not protect against the cytotoxicity produced by NMDA or staurosporine, nor did apoE3 affect the increase in intracellular calcium induced by either NMDA or KCl. ApoE3 had no effect on the toxicity produced by Abeta in the presence of receptor-associated protein, an inhibitor of apoE receptors, particularly the LDL-receptor-related protein. Interaction with apoE receptors may not mediate the toxic actions of apoE4, because receptor-associated protein did not affect apoE4-induced neurotoxicity. Consistent with our previous biochemical experiments, analysis of the culture medium revealed that SDS-stable apoE3:Abeta complex is present in greater abundance than apoE4:Abeta complex. Thus, the protection from Abeta-induced neurotoxicity afforded by apoE3 treatment may result from clearance of the peptide by apoE3:Abeta complex formation and uptake by apoE receptors.",
     "FAU": [
          "Jordan, J",
          "Galindo, M F",
          "Miller, R J",
          "Reardon, C A",
          "Getz, G S",
          "LaDu, M J"
     ],
     "AU": [
          "Jordan J",
          "Galindo MF",
          "Miller RJ",
          "Reardon CA",
          "Getz GS",
          "LaDu MJ"
     ],
     "AD": "Department of Pharmacological and Physiological Sciences, University of Chicago, Chicago, Illinois 60637, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02121/DA/NIDA NIH HHS/United States",
          "DA02575/DA/NIDA NIH HHS/United States",
          "MH40165/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoprotein E3)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (Culture Media, Conditioned)",
          "0 (Muscle Proteins)",
          "0 (NRAP protein, human)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, LDL)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Apolipoprotein E3",
          "Apolipoprotein E4",
          "Apolipoproteins E/*pharmacology",
          "Cell Death/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Culture Media, Conditioned/pharmacology",
          "Hippocampus/cytology",
          "Humans",
          "Kidney/cytology",
          "Muscle Proteins/pharmacology",
          "Neuroprotective Agents/pharmacology",
          "Pyramidal Cells/chemistry/*cytology/drug effects",
          "Rats",
          "Receptors, LDL/physiology"
     ],
     "EDAT": "1998/01/24 00:00",
     "MHDA": "1998/01/24 00:01",
     "CRDT": [
          "1998/01/24 00:00"
     ],
     "PHST": [
          "1998/01/24 00:00 [pubmed]",
          "1998/01/24 00:01 [medline]",
          "1998/01/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jan 1;18(1):195-204.",
     "term": "hippocampus"
}