{
     "PMID": "9412515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980116",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1998 Jan 1",
     "TI": "Gamma oscillations in the entorhinal cortex of the freely behaving rat.",
     "PG": "388-98",
     "AB": "Gamma frequency field oscillations (40-100 Hz) are nested within theta oscillations in the dentate-hilar and CA1-CA3 regions of the hippocampus during exploratory behaviors. These oscillations reflect synchronized synaptic potentials that entrain the discharge of neuronal populations within the approximately 10-25 msec range. Using multisite recordings in freely behaving rats, we examined gamma oscillations within the superficial layers (I-III) of the entorhinal cortex. These oscillations increased in amplitude and regularity in association with entorhinal theta waves. Gamma waves showed an amplitude minimum and reversed in phase near the perisomatic region of layer II, indicating that they represent synchronized synaptic potentials impinging on layer II-III neurons. Theta and gamma oscillations in the entorhinal cortex were coupled with theta and gamma oscillations in the dentate hilar region. The majority of layer II-III neurons discharged irregularly but were phase-related to the negative peak of the local (layer II-III) gamma field oscillation. These findings demonstrate that layer II-III neurons discharge in temporally defined gamma windows (approximately 10-25 msec) coupled to the theta cycle. This transient temporal framework, which emerges in both the entorhinal cortex and the hippocampus, may allow spatially distributed subpopulations to form temporally defined ensembles. We speculate that the theta-gamma pattern in the discharge of these neurons is essential for effective neuronal communication and synaptic plasticity in the perforant pathway.",
     "FAU": [
          "Chrobak, J J",
          "Buzsaki, G"
     ],
     "AU": [
          "Chrobak JJ",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, The State University of New Jersey, Newark, New Jersey 07102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P41RR09754/RR/NCRR NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Entorhinal Cortex/*cytology/*physiology",
          "Long-Term Potentiation/physiology",
          "Neuronal Plasticity/physiology",
          "Neurons/*physiology",
          "Perforant Pathway/cytology/physiology",
          "Periodicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1998/01/24 00:00",
     "MHDA": "1998/01/24 00:01",
     "CRDT": [
          "1998/01/24 00:00"
     ],
     "PHST": [
          "1998/01/24 00:00 [pubmed]",
          "1998/01/24 00:01 [medline]",
          "1998/01/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jan 1;18(1):388-98.",
     "term": "hippocampus"
}