{
     "PMID": "9412524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980116",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1998 Jan 1",
     "TI": "Differential modulation of changes in hippocampal-septal synaptic excitability by the amygdala as a function of either elemental or contextual fear conditioning in mice.",
     "PG": "480-7",
     "AB": "Recent data obtained using a classic fear conditioning paradigm showed a dissociation between the retention of associations relative to contextual information (dependent on the hippocampal formation) and the retention of elemental associations (dependent on the amygdala). Furthermore, it was reported that conditioned emotional responses (CERs) could be dissociated from the recollection of the learning experience (declarative memory) in humans and from modifications of the hippocampal-septal excitability in animals. Our aim was to determine whether these two systems (\"behavioral expression\" system and \"factual memory\" system) interact by examining the consequences of amygdalar lesions (1) on the modifications of hippocampal-septal excitability and (2) on the behavioral expression of fear (freezing) resulting from an aversive conditioning during reexposure to conditional stimuli (CSs). During conditioning, to modulate the predictive nature of the context and of a discrete stimulus (tone) on the unconditional stimulus (US) occurrence, the phasic discrete CS was paired with the US or randomly distributed with regard to the US. After the lesion, the CER was dramatically reduced during reexposure to the CSs, whatever the type of acquisition. However, the changes in hippocampal-septal excitability persisted but were altered. For controls, a decrease in septal excitability was observed during reexposure to the conditioning context only for the \"unpaired group\" (predictive context case). Conversely, among lesioned subjects this decrease was observed in the \"paired group\" (predictive discrete CS case), whereas this decrease was significantly reduced in the unpaired group with respect to the matched control group. The amplitude and the direction of these modifications suggest a differential modulation of hippocampal-septal excitability by the amygdala to amplify the contribution of the more predictive association signaling the occurrence of the aversive event.",
     "FAU": [
          "Desmedt, A",
          "Garcia, R",
          "Jaffard, R"
     ],
     "AU": [
          "Desmedt A",
          "Garcia R",
          "Jaffard R"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Cognitives, Centre National de la Recherche Scientifique Unite de Recherche Associee 339, Universite de Bordeaux I, 33405 Talence, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amygdala/*physiology/surgery",
          "Animals",
          "Association Learning/physiology",
          "Behavior, Animal/physiology",
          "Conditioning (Psychology)/*physiology",
          "Electrophysiology",
          "Fear/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Septal Nuclei/*physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1998/01/24 00:00",
     "MHDA": "1998/01/24 00:01",
     "CRDT": [
          "1998/01/24 00:00"
     ],
     "PHST": [
          "1998/01/24 00:00 [pubmed]",
          "1998/01/24 00:01 [medline]",
          "1998/01/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jan 1;18(1):480-7.",
     "term": "hippocampus"
}