{
     "PMID": "9412531",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980116",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1998 Jan 1",
     "TI": "Leptin receptor immunoreactivity in chemically defined target neurons of the hypothalamus.",
     "PG": "559-72",
     "AB": "The adipose tissue-derived hormone leptin regulates body weight homeostasis by decreasing food intake and increasing energy expenditure. The weight-reducing action of leptin is thought to be mediated primarily by signal transduction through the leptin receptor (LR) in the hypothalamus. We have used immunohistochemistry to localize LR-immunoreactive (LR-IR) cells in the rat brain using an antiserum against a portion of the intracellular domain of LR that is common to all LR isoforms. The antiserum recognized the short and long isoforms of LR in transfected hematopoietic BaF3 cells. To examine the chemical nature of target cells for leptin, direct double-labeling immunofluorescence histochemistry was applied. The results show extensive distribution of LR-like immunoreactivity (LR-LI) in the brain with positively stained cells present, e.g., in the choroid plexus, cerebral cortex, hippocampus, thalamus, and hypothalamus. In the hypothalamus, strongly LR-IR neurons were present in the supraoptic nucleus (SON) and paraventricular nucleus (PVN), periventricular nucleus, arcuate nucleus, and lateral hypothalamus. Weaker LR-IR neurons were also demonstrated in the lateral and medial preoptic nuclei, suprachiasmatic nucleus, ventromedial and dorsomedial nuclei, and tuberomammillary nucleus. Confocal laser scanning microscopy showed LR-LI in the periphery of individual cells. In magnocellular neurons of the SON and PVN, LR-LI was demonstrated in vasopressin- and oxytocin-containing neurons. In parvocellular neurons of the PVN, LR-LI was demonstrated in many corticotropin-releasing hormone-containing neurons. LR-IR neurons were mainly seen in the ventromedial aspect of the arcuate nucleus, where LR-LI co-localized with neuropeptide Y. In the ventrolateral part of the arcuate nucleus, LR-LI was present in many large adrenocorticotropic hormone-IR proopiomelanocortin-containing neurons and in a few galanin-, neurotensin-, and growth hormone-releasing hormone-containing neurons. In the dorsomedial arcuate nucleus, few tyrosine hydroxylase (dopamine)-containing neurons were seen to have LR-LI. Melanin-concentrating hormone-containing neurons in the lateral hypothalamus had LR-LI. Based on the immunohistochemical results, possible interactions of leptin with brain mechanisms are discussed.",
     "FAU": [
          "Hakansson, M L",
          "Brown, H",
          "Ghilardi, N",
          "Skoda, R C",
          "Meister, B"
     ],
     "AU": [
          "Hakansson ML",
          "Brown H",
          "Ghilardi N",
          "Skoda RC",
          "Meister B"
     ],
     "AD": "Department of Neuroscience, Karolinska Institute, S-171 77 Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Cytokine)",
          "0 (Receptors, Leptin)",
          "0 (Receptors, Somatostatin)",
          "11000-17-2 (Vasopressins)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arcuate Nucleus of Hypothalamus/chemistry/cytology",
          "Carrier Proteins/analysis/*immunology",
          "Feeding Behavior/physiology",
          "Fluorescent Antibody Technique",
          "Hypothalamus/*chemistry/*cytology",
          "Male",
          "Neurons/chemistry",
          "Oxytocin/analysis",
          "Paraventricular Hypothalamic Nucleus/chemistry/cytology",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Receptors, Cell Surface",
          "Receptors, Cytokine/analysis/immunology",
          "Receptors, Leptin",
          "Receptors, Somatostatin/analysis",
          "Supraoptic Nucleus/chemistry/cytology",
          "Vasopressins/analysis"
     ],
     "EDAT": "1998/01/24 00:00",
     "MHDA": "1998/01/24 00:01",
     "CRDT": [
          "1998/01/24 00:00"
     ],
     "PHST": [
          "1998/01/24 00:00 [pubmed]",
          "1998/01/24 00:01 [medline]",
          "1998/01/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jan 1;18(1):559-72.",
     "term": "hippocampus"
}