{
     "PMID": "9413830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980204",
     "LR": "20101118",
     "IS": "0379-0355 (Print) 0379-0355 (Linking)",
     "VI": "19",
     "IP": "7",
     "DP": "1997 Sep",
     "TI": "Intrahippocampal injections of the beta-amyloid 1-28 fragment induces behavioral deficits in rats.",
     "PG": "471-9",
     "AB": "beta-amyloid (beta A) deposition is a key event in the etiopathogenesis of Alzheimer's disease (AD), contributing to neuronal degeneration and cognitive impairment in AD patients. Both neurotrophic and neurotoxic actions of beta A have been demonstrated in experimental conditions. In order to further characterize the effects of brain beta A deposits on behavioral processes, we evaluated psychomotor activity (PMA), psychomotor coordination (PMC) and learning in a passive avoidance task (PAL) in rats with unilateral or bilateral 2 microliters injections of beta-amyloid (1-28) protein (beta A; 1.5 nmol/microliter) or vehicle (water; W) into the hippocampus, 1 and 4 weeks after neurosurgery. The extent of neuronal loss in the lateral blade of the gyrus dentatus (LBGD) and the area percentage occupied by APP immunoreactivity in neurons of the CA3c subfield of the hippocampus were also measured in animals with unilateral beta A implants. PMA levels were similar in water- and beta A-injected animals 1 and 4 weeks after recovery. As compared to water-injected rats, beta A animals showed reduced PMC values 1 week, but not 4 weeks, after injections. beta A also impaired learning acquisition in a passive avoidance task, reducing the number of avoidances and mean latency per trial at both 1 and 4 weeks postsurgery in rats with unilateral or bilateral beta A implants. The extent of neuronal loss in the LBGD) was not different in rats receiving water or beta A injections. Hippocampal APP expression tended to increase in beta A-implanted rats and showed a negative correlation with cognitive performance at the 4-week period. According to these results it seems that beta A implants into the hippocampus reduce psychomotor coordination performance in a transient manner, with no effect on psychomotor activity, and induce durable learning impairment in rats, and that changes in cognitive performance correlate with histochemical parameters such as APP expression. In conclusion, the present results contribute to a better understanding of beta A-induced behavioral alterations and to the identification of potential molecular mechanisms involved in cognitive dysfunctions in this animal model of neurodegeneration.",
     "FAU": [
          "Alvarez, X A",
          "Miguel-Hidalgo, J J",
          "Fernandez-Novoa, L",
          "Cacabelos, R"
     ],
     "AU": [
          "Alvarez XA",
          "Miguel-Hidalgo JJ",
          "Fernandez-Novoa L",
          "Cacabelos R"
     ],
     "AD": "EuroEspes Biomedical Research Center, La Coruna, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Spain",
     "TA": "Methods Find Exp Clin Pharmacol",
     "JT": "Methods and findings in experimental and clinical pharmacology",
     "JID": "7909595",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-28))"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/etiology",
          "Amyloid beta-Peptides/administration & dosage/*toxicity",
          "Amyloid beta-Protein Precursor/analysis",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Behavior, Animal/*drug effects",
          "Cognition/drug effects",
          "Dentate Gyrus/*drug effects/pathology",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Infusion Pumps, Implantable",
          "Peptide Fragments/administration & dosage/*toxicity",
          "Psychomotor Performance/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/12/31 00:00",
     "MHDA": "1997/12/31 00:01",
     "CRDT": [
          "1997/12/31 00:00"
     ],
     "PHST": [
          "1997/12/31 00:00 [pubmed]",
          "1997/12/31 00:01 [medline]",
          "1997/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Methods Find Exp Clin Pharmacol. 1997 Sep;19(7):471-9.",
     "term": "hippocampus"
}