{
     "PMID": "941502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760925",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "1976 May-Jun",
     "TI": "[Conditioned reactions of the neurons of the dorsal region of the hippocampus to a combination of sound and extracellular polarization].",
     "PG": "548-57",
     "AB": "Neuronal responses were recorded in the dorsal part of the rabbit hippocampus to a, aperiodical (45 units) and b, periodical (25 units) presentations of combinations of a sound and a DC pulse (anode, 0,1-2,0 na) acting through the recording microelectrode. In the group (a) identified conditioned responses to a former indifferent acoustic stimulus were elaborated in 22% of the neurones. More than a half of them produced differentiation and extinction. Differences were revealed between conditioned reactions and responses in pseudoconditioning tests. In the group (b) 30% of units elaborated a conditioned reaction to time. Activation type reactions were predominant. They appeared when the stimuli were omitted, and sometimes they emerged in 12 or more successive omissions.",
     "FAU": [
          "Kopytova, F V"
     ],
     "AU": [
          "Kopytova FV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uslovnye reaktsii neironov dorzal'nogo otdela gippokampa pri sochetanii zvuka s ekstrakletochnoi poliarizatsiei",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "*Cues",
          "Electric Stimulation",
          "Extinction, Psychological/physiology",
          "Hippocampus/*physiology",
          "Neural Inhibition",
          "Rabbits",
          "Sound",
          "Time"
     ],
     "EDAT": "1976/05/01 00:00",
     "MHDA": "1976/05/01 00:01",
     "CRDT": [
          "1976/05/01 00:00"
     ],
     "PHST": [
          "1976/05/01 00:00 [pubmed]",
          "1976/05/01 00:01 [medline]",
          "1976/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 May-Jun;26(3):548-57.",
     "term": "hippocampus"
}