{
     "PMID": "941510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760925",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "1976 May-Jun",
     "TI": "[Dual character of plastic changes in neurons of the dorsal hippocampus (field CA1) during extinction of the orienting response in freely moving rabbits].",
     "PG": "612-8",
     "AB": "The activity of 63 neurones of the dorsal hippocampus field CA1 was studied in unrestrained rabbits in different behaviour and in the course of repetitive afferent stimulation. It has been found that changes in the mean frequency of spontaneous activity of most neurones (90%) correlate with the kind of the animal's behaviour. Replacement of calm alertness by an active state is primarily attended with enhanced mean frequency of firing. Two types of response dynamics to a repetitive stimulation were revealed: 1) successive decrease of reaction and 2) gradual augmentation and subsequent drop. As stimulation went on most of the neurones revealed a change in the nature of responses: diffuse phasic and tonic reactions were replaced by structured responses of a specific type. The data obtained are regarded as proof of the hippocampus involvement in the organization of integrated orienting behaviour.",
     "FAU": [
          "Shautsukova, L Z",
          "Zubova, O B",
          "Kotliar, B I"
     ],
     "AU": [
          "Shautsukova LZ",
          "Zubova OB",
          "Kotliar BI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dvoistvennyi kharakter plasticheskikh izmenenii v neironakh dorzal'nogo gippokampa (pole CA1) u svobodno peredvigaiushchikhsia krolikov pri ugashenii orientirovochnoi reaktsii",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electrophysiology",
          "Extinction, Psychological/physiology",
          "Hippocampus/*physiology",
          "Orientation/*physiology",
          "Rabbits",
          "Reaction Time"
     ],
     "EDAT": "1976/05/01 00:00",
     "MHDA": "1976/05/01 00:01",
     "CRDT": [
          "1976/05/01 00:00"
     ],
     "PHST": [
          "1976/05/01 00:00 [pubmed]",
          "1976/05/01 00:01 [medline]",
          "1976/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 May-Jun;26(3):612-8.",
     "term": "hippocampus"
}