{
     "PMID": "9416276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980226",
     "LR": "20061115",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "70",
     "DP": "1997",
     "TI": "Leukocyte-endothelium interactions in global cerebral ischemia.",
     "PG": "53-5",
     "AB": "A closed cranial window was implanted in male Mongolian Gerbils to investigate leukocyte-endothelium interactions (LEI) at the brain surface in global cerebral ischemia (GCI) by intravital fluorescence microscopy. Four days after 15 min of bilateral common carotid artery occlusion the ischemic tissue damage was histologically analysed in selectively vulnerable areas of the brain. The frequency of Rhodamine 6G labeled leukocytes rolling along (\"roller\") and firmly attached (\"sticker\") to postcapillary endothelium was assessed before and up to 180 min after GCI. As compared to the sham operated control animals induction of LEI was found in animals with GCI, following a steady increase up to a significant level attained at 60 min (rollers) or at 120 min of reperfusion (sticker), respectively (p < 0.05). In animals with cerebral ischemia histological assessment revealed a significant decrease of viable neurons in the CA1-sector of hippocampus (neurons/mm2 +/- SEM: 1308 +/- 71 vs. 829 +/- 106), in parietal neocortex (727 +/- 17 vs. 542 +/- 49), and in striatum (547 +/- 26 vs. 352 +/- 49; p < 0.01), respectively. A significant correlation between the extent of irreversible neuronal damage and the frequency of leukocyte adherence to the endothelium could not be established. Nevertheless a direct correlation between the number of surviving neurons and of rolling leukocytes was observed, which may be suggestive of a protective potential of leukocyte rolling.",
     "FAU": [
          "Beck, J",
          "Stummer, W",
          "Lehmberg, J",
          "Baethmann, A",
          "Uhl, E"
     ],
     "AU": [
          "Beck J",
          "Stummer W",
          "Lehmberg J",
          "Baethmann A",
          "Uhl E"
     ],
     "AD": "Institute for Surgical Research, Grosshadern University Hospital, Ludwig-Maximilians-University Munich, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology",
          "Cell Communication/physiology",
          "Cell Count",
          "Endothelium, Vascular/*pathology",
          "Gerbillinae",
          "Leukocytes/*pathology",
          "Neurons/pathology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 1997;70:53-5.",
     "term": "hippocampus"
}