{
     "PMID": "9416732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980115",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "87",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Lidocaine suppresses the anoxic depolarization and reduces the increase in the intracellular Ca2+ concentration in gerbil hippocampal neurons.",
     "PG": "1470-8",
     "AB": "BACKGROUND: The movement of ions, particularly Ca2+, across the plasma membrane of neurons is regarded as an initial element of the development of ischemic neuronal damage. Because the mechanism by which lidocaine protects neurons against ischemia is unclear, the effects of lidocaine on the ischemia-induced membrane depolarization, histologic outcome, and the change in the intracellular Ca2+ concentration in the gerbil hippocampus were studied. METHODS: The changes in the direct-current potential shift in the hippocampal CA1 area produced by transient forebrain ischemia for 4 min were compared in animals given lidocaine (0.8 micromol administered intracerebroventricularly) 10 min before ischemia and those given saline. The histologic outcome was evaluated 7 days after ischemia by assessing delayed neuronal death in hippocampal CA1 pyramidal cells in these animals. In a second study, hypoxia-induced intracellular Ca2+ increases were evaluated by in vitro microfluorometry in gerbil hippocampal slices, and the effects of lidocaine (10, 50, and 100 microM) on the Ca2+ accumulation were examined. In addition, the effect of lidocaine (100 microM) drug perfusion with a Ca2+-free ischemia-like medium was investigated. RESULTS: The preischemic administration of lidocaine delayed the onset of the ischemia-induced membrane depolarization (anoxic depolarization) and reduced its maximal amplitude. The histologic outcome was improved by the preischemic treatment with lidocaine. The in vitro hypoxia-induced increase in the intracellular concentration of Ca2+ was suppressed by the perfusion with lidocaine-containing mediums (50 and 100 microM), regarding the initiation and the extent of the increase. The hypoxia-induced intracellular Ca2+ elevation in the Ca2+-free condition was similar to that in the Ca2+-containing condition. Perfusion with lidocaine (100 microM) inhibited this elevation in the Ca2+-free condition. CONCLUSIONS: Lidocaine helps protect neurons from ischemia by suppressing the direct-current potential shift, by inhibiting the release of Ca2+ from the intracellular Ca2+ stores, and by inhibiting the influx from the extracellular space.",
     "FAU": [
          "Liu, K",
          "Adachi, N",
          "Yanase, H",
          "Kataoka, K",
          "Arai, T"
     ],
     "AU": [
          "Liu K",
          "Adachi N",
          "Yanase H",
          "Kataoka K",
          "Arai T"
     ],
     "AD": "Department of Anesthesiology and Resuscitology, Ehime University School of Medicine, Shitsukawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Local)",
          "98PI200987 (Lidocaine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Local/pharmacology/*therapeutic use",
          "Animals",
          "Brain Ischemia/metabolism/*prevention & control",
          "Calcium/*metabolism",
          "Gerbillinae",
          "Hemodynamics/drug effects",
          "Ion Transport/drug effects",
          "Lidocaine/pharmacology/*therapeutic use",
          "Male"
     ],
     "EDAT": "1998/01/07 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1998/01/07 00:00"
     ],
     "PHST": [
          "1998/01/07 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1998/01/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1997 Dec;87(6):1470-8.",
     "term": "hippocampus"
}