{
     "PMID": "9419742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980202",
     "LR": "20031114",
     "IS": "1071-5576 (Print) 1071-5576 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1994 Jan-Mar",
     "TI": "Magnesium sulfate treatment decreases N-methyl-D-aspartate receptor binding in the rat brain: an autoradiographic study.",
     "PG": "25-30",
     "AB": "OBJECTIVE: We determined the effect of peripherally administered magnesium sulfate on N-methyl-D-aspartate (NMDA) receptor binding capacity in various regions of the rat brain. METHODS: Three separate experiments were performed. 1) Six rats were injected intraperitoneally with 270 mg/kg of magnesium sulfate, followed by 27 mg/kg every 20 minutes for 4 hours; controls (n = 6) received saline. 2) Six rats received intraperitoneal injections of magnesium sulfate (270 mg/kg) every 4 hours for 24 hours, while six received saline. 3) Six rats received intraperitoneal magnesium sulfate (270 mg/kg) every 12 hours for a total of 2 weeks, and six received saline. Rats were subsequently perfused and sacrificed, and their brains were dissected, rinsed, and frozen. Cryostat sections were taken, labeled by in vitro [3H]-CGP 39653, assayed autoradiographically, and mounted on Ultrofilm for 4 weeks. Optical density measurements of binding on each section were performed using an image analyzing system. Eleven brain regions were sampled: 1, 2) frontal and occipital cortex; 3-7) hippocampus--CA-1, CA-3, stratum radiatum, stratum oriens, dentate gyrus; 8) thalamus; 9) hypothalamus; 10) caudate nucleus; and 11) cerebellum. RESULTS: The NMDA receptor binding density in the hippocampus was significantly higher than in all other brain regions in all three experiments. In experiment 1, there was no significant effect on NMDA receptor binding. However, prolonged systemic administration of magnesium sulfate for 24 hours resulted in significantly reduced [3H]-CGP binding in all brain regions sampled. After chronic magnesium sulfate administration (2 weeks), the [3H]-CGP binding was still reduced in the cortex and some regions of the hippocampus; however, there was no significant change in other regions. CONCLUSIONS: Peripheral treatment with magnesium sulfate results in a significant reduction in the NMDA receptor binding capacity in the rat brain. These results support the hypothesis that magnesium central activity is mediated, at least in part, via the NMDA receptor.",
     "FAU": [
          "Hallak, M",
          "Berman, R F",
          "Irtenkauf, S M",
          "Janusz, C A",
          "Cotton, D B"
     ],
     "AU": [
          "Hallak M",
          "Berman RF",
          "Irtenkauf SM",
          "Janusz CA",
          "Cotton DB"
     ],
     "AD": "Department of Obstetrics and Gynecology, Wayne State University, Hutzel Hospital, Detroit, MI 48201, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Soc Gynecol Investig",
     "JT": "Journal of the Society for Gynecologic Investigation",
     "JID": "9433806",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "7487-88-9 (Magnesium Sulfate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Autoradiography",
          "Brain/*drug effects/metabolism",
          "Brain Mapping/*methods",
          "Female",
          "Magnesium Sulfate/*pharmacology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Soc Gynecol Investig. 1994 Jan-Mar;1(1):25-30.",
     "term": "hippocampus"
}