{
     "PMID": "9419830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980130",
     "LR": "20061115",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Differential expression of estrogen receptor alpha and beta immunoreactivity by oxytocin neurons of rat paraventricular nucleus.",
     "PG": "803-6",
     "AB": "An understanding of the functional significance of the newly identified estrogen receptor (ER beta) in the brain will require definition of its expression pattern and relationship to ER alpha. Using an antibody generated against the C-terminus of rat ER beta, we report the presence of ER beta immunoreactivity in the lateral septum, medial amygdala, hippocampus and paraventricular nucleus (PVN) of ovariectomized rats. Double labelling studies in the PVN revealed that approximately 35% of oxytocin neurons located principally in the medial and lateral parvocellular divisions of the caudal PVN were immunoreactive for ER beta while vasopressin, somatostatin and magnocellular oxytocin neurons exhibited no ER beta staining with this antibody. No ER alpha immunoreactive cells were identified in the caudal PVN. These observations provide direct evidence for the differential expression of ER sub-types within neurons and indicate that ER beta may be of physiological significance in the regulation of hypothalamic parvocellular oxytocin neurons by estrogen.",
     "FAU": [
          "Simonian, S X",
          "Herbison, A E"
     ],
     "AU": [
          "Simonian SX",
          "Herbison AE"
     ],
     "AD": "Laboratory of Neuroendocrinology, Babraham Institute, Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Receptors, Estrogen)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Neurons/*chemistry",
          "Ovariectomy",
          "Oxytocin/*metabolism",
          "Paraventricular Hypothalamic Nucleus/*chemistry",
          "Rats",
          "Receptors, Estrogen/*analysis"
     ],
     "RF": "30",
     "EDAT": "1998/01/07 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1998/01/07 00:00"
     ],
     "PHST": [
          "1998/01/07 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1998/01/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1997 Nov;9(11):803-6.",
     "term": "hippocampus"
}