{
     "PMID": "9420294",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980128",
     "LR": "20140617",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Apoptosis in the mouse central nervous system in response to infection with mouse-neurovirulent dengue viruses.",
     "PG": "823-9",
     "AB": "Apoptosis has been suggested as a mechanism by which dengue (DEN) virus infection may cause neuronal cell death (P. Despres, M. Flamand, P.-E. Ceccaldi, and V. Deubel, J. Virol. 70:4090-4096, 1996). In this study, we investigated whether apoptotic cell death occurred in the central nervous system (CNS) of neonatal mice inoculated intracerebrally with DEN virus. We showed that serial passage of a wild-type human isolate of DEN virus in mouse brains selected highly neurovirulent variants which replicated more efficiently in the CNS. Infection of newborn mice with these neurovirulent variants produced fatal encephalitis within 10 days after inoculation. Virus-induced cell death and oligonucleosomal DNA fragmentation were observed in mouse brain tissue by day 9. Infected mouse brain tissue was assayed for apoptosis by in situ terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling and for virus replication by immunostaining of viral antigens and in situ hybridization. Apoptotic cell death and DEN virus replication were restricted to the neurons of the cortical and hippocampal regions. Thus, DEN virus-induced apoptosis in the CNS was a direct result of virus infection. In the murine neuronal cell line Neuro 2a, neuroadapted DEN virus variants showed infection patterns similar to those of the parental strain. However, DEN virus-induced apoptosis in these cells was more pronounced after infection with the neurovirulent variants than after infection with the parental strain.",
     "FAU": [
          "Despres, P",
          "Frenkiel, M P",
          "Ceccaldi, P E",
          "Duarte Dos Santos, C",
          "Deubel, V"
     ],
     "AU": [
          "Despres P",
          "Frenkiel MP",
          "Ceccaldi PE",
          "Duarte Dos Santos C",
          "Deubel V"
     ],
     "AD": "Unite des Arbovirus et Virus des Fievres Hemorragiques, Institut Pasteur, Paris, France. pdespres@pasteur.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (RNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Apoptosis",
          "Brain/*pathology/*virology",
          "Cerebral Cortex/pathology/virology",
          "DNA Fragmentation",
          "Dengue/*pathology/*virology",
          "Dengue Virus/genetics/*pathogenicity/physiology",
          "Encephalitis, Viral/*pathology/*virology",
          "Hippocampus/pathology/virology",
          "Humans",
          "In Situ Hybridization",
          "Mice",
          "RNA, Viral/genetics/metabolism",
          "Virulence",
          "Virus Replication"
     ],
     "PMC": "PMC109443",
     "EDAT": "1998/01/07 00:00",
     "MHDA": "1998/01/07 00:01",
     "CRDT": [
          "1998/01/07 00:00"
     ],
     "PHST": [
          "1998/01/07 00:00 [pubmed]",
          "1998/01/07 00:01 [medline]",
          "1998/01/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1998 Jan;72(1):823-9.",
     "term": "hippocampus"
}