{
     "PMID": "9422370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980202",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Changes in monoamine turnover in the brain of cachectic mice bearing colon-26 tumor cells.",
     "PG": "260-7",
     "AB": "Patients with cancer cachexia often suffer from psychiatric disorders. In the present study, we investigated the changes in monoaminergic activities in the brain in tumor-bearing mice with reference to the development of cachexia. Two clones, clone-5 (noncachectic clone) and clone-20 (cachectic clone), derived from the murine Colon-26 adenocarcinoma cell line (Nippon Roche Research Center), were inoculated subcutaneously at 1 x 10(6) cells/0.2 ml into the right lower back of BALB/c mice. In clone-20 mice, body weight and locomotor activity decreased significantly 10-15 days after tumor inoculation. The levels of noradrenaline, dopamine, and 3,4-dihydroxyphenylacetic acid showed no significant change among the three groups. The noradrenaline turnover rate in clone-20 mice was increased in cerebral cortex, hypothalamus, and midbrain. The 5-hydroxytryptamine turnover rate in clone-20 mice was increased in hippocampus, cerebral cortex, midbrain, and pons-medulla oblongata. In contrast, the dopamine turnover rate in clone-20 mice was decreased markedly in hippocampus, cerebral cortex, striatum, hypothalamus, and cerebellum. There was no significant change in amine turnover between control and clone-5 mice except for dopamine in hippocampus, cerebral cortex, and striatum and 5-hydroxytryptamine in striatum. No significant change in the levels of amino acids in the brain was observed among the three groups of mice. It is concluded that some of the psychiatric disorders from which cancer cachectic patients suffer might be ascribable to changes in monoaminergic activities in the brain.",
     "FAU": [
          "Uomoto, M",
          "Nishibori, M",
          "Nakaya, N",
          "Takeuchi, Y",
          "Iwagaki, H",
          "Tanaka, N",
          "Saeki, K"
     ],
     "AU": [
          "Uomoto M",
          "Nishibori M",
          "Nakaya N",
          "Takeuchi Y",
          "Iwagaki H",
          "Tanaka N",
          "Saeki K"
     ],
     "AD": "Department of Pharmacology, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Monoamines)",
          "0 (Interleukin-6)"
     ],
     "SB": "IM",
     "MH": [
          "Adenocarcinoma/complications/*metabolism/pathology",
          "Amino Acids/blood/metabolism",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Body Weight/physiology",
          "Brain/*metabolism",
          "Cachexia/etiology/*metabolism/physiopathology",
          "Colonic Neoplasms/complications/*metabolism/pathology",
          "Interleukin-6/blood",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Motor Activity/physiology",
          "Neoplasm Transplantation"
     ],
     "EDAT": "1998/01/09 00:00",
     "MHDA": "1998/01/09 00:01",
     "CRDT": [
          "1998/01/09 00:00"
     ],
     "PHST": [
          "1998/01/09 00:00 [pubmed]",
          "1998/01/09 00:01 [medline]",
          "1998/01/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Jan;70(1):260-7.",
     "term": "hippocampus"
}