{
     "PMID": "9422348",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980202",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Lysophosphatidic acid induces necrosis and apoptosis in hippocampal neurons.",
     "PG": "66-76",
     "AB": "A diverse body of evidence indicates a role for the lipid biomediator lysophosphatidic acid (LPA) in the CNS. This study identifies and characterizes the induction of neuronal death by LPA. Treatment of cultured hippocampal neurons from embryonic rat brains with 50 microM LPA resulted in neuronal necrosis, as determined morphologically and by the release of lactate dehydrogenase. A concentration of LPA as low as 10 microM led to the release of lactate dehydrogenase. In contrast, treatment of neurons with 0.1 or 1.0 microM LPA resulted in apoptosis, as determined by chromatin condensation. In addition, neuronal death induced by 1 microM LPA was characterized as apoptotic on the basis of terminal dUTP nick end-labeling (TUNEL) staining, externalization of phosphatidylserine, and protection against chromatin condensation, TUNEL staining, and phosphatidylserine externalization by treatment with N-benzyloxycarbonyl-Val-Ala-Asp-fluoromethyl ketone, a broad-spectrum inhibitor of caspases, i.e., members of the interleukin-1beta converting enzyme family. Studies with antagonists of ionotropic glutamate receptors did not indicate a significant role for these receptors in apoptosis induced by 1 microM LPA. LPA (1 microM) also induced a decrease in mitochondrial membrane potential. Moreover, pretreatment of neurons with cyclosporin A protected against the LPA-induced decrease in mitochondrial membrane potential and neuronal apoptosis. Thus, LPA, at pathophysiological levels, can induce neuronal apoptosis and could thereby participate in neurodegenerative disorders.",
     "FAU": [
          "Holtsberg, F W",
          "Steiner, M R",
          "Keller, J N",
          "Mark, R J",
          "Mattson, M P",
          "Steiner, S M"
     ],
     "AU": [
          "Holtsberg FW",
          "Steiner MR",
          "Keller JN",
          "Mark RJ",
          "Mattson MP",
          "Steiner SM"
     ],
     "AD": "Molecular and Cell Biology Group, T. H. Morgan School of Biological Sciences, University of Kentucky, Lexington 40506-1717, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05144/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Lysophospholipids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Hippocampus/*drug effects/*pathology",
          "Lysophospholipids/*pharmacology",
          "Membrane Potentials/drug effects",
          "Mitochondria/drug effects/physiology",
          "Necrosis",
          "Neurons/*drug effects/*physiology",
          "Rats/embryology"
     ],
     "EDAT": "1998/01/09 00:00",
     "MHDA": "1998/01/09 00:01",
     "CRDT": [
          "1998/01/09 00:00"
     ],
     "PHST": [
          "1998/01/09 00:00 [pubmed]",
          "1998/01/09 00:01 [medline]",
          "1998/01/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Jan;70(1):66-76.",
     "term": "hippocampus"
}