{
     "PMID": "9423185",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980217",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "505 ( Pt 2)",
     "DP": "1997 Dec 1",
     "TI": "Assessment of the reliability or amplitude histograms from excitatory synapses in rat hippocampal CA1 in vitro.",
     "PG": "443-56",
     "AB": "1. Excitatory postsynaptic potentials (EPSPs) were evoked using minimal extracellular stimulation and recorded from pyramidal cells from the CA1 region of slices taken from adult rats and maintained in vitro. 2. Segments of data were selected that gave EPSP amplitude frequency histograms that showed approximately equally spaced peaks. Selection was performed either on the basis of stationarity of the EPSP mean and standard deviation, or on the trajectory of a graph of the (coefficient of variation)-2 against mean for the EPSP, or, in some cases, by trial and error. 3. For each histogram, we determined the likelihood that peaks of similar sharpness and equality of spacing could have arisen by sampling artifact from a smooth distribution, using a method based on autocorrelation and Monte Carlo simulation. 4. Thirty-three histograms were analysed. For twenty-six of these, the likelihood of sampling artifact was estimated at 1 in 100 or less, and for eleven histograms the likelihood was less than 1 in 1000. For the histogram with the clearest peaks, the likelihood was less than 1 in 350,000. Histograms judged to be reliable by this method could occur when the EPSP mean amplitude was changing. 5. We conclude that random sampling artifact is very unlikely to be the explanation for the peaks in our data histograms. It seems more likely that they are due to a quantal synaptic transmission mechanism with low quantal variability. 6. The autocorrelation method also gives a measure of the mean peak spacing, and hence the mean quantal size, for each histogram. Quantal sizes ranged from 93 to 285 microV, with a mean +/- S.D. of 172 +/- 47 microV. 7. From these quantal sizes and the EPSP mean amplitudes we calculated the mean number of quanta released per trial for each histogram. This ranged from 0.36 to 6.9, with a mean of 3.3 +/- 1.67.",
     "FAU": [
          "Larkman, A U",
          "Jack, J J",
          "Stratford, K J"
     ],
     "AU": [
          "Larkman AU",
          "Jack JJ",
          "Stratford KJ"
     ],
     "AD": "University Laboratory of Physiology, Oxford University, UK. Alan.Larkman@physiol.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Artifacts",
          "Electric Stimulation",
          "Electrophysiology/methods",
          "*Excitatory Postsynaptic Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Likelihood Functions",
          "Monte Carlo Method",
          "Pyramidal Cells/*physiology",
          "Quantum Theory",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reproducibility of Results"
     ],
     "PMC": "PMC1160076",
     "EDAT": "1998/01/10 00:00",
     "MHDA": "1998/01/10 00:01",
     "CRDT": [
          "1998/01/10 00:00"
     ],
     "PHST": [
          "1998/01/10 00:00 [pubmed]",
          "1998/01/10 00:01 [medline]",
          "1998/01/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1997 Dec 1;505 ( Pt 2):443-56.",
     "term": "hippocampus"
}