{
     "PMID": "9425865",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980129",
     "LR": "20150901",
     "IS": "1607-551X (Print) 1607-551X (Linking)",
     "VI": "13",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Dentate hilar cell damage in electric stimulation-induced limbic status epilepticus.",
     "PG": "671-6",
     "AB": "The study explored for the first time the quantitative dentate hilar cell damage in relation to the duration of limbic status epilepticus (SE) induced with electric stimulation on naive rats. SE was induced in adult S-D rats with electric stimulation delivered through a stimulating/recording electrode targeted at the right amygdala. Once SE was established, no further stimulation was given. The rats were treated with diazepam at various times to stop SE, and perfused 18 hours later. Naive and sham operated rats served as controls. Horizontal paraffin sections at the level of the ventral hippocampus were stained with acid fuchsin/cresyl violet. Irreversibly damaged neurons in the right dentate hilus were counted. Neuronal damage was absent with sham operation (n = 4, p > 0.05) and 30-min SE (n = 4, p > 0.05), but it became significant with 1 hour (n = 6, p < 0.05) and longer durations (n = 14, p < 0.05) of SE, compared with the naive controls (n = 10). The severity of SE-induced neuronal damage was not related to the current intensity, induction time, stimulation intensity, or number of class 3-5 seizures. We demonstrate for the first time the relation between seizure duration and the severity of dentate hilar cell damage in limbic SE induced by electric stimulation of naive rats. Further study of this model may elucidate the pathophysiology of SE and improve patient care.",
     "FAU": [
          "Hsieh, P F"
     ],
     "AU": [
          "Hsieh PF"
     ],
     "AD": "Department of Neurology, Taichung Veterans General Hospital, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Kaohsiung J Med Sci",
     "JT": "The Kaohsiung journal of medical sciences",
     "JID": "100960562",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*pathology",
          "Electric Stimulation",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/*pathology"
     ],
     "EDAT": "1998/01/13 00:00",
     "MHDA": "1998/01/13 00:01",
     "CRDT": [
          "1998/01/13 00:00"
     ],
     "PHST": [
          "1998/01/13 00:00 [pubmed]",
          "1998/01/13 00:01 [medline]",
          "1998/01/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kaohsiung J Med Sci. 1997 Nov;13(11):671-6.",
     "term": "hippocampus"
}