{
     "PMID": "9425021",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980203",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1998 Jan 15",
     "TI": "Memory for spatial location: role of the hippocampus in mediating spatial pattern separation.",
     "PG": "804-10",
     "AB": "A paradigm based on measuring short-term memory for spatial location information as a function of spatial similarity between distal cues was developed to examine the role of pattern separation in the modulation of short-term memory for spatial information. A delayed-match-to-sample for spatial location task using a dryland version of the Morris water maze was used to assess spatial pattern separation in male Long-Evans rats. In the sample phase, animals were trained to displace an object that covered a baited food well in one of 15 spatial locations along a row of food wells perpendicular to a start box. In the ensuing choice phase, the animal was allowed to choose between two objects identical to the sample phase object. One covered the same baited food well as did the object in the study phase (correct choice), and another foil object (incorrect choice) covered a different unbaited food well along the row of wells. Five spatial separations were randomly used to separate the correct object from the foil object. After reaching a criterion before the operation, animals were given either hippocampal or cortical control lesions. In trials after the operation, control animals matched their performance before the operation across all spatial separations. In contrast, hippocampal-lesioned animals displayed impairments across all spatial separations with the exception of the longest (105 cm) spatial separation. The results suggest that the hippocampus may serve to separate incoming spatial information by temporarily storing one place separate from another. It is proposed that hippocampal lesions decrease efficiency in pattern separation, resulting in impairments in trials with increased spatial similarity among working-memory representations.",
     "FAU": [
          "Gilbert, P E",
          "Kesner, R P",
          "DeCoteau, W E"
     ],
     "AU": [
          "Gilbert PE",
          "Kesner RP",
          "DeCoteau WE"
     ],
     "AD": "University of Utah, Salt Lake City, Utah 84112, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/physiology",
          "Pattern Recognition, Visual/*physiology",
          "Rats",
          "Size Perception/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jan 15;18(2):804-10.",
     "term": "hippocampus"
}