{
     "PMID": "9425008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980203",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1998 Jan 15",
     "TI": "Stability in synapse number and size at 2 hr after long-term potentiation in hippocampal area CA1.",
     "PG": "658-71",
     "AB": "Long-term potentiation (LTP) is an important model for examining synaptic mechanisms of learning and memory. A key question is whether the enhanced synaptic transmission occurring with LTP involves the addition of new synapses, the enlargement of existing synapses, or a redistribution in synaptic weight among synapses. Two experimental designs were used to address this question. In the first experimental design three conditions were evaluated across hippocampal slices maintained in vitro, including slices with LTP analyzed at 2 hr post-tetanus, slices tetanized in the presence of APV, and control slices receiving test stimulation only. In the second experimental design independent LTP and control (low-frequency stimulation) sites were examined. Synapse density was estimated by an unbiased volume sampling procedure. Synapse size was computed by three-dimensional reconstruction from serial electron microscopy (EM). Serial EM also was used to compute synapse number per unit length of dendrite. In both experimental designs there were no significant effects of LTP on total synapse number, on the distribution of different types of synapses (thin, mushroom, stubby, or branched dendritic spines and macular, perforated, or segmented postsynaptic densities), on the frequency of shaft synapses, nor on the relative proportion of single or multiple synapse axonal boutons. There was also no increase in synapse size. These results suggest that LTP does not cause an overall formation of new synapses nor an enlargement of synapses at 2 hr post-tetanus in hippocampal area CA1, and these results support the hypothesis that LTP could involve a redistribution of synaptic weights among existing synapses.",
     "FAU": [
          "Sorra, K E",
          "Harris, K M"
     ],
     "AU": [
          "Sorra KE",
          "Harris KM"
     ],
     "AD": "Program in Neuroscience, Harvard Medical School, and Division of Neuroscience in the Department of Neurology, Children's Hospital, Boston, Massachusetts 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21184/NS/NINDS NIH HHS/United States",
          "NS33574/NS/NINDS NIH HHS/United States",
          "P30-HD18655/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/ultrastructure",
          "Hippocampus/*cytology/physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Microscopy, Electron",
          "Neuropil/*physiology/ultrastructure",
          "Rats",
          "Synapses/*physiology/ultrastructure",
          "Synaptic Transmission/physiology",
          "Time Factors"
     ],
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jan 15;18(2):658-71.",
     "term": "hippocampus"
}