{
     "PMID": "9427516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980217",
     "LR": "20041117",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "51",
     "IP": "1-2",
     "DP": "1997 Nov",
     "TI": "Down-regulation of voltage-dependent sodium channels coincides with a low expression of alphabeta1 subunit complexes.",
     "PG": "143-53",
     "AB": "The association between the beta1 subunit and the alpha subunit of the sodium channel from rat brain was studied in hippocampus during postnatal development and in cultures of fetal rat forebrain neurons and cerebellar granule cells, using an anti-beta1 antipeptide antibody to specifically immunoprecipitate alphabeta1 complexes labeled with [3H]saxitoxin. In the hippocampus, the increase in beta1 RNA expression during development was accompanied by an increase in immunoprecipitated alphabeta1 complexes. Most of the alphabeta1 complexes were constituted during the first 3 postnatal weeks, with the steepest rise between postnatal days 5 and 12. In cultured fetal neurons, the amount of beta1 RNA and of alphabeta1 complexes was approximately 3-4% of that found in the adult, whereas it reached 60-70% in cultured cerebellar granule cells. We had previously described a neurotoxin-induced internalization of sodium channels which occurred in immature neurons but not in adult tissue. Internalization decreased during development in neurotoxin-treated hippocampal slices, and resistance of plasma membrane sodium channels to internalization followed the same time course than the appearance of alphabeta1 complexes. Similarly, neurotoxin activation resulted in sodium channel internalization in fetal neurons, while cerebellar granule cells, which express high levels of beta1 RNA and of alphabeta1 complexes, did not internalize their [3H]saxitoxin receptors in that same conditions. These data suggested that the association of the beta1 subunit with the alpha subunit could provide a suitable marker for the stabilization and anchoring of sodium channels in discrete membrane domains which occur during neuronal development.",
     "FAU": [
          "Alcaraz, G",
          "Sampo, B",
          "Tricaud, N",
          "Giraud, P",
          "Martin-Eauclaire, M F",
          "Couraud, F",
          "Dargent, B"
     ],
     "AU": [
          "Alcaraz G",
          "Sampo B",
          "Tricaud N",
          "Giraud P",
          "Martin-Eauclaire MF",
          "Couraud F",
          "Dargent B"
     ],
     "AD": "INSERM U464, Institut Jean Roche, Faculte de Medecine Secteur Nord, Marseille, France. alcaraz.g@jean-roche.univ.mrs.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Macromolecular Substances)",
          "0 (Sodium Channels)",
          "35523-89-8 (Saxitoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Cells, Cultured",
          "Cerebellum/cytology/*metabolism",
          "*Gene Expression Regulation, Developmental",
          "Hippocampus/growth & development/*metabolism",
          "Kinetics",
          "Macromolecular Substances",
          "Neurons/cytology/*metabolism",
          "Prosencephalon/cytology/*metabolism",
          "Rats",
          "Saxitoxin/metabolism",
          "Sodium Channels/*biosynthesis/chemistry",
          "*Transcription, Genetic"
     ],
     "EDAT": "1998/01/14 00:00",
     "MHDA": "1998/01/14 00:01",
     "CRDT": [
          "1998/01/14 00:00"
     ],
     "PHST": [
          "1998/01/14 00:00 [pubmed]",
          "1998/01/14 00:01 [medline]",
          "1998/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Nov;51(1-2):143-53.",
     "term": "hippocampus"
}