{
     "PMID": "9427511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980217",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "51",
     "IP": "1-2",
     "DP": "1997 Nov",
     "TI": "Dexamethasone regulates basic fibroblast growth factor, nerve growth factor and S100beta expression in cultured hippocampal astrocytes.",
     "PG": "97-105",
     "AB": "Glucocorticoids regulate hippocampal neuron survival during fetal development, in the adult, and during aging; however, the mechanisms underlying the effects are unclear. Since astrocytes contain adrenocortical receptors and synthesize and release a wide variety of growth factors, we hypothesized that glucocorticoids may alter neuron-astrocyte interactions by regulating the expression of growth factors in hippocampal astrocytes. In this study, three growth factors, which are important for hippocampal neuron development and survival, were investigated: basic fibroblast growth factor (bFGF), nerve growth factor (NGF), and S100beta. Enriched type I astrocyte cultures were treated with 1 microM dexamethasone (DEX), a synthetic glucocorticoid, for up to 120 h. Cells and culture medium were collected and total RNA and protein were measured at 6, 12, 24, 48, 72, 96 and 120 h after the initiation of hormone treatment. Growth factor mRNA levels were measured and quantified using solution hybridization-RNase protection assays and protein levels were quantified using ELISA methods. We report that DEX stimulates the bFGF mRNA levels over the 120-h treatment. In contrast, DEX suppresses NGF mRNA continuously over the same period of treatment. DEX induces a biphasic response in S100beta mRNA levels. In addition, some of the changes in gene expression are translated into parallel changes in protein levels of these growth factors. Our results demonstrate that dexamethasone can differentially regulate the expression of growth factors in hippocampal astrocytes in vitro. This suggests that one of the mechanisms through which glucocorticoids affect hippocampal functions may be by regulating the expression of astrocyte-derived growth factors.",
     "FAU": [
          "Niu, H",
          "Hinkle, D A",
          "Wise, P M"
     ],
     "AU": [
          "Niu H",
          "Hinkle DA",
          "Wise PM"
     ],
     "AD": "Department of Physiology, College of Medicine, University of Kentucky, Lexington 40536-0084, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG02224/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Glucocorticoids)",
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "0 (S100 Calcium Binding Protein beta Subunit)",
          "0 (S100 Proteins)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/cytology/drug effects/*metabolism",
          "Calcium-Binding Proteins/*biosynthesis",
          "Cells, Cultured",
          "Dexamethasone/*pharmacology",
          "Fibroblast Growth Factor 2/*biosynthesis",
          "Gene Expression Regulation/drug effects",
          "Glucocorticoids/pharmacology",
          "Hippocampus/cytology/*metabolism",
          "Kinetics",
          "Nerve Growth Factors/*biosynthesis",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "S100 Calcium Binding Protein beta Subunit",
          "*S100 Proteins",
          "Transcription, Genetic/*drug effects"
     ],
     "EDAT": "1998/01/14 00:00",
     "MHDA": "1998/01/14 00:01",
     "CRDT": [
          "1998/01/14 00:00"
     ],
     "PHST": [
          "1998/01/14 00:00 [pubmed]",
          "1998/01/14 00:01 [medline]",
          "1998/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1997 Nov;51(1-2):97-105.",
     "term": "hippocampus"
}