{
     "PMID": "9429080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980211",
     "LR": "20061115",
     "IS": "0018-2214 (Print) 0018-2214 (Linking)",
     "VI": "29",
     "IP": "10",
     "DP": "1997 Oct",
     "TI": "Optical slicing and 3-D characterization of hippocampal capillaries in the rat visualized by autometallographic silver enhancement of colloidal gold particles.",
     "PG": "775-81",
     "AB": "In order to visualize the vascular system of the rat brain, 10 Wistar rats were perfused transcardially with glutaraldehyde and a 40 degrees C gold-gelatine solution. The brains were post-fixed with glutaraldehyde and vibratomized into 100-micron-thick slices, and the gold particles were developed by autometallography. In this way, the colloidal gold particles in the vessels became encased in silver and thereby made visible. The developed gold staining is stable and does not interfere with further dehydration and counterstaining. Images were frame grabbed during optical slicing, and classic stereograms and 'shadow' 3-D images were produced. We found a high variation of capillary density in the hippocampal region reflecting known subregional structures. The silver-enhanced vessels acted as natural markers and made it possible to study and measure aspects of the complexity of dehydration and staining artifacts. We found a non-linear shrinking of 13-17% in the x- and y-directions and a spatial shrinking up to 50% in some regions after the dehydration and staining process. This observation may be of interest not only in relation to tissue subjected to this fixation protocol but also to other fixation procedures. The gold-gelatine autometallographic technique and the present stereograms can release data for stereological use as well.",
     "FAU": [
          "Andreasen, A",
          "Danscher, G"
     ],
     "AU": [
          "Andreasen A",
          "Danscher G"
     ],
     "AD": "Department of Neurobiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Histochem J",
     "JT": "The Histochemical journal",
     "JID": "0163161",
     "RN": [
          "0 (Coloring Agents)",
          "7440-57-5 (Gold)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Capillaries/cytology",
          "Cerebrovascular Circulation",
          "Coloring Agents",
          "Computer Simulation",
          "Gold",
          "Hippocampus/blood supply/*cytology",
          "Image Processing, Computer-Assisted",
          "Rats",
          "Rats, Wistar",
          "Silver Staining",
          "Tissue Fixation"
     ],
     "EDAT": "1998/01/16 00:00",
     "MHDA": "1998/01/16 00:01",
     "CRDT": [
          "1998/01/16 00:00"
     ],
     "PHST": [
          "1998/01/16 00:00 [pubmed]",
          "1998/01/16 00:01 [medline]",
          "1998/01/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem J. 1997 Oct;29(10):775-81.",
     "term": "hippocampus"
}