{
     "PMID": "9430283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980212",
     "LR": "20110202",
     "IS": "0195-7910 (Print) 0195-7910 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1997 Dec",
     "TI": "Frequency of unilateral and bilateral mesial temporal sclerosis in primary and secondary epilepsy: a forensic autopsy study.",
     "PG": "335-41",
     "AB": "Controversy exists regarding the pathogenetic relationship of mesial temporal sclerosis (MTS) to epileptogenesis. Some investigators view hippocampal sclerosis as the primary cause of temporal lobe epilepsy, whereas others interpret the changes to be the result of chronic seizure activity. The present autopsy-based study attempts to clarify the etiologic relationship between mesial temporal sclerosis and epilepsy. To investigate the assumption that bilateral MTS is more likely to be the result of chronic seizure activity associated with a seizure focus outside the hippocampus, two subject groups were identified. The first group comprised 43 patients who had no extrahippocampal pathology and were classified as having primary epilepsy. The second group comprised 35 patients who, had identifiable extrahippocampal pathology and were classified as having secondary epilepsy. Fifteen of the 35 cases of secondary epilepsy also had MTS; seven of these were unilateral and eight were bilateral. Of the 43 cases with primary epilepsy, only one had MTS, and it was unilateral. Significantly more cases of primary epilepsy than secondary epilepsy had no MTS (p < 0.001), suggesting that both unilateral and bilateral forms of MTS occur with greater frequency in subjects with seizure foci outside the hippocampus. These results also suggest that unilaterality of MTS does not exclude an extrahippocampal cause.",
     "FAU": [
          "Rushing, E J",
          "Barnard, J J",
          "Bigio, E H",
          "Eagan, K P",
          "White, C L 3rd"
     ],
     "AU": [
          "Rushing EJ",
          "Barnard JJ",
          "Bigio EH",
          "Eagan KP",
          "White CL 3rd"
     ],
     "AD": "Department of Pathology, The University of Texas Southwestern Medical Center at Dallas 75235-9072, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Am J Forensic Med Pathol",
     "JT": "The American journal of forensic medicine and pathology",
     "JID": "8108948",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Autopsy",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/etiology/*pathology",
          "Female",
          "Forensic Medicine",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Prevalence",
          "Sclerosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1998/01/16 05:44",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/01/16 05:44"
     ],
     "PHST": [
          "1998/01/16 05:44 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/01/16 05:44 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Forensic Med Pathol. 1997 Dec;18(4):335-41.",
     "term": "hippocampus"
}