{
     "PMID": "9432153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980320",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "MR in temporal lobe epilepsy: analysis with pathologic confirmation.",
     "PG": "19-27",
     "AB": "PURPOSE: We evaluated the MR findings in patients with temporal lobe epilepsy to determine the predictive value of MR imaging in assessing patient outcome. METHODS: MR studies from 186 of 274 consecutive patients who underwent temporal lobectomy for intractable epilepsy were reviewed retrospectively. Images were interpreted by an experienced neuroradiologist, who was blinded to the side of seizure activity and to pathologic findings. RESULTS: MR imaging exhibited 93% sensitivity and 83% specificity in detecting hippocampal/amygdalar abnormalities (n = 121), and 97% sensitivity and 97% specificity in detecting abnormalities in the rest of the temporal lobe (n = 60). Abnormal high signal of the hippocampus on T2-weighted images had a sensitivity of 93% and specificity of 74% in predicting mesial temporal sclerosis (n = 115). The presence of hippocampal atrophy on MR correlated with the duration of seizures. Sensitivity and specificity of MR imaging in detecting temporal lobe tumors (n = 42) were 83% and 97%, respectively, based on abnormal signal and mass effect. After surgery, 63% of patients were seizure free and 28% had a significant reduction of seizure frequency at an average of 24 months (range, 12 to 78 months) after surgery. Patients with a single lesion in the anterior temporal lobe or hippocampus/amygdala had a better outcome than patients with multiple lesions (n = 22). Interrater agreement varied from 0.4 to 0.93, with best agreement for tumors or abnormal hippocampal signal on T2-weighted images. CONCLUSION: MR imaging is highly sensitive in detecting and locating abnormalities in the temporal lobe and the hippocampus/amygdala in patients with temporal lobe epilepsy. Hippocampal atrophy appears to correspond to the duration of seizure disorder.",
     "FAU": [
          "Lee, D H",
          "Gao, F Q",
          "Rogers, J M",
          "Gulka, I",
          "Mackenzie, I R",
          "Parrent, A G",
          "Kubu, C S",
          "Munoz, D G",
          "McLachlan, R S",
          "Blume, W T",
          "Girvin, J P"
     ],
     "AU": [
          "Lee DH",
          "Gao FQ",
          "Rogers JM",
          "Gulka I",
          "Mackenzie IR",
          "Parrent AG",
          "Kubu CS",
          "Munoz DG",
          "McLachlan RS",
          "Blume WT",
          "Girvin JP"
     ],
     "AD": "Department of Diagnostic Radiology, London Health Sciences Center, University of Western Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/pathology",
          "Atrophy",
          "Epilepsy, Temporal Lobe/*diagnosis/*pathology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Predictive Value of Tests",
          "Retrospective Studies",
          "Sclerosis",
          "Sensitivity and Specificity",
          "Treatment Outcome"
     ],
     "EDAT": "1998/02/12 00:00",
     "MHDA": "1998/02/12 00:01",
     "CRDT": [
          "1998/02/12 00:00"
     ],
     "PHST": [
          "1998/02/12 00:00 [pubmed]",
          "1998/02/12 00:01 [medline]",
          "1998/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1998 Jan;19(1):19-27.",
     "term": "hippocampus"
}