{
     "PMID": "9436367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980202",
     "LR": "20121115",
     "IS": "0047-1887 (Print) 0047-1887 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "1997 Oct",
     "TI": "Experimental studies on effects of barbiturate on electroencephalogram and auditory brain-stem responses.",
     "PG": "388-95",
     "AB": "The effects of pentobarbital on electroencephalogram (EEG) and auditory brain-stem response (ABR) were evaluated in 13 Japanese white male rabbits, divided into two groups, 7 and 6, respectively. After baseline evoked responses were obtained, pentobarbital was infused intravenously at 60 mg/kg/h in both groups. EEGs and ABR were recorded with 15 min intervals. When the blood concentration of pentobarbital reached therapeutic levels (2.0-5.0 mg/dL), cortical and hippocampal EEGs became isoelectric. Although the appearance of ABR waves was significantly delayed, each wave was clearly observed in spite of isoelectric EEG levels. The rabbits in one group were killed at that time, and their brains were removed to determine the concentration of pentobarbital in the brain tissue. In another group, pentobarbital was additionally infused at the rate of 120 mg/kg/h. Although the waves (II-IV) of the ABR gradually disappeared with increasing dosage, wave I was present until just prior to cardiac arrest. It is considered that the persistency of ABR at high doses of barbiturates is characteristic of patients in deep barbiturate coma. Therefore, at the diagnosis of brain death, there is no necessity to consider the half-life of the barbiturate, even if an excessive amount of barbiturate remains in the brain. In this study, pentobarbital concentration in the brain was nearly equal to the concentration in the blood. However, it is estimated that a large amount of barbiturate is accumulated in the brain of a patient after brain death because the blood flow in the brain is stagnant.",
     "FAU": [
          "Saito, T",
          "Takeichi, S",
          "Tokunaga, I",
          "Nakajima, Y",
          "Osawa, M",
          "Yukawa, N"
     ],
     "AU": [
          "Saito T",
          "Takeichi S",
          "Tokunaga I",
          "Nakajima Y",
          "Osawa M",
          "Yukawa N"
     ],
     "AD": "Department of Forensic Medicine, Tokai University School of Medicine, Kanagawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Nihon Hoigaku Zasshi",
     "JT": "Nihon hoigaku zasshi = The Japanese journal of legal medicine",
     "JID": "0413715",
     "RN": [
          "0 (Barbiturates)",
          "WQ92Y2793G (barbituric acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barbiturates/analysis/blood/*pharmacology",
          "Brain Chemistry",
          "Cerebral Cortex/physiology",
          "Electroencephalography/*drug effects",
          "Evoked Potentials, Auditory, Brain Stem/*drug effects",
          "Hippocampus/physiology",
          "Male",
          "Rabbits"
     ],
     "EDAT": "1998/01/22 00:00",
     "MHDA": "1998/01/22 00:01",
     "CRDT": [
          "1998/01/22 00:00"
     ],
     "PHST": [
          "1998/01/22 00:00 [pubmed]",
          "1998/01/22 00:01 [medline]",
          "1998/01/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Hoigaku Zasshi. 1997 Oct;51(5):388-95.",
     "term": "hippocampus"
}