{
     "PMID": "9438830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980324",
     "LR": "20061115",
     "IS": "0022-0949 (Print) 0022-0949 (Linking)",
     "VI": "201",
     "IP": "Pt 4",
     "DP": "1998 Feb",
     "TI": "Distribution of regional cerebral blood flow in voluntarily diving rats.",
     "PG": "549-58",
     "AB": "The distribution of regional cerebral blood flow (rCBF) was examined in conscious, voluntarily diving rats using the brain blood flow tracer N-[14C]isopropyl-p-iodoamphetamine and quantitative autoradiography. A detailed examination of the regional distribution of cerebral blood flow revealed that almost all brain regions were hyperperfused during diving. During diving, rCBF increased by an average of 1.7-fold in 29 of the 33 brain regions examined, despite a 69.2 % decrease in cardiac output. Only some regions of the basal ganglia (caudate-putamen and globus pallidus) and limbic areas (hippocampus and amygdala) did not increase rCBF significantly during diving. We determined that the increase in rCBF during diving is primarily due to a corresponding 20.9 % decrease in cerebrovascular resistance. A significant increase in perfusion pressure during diving also potentially contributed to the increase in rCBF. Because some brain regions did not increase flow significantly during diving, these results suggest that not all brain regions participate equally in the global cerebrovascular response to diving. This study provides evidence to support the view that the brain is preferentially perfused during conscious voluntary diving in the rat. The mechanism(s) that probably produce the cerebrovascular changes during diving are discussed.",
     "FAU": [
          "Ollenberger, G P",
          "West, N H"
     ],
     "AU": [
          "Ollenberger GP",
          "West NH"
     ],
     "AD": "Department of Physiology, University of Saskatchewan, Saskatoon, Saskatchewan, Canada S7N 5E5. ollenberger@sask.usask.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Exp Biol",
     "JT": "The Journal of experimental biology",
     "JID": "0243705",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/blood supply",
          "Brain/*blood supply",
          "Cardiac Output",
          "*Cerebrovascular Circulation",
          "Consciousness",
          "*Diving",
          "Heart Rate",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Swimming",
          "Thalamic Nuclei/blood supply",
          "Vascular Resistance"
     ],
     "EDAT": "1998/03/28 00:00",
     "MHDA": "1998/03/28 00:01",
     "CRDT": [
          "1998/03/28 00:00"
     ],
     "PHST": [
          "1998/03/28 00:00 [pubmed]",
          "1998/03/28 00:01 [medline]",
          "1998/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Biol. 1998 Feb;201(Pt 4):549-58.",
     "term": "hippocampus"
}