{
     "PMID": "9438154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980217",
     "LR": "20141120",
     "IS": "0949-2321 (Print) 0949-2321 (Linking)",
     "VI": "1",
     "IP": "11",
     "DP": "1996 Sep 20",
     "TI": "Effect of thioctic acid on pyramidal cell responses in the rat hippocampus in vitro.",
     "PG": "523-7",
     "AB": "The action of two isomers of thioctic acid was tested in-vitro by using the hippocampal slice technique. Various models to induce hyperexcitability of the pyramidal cells were used in order to characterize the drug action. Increases of the applied glucose above the usual concentration of 10 mM lead to a concentration dependent enhancement of the population spike amplitude peaking in a 200% increase at a concentration of 30 mM, whereas lower glucose concentrations result in diminished amplitudes. Both isomers of thioctic acid antagonize the hyperexcitability to a different degree with IC50's of 43 microM and 281 microM for the l- and the d-isomer, respectively. As thioctic acid passes the blood brain barrier very well, these results might suggest a protective action of thioctic acid on the brain during hyperglycemic episodes in diabetic patients. Regarding the mechanism of action, thioctic acid firstly reverses the effect of 6 mM calcium in the superfusion fluid and secondly reverses the effect of apamin, an highly selective neurotoxin of bee venom, acting as the most specific blocker of the small conductance calcium dependent potassium channel. As this channel has been described to occur also in liver, an interaction with it may underly the central and peripheral action of thioctic acid. Together with the already available evidence, these experiments support the hypothesis that thioctic acid can be regarded as a stereoselective neuroprotective agent preventing cells from being damaged by excess of calcium or hyperexcitability induced by blockade of a specific class of potassium channels.",
     "FAU": [
          "Dimpfel, W"
     ],
     "AU": [
          "Dimpfel W"
     ],
     "AD": "Pro Science Private Research Institute GmbH, Linden, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Eur J Med Res",
     "JT": "European journal of medical research",
     "JID": "9517857",
     "RN": [
          "0 (Phorbol Esters)",
          "24345-16-2 (Apamin)",
          "24928-15-2 (phorbol-12,13-diacetate)",
          "66-40-0 (Tetraethylammonium)",
          "73Y7P0K73Y (Thioctic Acid)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "IY9XDZ35W2 (Glucose)",
          "M4I0D6VV5M (Calcium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Animals",
          "Apamin/pharmacology",
          "Calcium Chloride/pharmacology",
          "Electric Stimulation",
          "Glucose/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Phorbol Esters/pharmacology",
          "Pyramidal Cells/drug effects/*physiology",
          "Rats",
          "Tetraethylammonium/pharmacology",
          "Thioctic Acid/*pharmacology"
     ],
     "EDAT": "1996/09/20 00:00",
     "MHDA": "1998/01/23 00:01",
     "CRDT": [
          "1996/09/20 00:00"
     ],
     "PHST": [
          "1996/09/20 00:00 [pubmed]",
          "1998/01/23 00:01 [medline]",
          "1996/09/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Med Res. 1996 Sep 20;1(11):523-7.",
     "term": "hippocampus"
}