{
     "PMID": "9443927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980220",
     "LR": "20151119",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Up-regulation of neuropeptide Y-Y2 receptors in an animal model of temporal lobe epilepsy.",
     "PG": "6-13",
     "AB": "Receptor autoradiography with the Y2 receptor ligand 125I-peptide YY3-36 and in situ hybridization were applied to investigate changes in neuropeptide tyrosine-Y2 receptor expression after kainic acid-induced recurrent seizures in the rat hippocampus. In the strata oriens and radiatum of CA1 to CA3, which are densely innervated by Y2 receptor-bearing Schaffer collateral terminals, a transient 2-fold increase in Y2 receptor affinity was observed after 4-12 hr, with a later slow decline. No change was seen in Y2 mRNA expression in CA2/CA3 pyramidal cells, from which Schaffer collaterals originate. Conversely, in granule cells of the dentate gyrus, markedly elevated Y2 mRNA concentrations were observed (by 740% in the dorsal hippocampus) 24-48 hr after kainate injection. At the same time, a marked and lasting (up to 6 months) increase in the number of Y2 receptor sites (by 800%) was seen in the dentate hilus, which is innervated densely by mossy fibers. The early increase in Y2 receptor affinity in Schaffer collaterals was accompanied by a 60% decrease in the EC50 of peptide YY3-36 in inhibiting K(+)-stimulated glutamate release in hippocampal slices from kainic acid-treated rats. Our data indicate transient up-regulation of presynaptic Y2 receptors in Schaffer collaterals by a change in affinity and a permanent de novo synthesis of presynaptic Y2 receptors in granule cells/mossy fibers. These changes may cause augmented presynaptic inhibition of glutamate release from different hippocampal sites and, in conjunction with increased concentrations of neuropeptide tyrosine in mossy fibers, may represent an endogenous reactive anticonvulsant mechanism.",
     "FAU": [
          "Schwarzer, C",
          "Kofler, N",
          "Sperk, G"
     ],
     "AU": [
          "Schwarzer C",
          "Kofler N",
          "Sperk G"
     ],
     "AD": "Department of Pharmacology, University of Innsbruck, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Iodine Radioisotopes)",
          "0 (Peptide Fragments)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y2 receptor)",
          "106388-42-5 (Peptide YY)",
          "123583-37-9 (peptide YY (3-36))",
          "3KX376GY7L (Glutamic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Behavior, Animal/drug effects",
          "Binding, Competitive",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Glutamic Acid/secretion",
          "In Situ Hybridization",
          "Iodine Radioisotopes",
          "Kainic Acid/pharmacology",
          "Kinetics",
          "Male",
          "Mossy Fibers, Hippocampal/ultrastructure",
          "Peptide Fragments",
          "Peptide YY/metabolism/pharmacology",
          "Pyramidal Cells/ultrastructure",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neuropeptide Y/agonists/*biosynthesis/metabolism",
          "Up-Regulation/physiology"
     ],
     "EDAT": "1998/01/28 00:00",
     "MHDA": "1998/01/28 00:01",
     "CRDT": [
          "1998/01/28 00:00"
     ],
     "PHST": [
          "1998/01/28 00:00 [pubmed]",
          "1998/01/28 00:01 [medline]",
          "1998/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1998 Jan;53(1):6-13.",
     "term": "hippocampus"
}