{
     "PMID": "9444479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980224",
     "LR": "20131121",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "12",
     "IP": "1-2",
     "DP": "1998",
     "TI": "Corticosterone and serotonergic neurotransmission in the hippocampus: functional implications of central corticosteroid receptor diversity.",
     "PG": "1-20",
     "AB": "The activity of the hippocampus is modulated by a serotonergic projection from the midbrain. Corticosteroids regulate the activity of this raphe-hippocampal system in various ways. These effects are differentially mediated via two types of central corticosteroid receptor types, the high-affinity mineralocorticoid receptor (MR), and the lower affinity glucocorticoid receptor (GR). Under physiological fluctuations of corticosteroid concentrations, predominantly MR-mediated effects suppress the activity of the raphe-hippocampal system, notably serotonin (5-HT)1A receptor-related activity: 5-HT1A receptors are down-regulated, and the cellular response to 5-HT1A receptor activation is attenuated. Transiently increased concentrations of corticosteroids, as induced by stress, result in combined occupation of both MR and GR, and allow increased activity of the raphe-hippocampal system. Stimulatory actions of corticosteroids involving GR occupation include increased responsiveness of hippocampal neurons to 5-HT1A receptor stimulation, attenuated autoinhibition of 5-HT, and a permissive effect on stress-induced increases in 5-HT release. Under (pathological) conditions of chronically elevated corticosteroid concentrations, however, serotonergic neurotransmission is impaired. Human depression is an important example of a condition of combined hypercorticism and an apparent hypoactivity of serotonergic transmission. Deficiency of brain GR function may be genetically determined or acquired by stress. It is proposed that the balance of MR/GR activation can be altered by chronic (stress-related) changes of corticosteroid concentrations, in combination with glucocorticoid feedback resistance. Such an imbalance would lead to a relative dominance of MR-mediated suppressive effects on the activity of the raphe-hippocampal system, which may be a biologically relevant aspect of depression.",
     "FAU": [
          "Meijer, O C",
          "de Kloet, E R"
     ],
     "AU": [
          "Meijer OC",
          "de Kloet ER"
     ],
     "AD": "Leiden/Amsterdam Centre for Drug Research, Division of Medical Pharmacology, Sylvius Laboratories, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Receptors, Serotonin, 5-HT1)",
          "0 (Receptors, Steroid)",
          "333DO1RDJY (Serotonin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Corticosterone/*physiology",
          "Hippocampus/chemistry/*physiology",
          "Humans",
          "Receptors, Serotonin/physiology",
          "Receptors, Serotonin, 5-HT1",
          "Receptors, Steroid/*physiology",
          "Serotonin/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "174",
     "EDAT": "1998/01/28 00:00",
     "MHDA": "1998/01/28 00:01",
     "CRDT": [
          "1998/01/28 00:00"
     ],
     "PHST": [
          "1998/01/28 00:00 [pubmed]",
          "1998/01/28 00:01 [medline]",
          "1998/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 1998;12(1-2):1-20.",
     "term": "hippocampus"
}