{
     "PMID": "9444480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980224",
     "LR": "20131121",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "12",
     "IP": "1-2",
     "DP": "1998",
     "TI": "Schizophrenia and glutamatergic transmission.",
     "PG": "21-36",
     "AB": "Schizophrenia is a human brain disease with well-defined symptoms and a lifelong disease course, but without a current biological explanation. Several observations implicate brain glutamatergic abnormalities in the pathophysiology of this illness. This evidence includes both human neurochemical and clinical pharmacologic data. Furthermore the psychotomimetic action of phencyclidine, the noncompetitive NMDA-sensitive glutamate receptor antagonist, suggests the association between human psychosis and NMDA receptor blockade. This paper reviews basic aspects of glutamatergic transmission in animal and human brain with particular attention to its putative role in schizophrenia. Consideration is given to other glutamate-related human brain diseases and their purported mechanisms. Evidence of glutamatergic abnormalities in schizophrenia is critically reviewed, including data using postmortem neurochemistry, in vivo human brain imaging, clinical pharmacology, and animal models. The current theoretical formulations based on these studies are articulated. We propose a \"working\" glutamate hypothesis of schizophrenia which postulates a diminished glutamatergic transmission in the hippocampal glutamate-mediated efferent pathways and cerebral dysfunction in the hippocampus and its target areas, especially the anterior cingulate cortex. Considerable work remains to be done in this area to formulate and test a comprehensive hypothesis.",
     "FAU": [
          "Tamminga, C A"
     ],
     "AU": [
          "Tamminga CA"
     ],
     "AD": "Maryland Psychiatric Research Center, University of Maryland School of Medicine, Baltimore 21228, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-94-03/DA/NIDA NIH HHS/United States",
          "MH37073/MH/NIMH NIH HHS/United States",
          "P50-MH40279/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "RN": [
          "0 (Receptors, Glutamate)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Brain Chemistry/*physiology",
          "Glutamic Acid/*metabolism",
          "Humans",
          "Receptors, Glutamate/physiology",
          "Schizophrenia/*metabolism",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "122",
     "EDAT": "1998/01/28 00:00",
     "MHDA": "1998/01/28 00:01",
     "CRDT": [
          "1998/01/28 00:00"
     ],
     "PHST": [
          "1998/01/28 00:00 [pubmed]",
          "1998/01/28 00:01 [medline]",
          "1998/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 1998;12(1-2):21-36.",
     "term": "hippocampus"
}