{
     "PMID": "9444481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980224",
     "LR": "20140325",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "12",
     "IP": "1-2",
     "DP": "1998",
     "TI": "Neuropharmacological mechanisms of drug reward: beyond dopamine in the nucleus accumbens.",
     "PG": "37-67",
     "AB": "Multiple lines of research have implicated the mesolimbic dopamine system in drug reward measured by either the drug self-administration or conditioned place preference paradigm. The present review summarizes recent work that examines the neuropharmacological mechanisms by which drugs impinge on this dopaminergic neural circuitry, as well as other systems that provide input and output circuits to the mesolimbic dopamine system. Studies examining the effect of selective agonist and antagonist drugs administered systemically have indicated that multiple neurotransmitters are involved, including dopamine, serotonin, acetylcholine, glutamate, GABA, and various peptides. Direct microinjection studies have also provided crucial evidence indicating that, in addition to the mesolimbic dopamine system, other structures play a role in drug reward, including the ventral pallidum, amygdala, hippocampus, hypothalamus, and pedunculopontine tegmental nucleus. GABAergic circuitry descending from the nucleus accumbens to the pedunculopontine tegmental nucleus via the ventral pallidum appears to be especially important in directing the behavioral sequelae associated with reward produced by various drugs of abuse. However, activation of the reward circuitry is achieved differently for various drugs of abuse. With amphetamine and cocaine, initiation of reward is controlled within the nucleus accumbens and prefrontal cortex, respectively. With opiates, initiation of reward involves the ventral tegmental area, nucleus accumbens, hippocampus, and hypothalamus. It is not clear presently if these multiple anatomical structures mediate opiate reward by converging on a single output system or multiple output systems.",
     "FAU": [
          "Bardo, M T"
     ],
     "AU": [
          "Bardo MT"
     ],
     "AD": "Department of Psychology, University of Kentucky, Lexington 40506, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA05312/DA/NIDA NIH HHS/United States",
          "DA06924/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "RN": [
          "0 (Dopamine Uptake Inhibitors)",
          "0 (Narcotics)",
          "I5Y540LHVR (Cocaine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cocaine/pharmacology",
          "Dopamine/*physiology",
          "Dopamine Uptake Inhibitors/pharmacology",
          "Humans",
          "Narcotics/pharmacology",
          "Nucleus Accumbens/*drug effects/*physiology",
          "*Reward",
          "*Substance-Related Disorders"
     ],
     "RF": "220",
     "EDAT": "1998/01/28 00:00",
     "MHDA": "1998/01/28 00:01",
     "CRDT": [
          "1998/01/28 00:00"
     ],
     "PHST": [
          "1998/01/28 00:00 [pubmed]",
          "1998/01/28 00:01 [medline]",
          "1998/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 1998;12(1-2):37-67.",
     "term": "hippocampus"
}