{
     "PMID": "9444360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980220",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "94",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Bcl-2, Bax and Bcl-x expression following hypoxia-ischemia in the infant rat brain.",
     "PG": "583-9",
     "AB": "Severe hypoxic-ischemic cerebral damage was produced in 8-day-old rats following permanent bilateral carotid artery occlusion and 15 min of ischemia. Cellular damage consisted of early necrosis and appearance of cells with apoptotic-like morphology (karyorrhectic cells) and cells with granular chromatin degeneration in the cerebral cortex, hippocampus, thalamus, stratum and amygdala. Expression of Bcl-2, Bax and Bcl-x was examined in control and hypoxic-ischemic rats using immunohistochemistry and Western blotting. Members of the Bcl-2 family were expressed in the vast majority of, if not all, neurons in control pups. Bcl-2, Bax and Bcl-x immunoreactivity decreased in necrotic cells, but about 60% of cells with apoptotic-like morphology and cells with granular chromatin degeneration were stained with antibodies to Bcl-2, Bax or Bcl-x. Although the total number of stained cells decreased with time, recruitment of cells with apoptotic morphology and cells with granular chromatin degeneration was still found up to 48 h. Western blots showed a band at about p28 and p21, respectively for Bcl-2 and Bax in control and hypoxic-ischemic pups at 6, 12 and 24 h. Two bands at about p37 and p30, representing Bcl-xL and Bcl-xS, respectively, were found in samples stained with antibodies to Bcl-x. No gross changes in the intensity of these bands were observed in ischemic pups at 6, 12 and 24 h, except for a slight decrease in Bcl-2 at 24 h, and a slight and inconstant increase of the putative Bcl-xS at 12 h. These results suggest that Bcl-2, Bax, Bcl-xL and Bcl-xS do not play a leading role in the fate of damaged nerve cells following a severe hypoxic-ischemic insult of the developing brain.",
     "FAU": [
          "Ferrer, I",
          "Pozas, E",
          "Lopez, E",
          "Ballabriga, J"
     ],
     "AU": [
          "Ferrer I",
          "Pozas E",
          "Lopez E",
          "Ballabriga J"
     ],
     "AD": "Department de Biologia Cellular i Anatomia Patologica, Universitat de Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Bcl2l1 protein, rat)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "0 (bcl-X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Blotting, Western",
          "Brain/*metabolism/pathology",
          "Cell Survival/physiology",
          "Hypoxia, Brain/complications/*metabolism/pathology",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/complications/*metabolism/pathology",
          "Necrosis",
          "Neurons/metabolism/physiology",
          "Proto-Oncogene Proteins/*biosynthesis",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "bcl-2-Associated X Protein",
          "bcl-X Protein"
     ],
     "EDAT": "1998/01/28 00:00",
     "MHDA": "1998/01/28 00:01",
     "CRDT": [
          "1998/01/28 00:00"
     ],
     "PHST": [
          "1998/01/28 00:00 [pubmed]",
          "1998/01/28 00:01 [medline]",
          "1998/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1997 Dec;94(6):583-9.",
     "term": "hippocampus"
}