{
     "PMID": "9445352",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980211",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Transient increase of manganese-superoxide dismutase in remote brain areas after focal photothrombotic cortical lesion.",
     "PG": "203-10; discussion 211",
     "AB": "BACKGROUND AND PURPOSE: Free radicals including superoxide are responsible for postlesional cytotoxicity. In contrast to the constitutive CuZn-superoxide dismutases (SODs), manganese-superoxide dismutase (Mn-SOD) is inducible and has the potential to protect neurons by its superoxide dismutating activity. Therefore, we studied the presence and the regional changes in Mn-SOD within the brain after focal cortical ischemia. METHODS: Focal cortical photothrombotic lesions were produced in the hindlimb region of rat brains. Animals were anesthetized and transcardially perfused with Zamboni's fixative. Mn-SOD was immunohistochemically localized using an antiserum against rat-Mn-SOD. Changes in Mn-SOD immunoreactivity were quantified by image analysis. RESULTS: Focal photothrombosis caused a perilesional increase in Mn-SOD after 24 hours, followed by a further significant increase at 48 hours in perilesional cortex, ipsilateral corpus callosum, hippocampus, and thalamus, as well as in a homotopic cortical area within the nonlesioned hemisphere. At day 2, Mn-SOD was present in neurons and astrocytes. Up to day 7, Mn-SOD increased in the entire ipsilateral and contralateral cortex but remained higher elevated in the ipsilateral hippocampus and thalamus. Thereafter, Mn-SOD decreased globally but remained elevated in some cortical neurons up to day 60. CONCLUSIONS: The early transient increase of Mn-SOD in distinct brain regions, which are functionally connected via afferents and efferents, suggests that these regions are affected by the injury. It suggests that Mn-SOD protects the cells in these regions from superoxide-induced damage and therefore may limit the retrograde and anterograde spread of neurotoxicity.",
     "FAU": [
          "Bidmon, H J",
          "Kato, K",
          "Schleicher, A",
          "Witte, O W",
          "Zilles, K"
     ],
     "AU": [
          "Bidmon HJ",
          "Kato K",
          "Schleicher A",
          "Witte OW",
          "Zilles K"
     ],
     "AD": "Department of Neuroanatomy, Heinrich-Heine-University, Dusseldorf, Germany. hjb@hirn.uni-duesseldorf.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Antibodies)",
          "0 (Fluorescent Dyes)",
          "0 (Free Radical Scavengers)",
          "0 (Free Radicals)",
          "0 (Neuroprotective Agents)",
          "1ZPG1ELY14 (Rose Bengal)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies",
          "Astrocytes/metabolism/pathology",
          "Brain/*metabolism/pathology",
          "Cerebral Cortex/metabolism/pathology",
          "Corpus Callosum/metabolism/pathology",
          "Fluorescent Dyes",
          "Free Radical Scavengers/metabolism",
          "Free Radicals/metabolism",
          "Hippocampus/metabolism/pathology",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Neurons/metabolism/pathology",
          "Neurons, Afferent/metabolism/pathology",
          "Neurons, Efferent/metabolism/pathology",
          "Neuroprotective Agents/metabolism",
          "Rats",
          "Rats, Wistar",
          "Rose Bengal",
          "Superoxide Dismutase/*metabolism",
          "Thalamus/metabolism/pathology",
          "Time Factors"
     ],
     "EDAT": "1998/01/28 00:00",
     "MHDA": "1998/01/28 00:01",
     "CRDT": [
          "1998/01/28 00:00"
     ],
     "PHST": [
          "1998/01/28 00:00 [pubmed]",
          "1998/01/28 00:01 [medline]",
          "1998/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1998 Jan;29(1):203-10; discussion 211.",
     "term": "hippocampus"
}