{
     "PMID": "9447429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980415",
     "LR": "20161208",
     "IS": "1041-6102 (Print) 1041-6102 (Linking)",
     "VI": "9 Suppl 1",
     "DP": "1997",
     "TI": "Aging, memory, and mild cognitive impairment.",
     "PG": "65-9",
     "AB": "In recent years, patients who are at high risk for developing Alzheimer's disease (AD) have become a focus of study. Several research groups have identified these patients, developed diagnostic criteria, and followed the patients longitudinally. These patients therefore constitute a clinical entity that is suitable for therapeutic interventions. In this article, we report our 5-year experience at the Mayo Clinic in characterizing a group of patients with mild cognitive impairment. These subjects were recruited from community-dwelling individuals who were receiving general medical care in the Department of Internal Medicine. They received the diagnosis of mild cognitive impairment if they met the following criteria: (a) complaint of defective memory, (b) normal activities of daily living, (c) normal general cognitive function, (d) abnormal memory function for age, and (e) absence of dementia. In following more than 75 of these patients, some of whom have been studied for as long as 5 years, it appears that approximately 10% to 15% of the subjects evolve to AD each year. We therefore evaluated the cognitive profiles of these patients at the time of their initial diagnosis in an attempt to predict who would remain stable and who would evolve to AD. Certain features of learning and memory performance indicated patients who were more likely to progress, but the strongest predictor was their apolipoprotein E status. The patients who possessed an epsilon 4 allele were more likely to convert to AD at a more rapid rate then those who were not carriers. Our results and similar data from other study groups indicate that diagnostic criteria can be defined for patients who are likely to convert to AD; the natural history of these patients is becoming apparent, and variables that predict ultimate conversion can be defined. Consequently, patients with mild cognitive impairment constitute an important group for study, particularly form the aspect of therapeutic interventions.",
     "FAU": [
          "Petersen, R C",
          "Smith, G E",
          "Waring, S C",
          "Ivnik, R J",
          "Kokmen, E",
          "Tangelos, E G"
     ],
     "AU": [
          "Petersen RC",
          "Smith GE",
          "Waring SC",
          "Ivnik RJ",
          "Kokmen E",
          "Tangelos EG"
     ],
     "AD": "Department of Neurology, Mayo Clinic, Rochester, MN 55905, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "U19 AG010483/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int Psychogeriatr",
     "JT": "International psychogeriatrics",
     "JID": "9007918",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*physiology",
          "Alzheimer Disease/*complications/pathology",
          "Atrophy/pathology",
          "Cognition Disorders/*complications/diagnosis",
          "Hippocampus/pathology",
          "Humans",
          "Memory Disorders/*complications/diagnosis",
          "Severity of Illness Index"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/02/03 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/02/03 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Psychogeriatr. 1997;9 Suppl 1:65-9.",
     "term": "hippocampus"
}