{
     "PMID": "9448323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980311",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "3",
     "DP": "1998 Feb 3",
     "TI": "Readily releasable pool size changes associated with long term depression.",
     "PG": "1283-8",
     "AB": "We have estimated, for hippocampal neurons in culture, the size of the autaptic readily releasable pool before and after stimulation of the sort that produces culture long term depression (LTD). This stimulation protocol causes a decrease in the pool size that is proportional to the depression of synaptic currents. To determine if depression in this system is synapse specific rather than general, we have also monitored synaptic transmission between pairs of cultured hippocampal neurons that are autaptically and reciprocally interconnected. We find that the change in synaptic strength is restricted to the synapses on the target neuron that were active during LTD induction. When viewed from the perspective of the presynaptic neuron, however, synapse specificity is partial rather than complete: synapses active during induction that were not on the target neuron were partially depressed.",
     "FAU": [
          "Goda, Y",
          "Stevens, C F"
     ],
     "AU": [
          "Goda Y",
          "Stevens CF"
     ],
     "AD": "Molecular Neurobiology Laboratory and Howard Hughes Medical Institute, The Salk Institute, 10010 North Torrey Pines Road, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12961/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Hippocampus/*physiology",
          "Neuronal Plasticity/*physiology",
          "Neurons/physiology",
          "Presynaptic Terminals/physiology",
          "Rats",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC18746",
     "EDAT": "1998/03/14 00:00",
     "MHDA": "1998/03/14 00:01",
     "CRDT": [
          "1998/03/14 00:00"
     ],
     "PHST": [
          "1998/03/14 00:00 [pubmed]",
          "1998/03/14 00:01 [medline]",
          "1998/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Feb 3;95(3):1283-8.",
     "term": "hippocampus"
}