{
     "PMID": "9448319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980311",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "3",
     "DP": "1998 Feb 3",
     "TI": "Fine structure of neural spiking and synchronization in the presence of conduction delays.",
     "PG": "1259-64",
     "AB": "Hippocampal networks of excitatory and inhibitory neurons that produce gamma-frequency rhythms display behavior in which the inhibitory cells produce spike doublets when there is strong stimulation at separated sites. It has been suggested that the doublets play a key role in the ability to synchronize over a distance. Here we analyze the mechanisms by which timing in the spike doublet can affect the synchronization process. The analysis describes two independent effects: one comes from the timing of excitation from separated local circuits to an inhibitory cell, and the other comes from the timing of inhibition from separated local circuits to an excitatory cell. We show that a network with both of these effects has different synchronization properties than a network with either excitatory or inhibitory type of coupling alone, and we give a rationale for the shorter space scales associated with inhibitory interactions.",
     "FAU": [
          "Ermentrout, G B",
          "Kopell, N"
     ],
     "AU": [
          "Ermentrout GB",
          "Kopell N"
     ],
     "AD": "Department of Mathematics, University of Pittsburgh, Pittsburgh, PA 15260, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH47150/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Brain Mapping",
          "*Cortical Synchronization",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Models, Neurological",
          "Neural Conduction/*physiology",
          "Neurons/physiology"
     ],
     "PMC": "PMC18738",
     "EDAT": "1998/03/14 00:00",
     "MHDA": "1998/03/14 00:01",
     "CRDT": [
          "1998/03/14 00:00"
     ],
     "PHST": [
          "1998/03/14 00:00 [pubmed]",
          "1998/03/14 00:01 [medline]",
          "1998/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Feb 3;95(3):1259-64.",
     "term": "hippocampus"
}