{
     "PMID": "9449073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980213",
     "LR": "20140617",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "191 ( Pt 4)",
     "DP": "1997 Nov",
     "TI": "Neurotensin-like immunoreactivity in the brain of the chicken, Gallus domesticus.",
     "PG": "537-46",
     "AB": "The distribution of neurons containing neurotensin in the central nervous system of the chicken was studied immunohistochemically. The majority of the neurotensin-immunoreactive (-ir) cell bodies were located in the hypothalamus. Extensive groups of labelled perikarya were found in the hypothalamic periventricular nucleus and in the magnocellular periventricular nucleus. In addition, ir-perikarya were scattered throughout the lateral hypothalamic area and in the ventromedial hypothalamic nucleus. The only extrahypothalamic site of ir-perikarya was in the region immediately under the lateral forebrain bundle. Immunoreactive fibres were detected in the hippocampus, the parahippocampal area, the hypothalamus, the region of the tractus corticohabenular and corticoseptal tracts, the median eminence, the region above the posterior commissure and in the intercollicular nucleus. The distribution pattern of the neurotensin-ir neurons suggests that neurotensin-like peptides are involved in the hypophysiotropic functions.",
     "FAU": [
          "Esposito, V",
          "De Girolamo, P",
          "Gargiulo, G"
     ],
     "AU": [
          "Esposito V",
          "De Girolamo P",
          "Gargiulo G"
     ],
     "AD": "Department of Structures, Functions and Biological Technologies, University of Naples Federico II, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "RN": [
          "39379-15-2 (Neurotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Chickens/*metabolism",
          "Hypothalamus/chemistry",
          "Immunohistochemistry",
          "Male",
          "Neurotensin/*analysis",
          "Prosencephalon/chemistry"
     ],
     "PMC": "PMC1467721",
     "EDAT": "1998/02/04 00:00",
     "MHDA": "1998/02/04 00:01",
     "CRDT": [
          "1998/02/04 00:00"
     ],
     "PHST": [
          "1998/02/04 00:00 [pubmed]",
          "1998/02/04 00:01 [medline]",
          "1998/02/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1997 Nov;191 ( Pt 4):537-46.",
     "term": "hippocampus"
}