{
     "PMID": "944976",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760802",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1976 Mar-Apr",
     "TI": "[Experimental studies of the \"anticipation stress\" syndrome].",
     "PG": "366-74",
     "AB": "Bioelectrical activity of the limbic structures (amygdala, dorsal and ventral hippocampus), the cortex and etologic responses during the formation of emotional stress of negative modality, were studied on Wistar rats under conditions of continuous many-hour neurotization. The presentation of stimuli according to a strict temporal shceme produced profound changes in the activity of the investigated cerebral structures and of the motor sphere. The established sequence in the involvement of the limbico-neocortical complex in the process of emotional stress with parallel use of the conditioned reflex to time, points to the participation of the hippocampus in the prediction of events (hippocampus leads to amygdala leads to cortex). Stages of biological reactions have been revealed, corresponding to the stages of Selye's adaptation syndrome. Stages of anxiety, adaptation and exhaustion proceeded with features characteristic of each group of animals (\"inhibitory type\", \"steady type\", \"excitatory type\", \"overexcitatory type\") and peculiar bioelectrical and etological responses.",
     "FAU": [
          "Vediaev, F P",
          "Samokhvalov, V G"
     ],
     "AU": [
          "Vediaev FP",
          "Samokhvalov VG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Eksperimental'noe issledovanie sindroma \"stress ozhidaniia\"",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Anxiety/physiology",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Rats",
          "Stress, Psychological/*physiology"
     ],
     "EDAT": "1976/03/01 00:00",
     "MHDA": "1976/03/01 00:01",
     "CRDT": [
          "1976/03/01 00:00"
     ],
     "PHST": [
          "1976/03/01 00:00 [pubmed]",
          "1976/03/01 00:01 [medline]",
          "1976/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 Mar-Apr;26(2):366-74.",
     "term": "hippocampus"
}