{
     "PMID": "9452819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980312",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "95",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Argyrophilic tau-positive twisted and non-twisted tubules in astrocytic processes in brains of Alzheimer-type dementia: an electron microscopical study.",
     "PG": "28-39",
     "AB": "This report concerns pathological astrocytic tubular structures (astrocytic tubules, As-Tbs) that coexist with glial filaments in astrocytic processes in brains with presenile-onset Alzheimer-type dementia. The formation of As-Tbs appears to be related to the duration of disease and the intensity of Alzheimer histopathology. In three cases in which the disease was of extremely long duration, As-Tbs were found in the frontal and temporal neocortices, the temporal pole and the hippocampus using electron microscopy, whereas they were not found in two cases with a long, but not extremely long, illness duration. As-Tbs were almost exclusively found in the highly devastated neuropil, and we could not find them in regions of moderate neuronal degeneration despite intensive inspection. As reported previously, some As-Tbs was seen adjacent to extracellular neurofibrillary tangles (NFTs) and in perivascular astrocytes. Our novel finding is that they can exist independently from these, in the highly devastated neuropil. Two types of As-Tbs were observed, twisted tubules with periodic constrictions at 50- to 80-nm intervals and non-twisted tubules where no constrictions were seen but which had a 15-nm fuzzy outer contour. They were positively stained by anti-human tau antibody, an antibody that does not recognize extracellular NFTs. Thus, it is most likely that As-Tbs are not the sequestration of extracellular NFTs, and that they are of astrocytic origin. Moreover, As-TBs showed argyrophilia. As-TBs appear indistinguishable from dystrophic neurites under the light microscope. The present data suggest that they may be more widely distributed in the damaged cerebral neuropil than previously thought.",
     "FAU": [
          "Arima, K",
          "Izumiyama, Y",
          "Nakamura, M",
          "Nakayama, H",
          "Kimura, M",
          "Ando, S",
          "Ikeda, K",
          "Takahashi, K"
     ],
     "AU": [
          "Arima K",
          "Izumiyama Y",
          "Nakamura M",
          "Nakayama H",
          "Kimura M",
          "Ando S",
          "Ikeda K",
          "Takahashi K"
     ],
     "AD": "Department of Ultrastructure and Histochemistry, Tokyo Institute of Psychiatry, Japan. arima@prit.go.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Astrocytes/*ultrastructure",
          "Brain/*pathology",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Microscopy, Immunoelectron",
          "Microtubules/*ultrastructure",
          "Middle Aged",
          "Silver Staining",
          "tau Proteins/*ultrastructure"
     ],
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Jan;95(1):28-39.",
     "term": "hippocampus"
}