{
     "PMID": "9453571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980224",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Nicotine exposure during a critical period of development leads to persistent changes in nicotinic acetylcholine receptors of adult rat brain.",
     "PG": "752-62",
     "AB": "Effects of neonatal nicotine exposure on the development of nicotinic acetylcholine receptor (nAChR) alpha2, alpha3, alpha4, alpha7, and beta2 subunit mRNAs and the number of nAChR isoforms in rat brain were studied. The mRNA levels for nAChR subunits were measured by ribonuclease protection assay, and the number of nAChR isoforms was measured with (-)-[3H]nicotine, [3H]epibatidine, and alpha-[3H]bungarotoxin ([3H]alpha-Bgt). Pups were divided into two groups: One group received (-)-nicotine treatment (0.1 mg/kg s.c. free base twice per day) during postnatal day (P)1 to P21 and the other during P8 to P16. The period from P8 to P16 was chosen due to persistent changes that occur in brain nAChRs and in the behavior of adult mice that received (-)-nicotine treatment during P10 to P16. (-)-Nicotine exposure from P1 to P21 significantly up-regulated the number of [3H]epibatidine and high-affinity (-)-[3H]nicotine binding sites in most of the brain regions studied but did not influence the number of [3H]alpha-Bgt binding sites. This effect was a transient one: The up-regulated binding sites returned to control level 1 week after withdrawal from nicotine. (-)-Nicotine exposure during P8 to P16 resulted in a significant and long-lasting increase in the number of nAChR isoforms labeled by (-)-[3H]nicotine, but not by [3H]epibatidine, in the cortex, hippocampus, and striatum of adult rat. This treatment converted the low-affinity binding sites of (-)-nicotine into a high-affinity state revealed by the competition studies of (-)-[3H]nicotine/(-)-nicotine. No changes in the mRNA levels of the subunits studied were observed following nicotine treatment during these two periods. These results suggest that the second postnatal week is a critical period during which nicotine treatment can induce permanent effects on the nAChRs in rat brain. The underlying mechanisms involved in the up-regulation of the number of nAChRs observed in this study are posttranscriptional.",
     "FAU": [
          "Miao, H",
          "Liu, C",
          "Bishop, K",
          "Gong, Z H",
          "Nordberg, A",
          "Zhang, X"
     ],
     "AU": [
          "Miao H",
          "Liu C",
          "Bishop K",
          "Gong ZH",
          "Nordberg A",
          "Zhang X"
     ],
     "AD": "Department of Clinical Neuroscience and Family Medicine, Karolinska Institute, Huddinge University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Bungarotoxins)",
          "0 (Nicotinic Agonists)",
          "0 (Pyridines)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)",
          "M6K314F1XX (epibatidine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/growth & development/*metabolism",
          "Brain Stem/metabolism",
          "Bridged Bicyclo Compounds, Heterocyclic/metabolism",
          "Bungarotoxins/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Mice",
          "Nicotine/metabolism/*pharmacology",
          "Nicotinic Agonists/metabolism",
          "Organ Specificity",
          "Pyridines/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nicotinic/*biosynthesis",
          "Thalamus/metabolism"
     ],
     "EDAT": "1998/02/07 00:00",
     "MHDA": "1998/02/07 00:01",
     "CRDT": [
          "1998/02/07 00:00"
     ],
     "PHST": [
          "1998/02/07 00:00 [pubmed]",
          "1998/02/07 00:01 [medline]",
          "1998/02/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Feb;70(2):752-62.",
     "term": "hippocampus"
}