{
     "PMID": "9454831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980310",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1998 Feb 15",
     "TI": "Long-term potentiation of synaptic transmission in the avian hippocampus.",
     "PG": "1207-16",
     "AB": "The avian hippocampus plays a pivotal role in memory required for spatial navigation and food storing. Here we have examined synaptic transmission and plasticity within the hippocampal formation of the domestic chicken using an in vitro slice preparation. With the use of sharp microelectrodes we have shown that excitatory synaptic inputs in this structure are glutamatergic and activate both NMDA- and AMPA-type receptors on the postsynaptic membrane. In response to tetanic stimulation, the EPSP displayed a robust long-term potentiation (LTP) lasting >1 hr. This LTP was unaffected by blockade of NMDA receptors or chelation of postsynaptic calcium. Application of forskolin increased the EPSP and reduced paired-pulse facilitation (PPF), indicating an increase in release probability. In contrast, LTP was not associated with a change in the PPF ratio. Induction of LTP did not occlude the effects of forskolin. Thus, in contrast to NMDA receptor-independent LTP in the mammalian brain, LTP in the chicken hippocampus is not attributable to a change in the probability of transmitter release and does not require activation of adenylyl cyclase. These findings indicate that a novel form of synaptic plasticity might underlie learning in the avian hippocampus.",
     "FAU": [
          "Margrie, T W",
          "Rostas, J A",
          "Sah, P"
     ],
     "AU": [
          "Margrie TW",
          "Rostas JA",
          "Sah P"
     ],
     "AD": "The Neuroscience Group, Faculty of Medicine and Health Sciences, University of Newcastle, Callaghan NSW, 2308, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "1F7A44V6OU (Colforsin)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Calcium/metabolism",
          "Chickens/*physiology",
          "Colforsin/pharmacology",
          "Enzyme Activation/physiology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Neuronal Plasticity/physiology",
          "Presynaptic Terminals/metabolism",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1998/03/14 00:00",
     "MHDA": "1998/03/14 00:01",
     "CRDT": [
          "1998/03/14 00:00"
     ],
     "PHST": [
          "1998/03/14 00:00 [pubmed]",
          "1998/03/14 00:01 [medline]",
          "1998/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Feb 15;18(4):1207-16.",
     "term": "spatial navigation"
}