{
     "PMID": "9454864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980310",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1998 Feb 15",
     "TI": "Modulation of hippocampal acetylcholine release and spontaneous alternation scores by intrahippocampal glucose injections.",
     "PG": "1595-601",
     "AB": "Recent evidence indicates that systemic glucose treatment enhances memory while producing a corresponding increase in hippocampal acetylcholine (ACh) output. The present experiments examined whether unilateral intrahippocampal infusions of glucose would enhance spontaneous alternation performance and whether there would be a corresponding increase in ACh output in the ipsilateral and contralateral hippocampus. Extracellular ACh was assessed in samples collected at 12 min intervals using in vivo microdialysis with HPLC with electrochemical detection. Twelve minutes after a unilateral infusion of artificial cerebrospinal fluid (CSF) or glucose (6.6 mM), rats were tested in a cross maze for spontaneous alternation behavior with concurrent microdialysis collection. In two experiments, glucose infusions significantly increased alternation scores (67.5 and 59%) compared with CSF controls (42.4 and 39.5%, respectively). In both experiments, behavioral testing resulted in increased ACh output in the hippocampus. Glucose administration at the time of alternation tests enhanced ACh output beyond that of behavioral testing alone both ipsilateral (+93.8%) and contralateral (+85%) to the infusion site, as compared with ACh output (+36.1% and +55.5%) of CSF controls. Glucose infusions did not affect hippocampal ACh output in rats kept in a holding chamber. These results suggest that glucose may enhance alternation scores by modulating ACh release. The findings also indicate that unilateral glucose infusions increase hippocampal ACh output both ipsilateral and contralateral to the site of injection. Furthermore, glucose increased ACh output only during maze testing, suggesting that specific behavioral demands, perhaps requiring activation of cholinergic neurons, determine the efficacy of glucose in modulating ACh release.",
     "FAU": [
          "Ragozzino, M E",
          "Pal, S N",
          "Unick, K",
          "Stefani, M R",
          "Gold, P E"
     ],
     "AU": [
          "Ragozzino ME",
          "Pal SN",
          "Unick K",
          "Stefani MR",
          "Gold PE"
     ],
     "AD": "Department of Psychology, Gilmer Hall, University of Virginia, Charlottesville, Virginia 22903, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG07648/AG/NIA NIH HHS/United States",
          "NS32914/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Behavior, Animal/physiology",
          "Functional Laterality/physiology",
          "Glucose/*pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Injections",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/03/14 00:00",
     "MHDA": "1998/03/14 00:01",
     "CRDT": [
          "1998/03/14 00:00"
     ],
     "PHST": [
          "1998/03/14 00:00 [pubmed]",
          "1998/03/14 00:01 [medline]",
          "1998/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Feb 15;18(4):1595-601.",
     "term": "hippocampus"
}