{
     "PMID": "9454850",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980310",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1998 Feb 15",
     "TI": "Neuronal basic helix-loop-helix proteins (NEX, neuroD, NDRF): spatiotemporal expression and targeted disruption of the NEX gene in transgenic mice.",
     "PG": "1408-18",
     "AB": "Basic helix-loop-helix (bHLH) genes have emerged as important regulators of neuronal determination and differentiation in vertebrates. Three putative neuronal differentiation factors [NEX for neuronal helix-loop-helix protein-1 (mammalian atonal homolog-2), neuroD (beta-2), and NDRF for neuroD-related factor (neuroD2)] are highly homologous to each other in the bHLH region and comprise a new bHLH subfamily. To study the role of NEX, the first bHLH protein identified in this group, we have disrupted the NEX gene by homologous recombination. NEX-deficient mice have no obvious developmental defect, and CNS neurons appear fully differentiated. To investigate further whether the absence of NEX is compensated for by neuroD and NDRF, we compared the spatiotemporal expression of all three genes. We demonstrate, by in situ hybridization, that the transcription patterns of NEX, neuroD, and NDRF genes are highly overlapping in the developing CNS of normal rats between embryonic day 12 and adult stages but are not strictly identical. The most prominent transcription of each gene marks the dorsal neuroepithelium of the telencephalon in early development and is sustained in the adult neocortex, hippocampus, and cerebellum. In general, neuroD provides the earliest marker of neuronal differentiation in any given region compared with NDRF or NEX. Whereas a few CNS regions are specific for neuroD, no region was detected in which solely NEX or NDRF is expressed. This suggests that the function of the mutant NEX gene in neuronal differentiation is compensated for by neuroD and NDRF and that, in analogy with myogenic bHLH proteins, neuronal differentiation factors are at least in part equivalent in function.",
     "FAU": [
          "Schwab, M H",
          "Druffel-Augustin, S",
          "Gass, P",
          "Jung, M",
          "Klugmann, M",
          "Bartholomae, A",
          "Rossner, M J",
          "Nave, K A"
     ],
     "AU": [
          "Schwab MH",
          "Druffel-Augustin S",
          "Gass P",
          "Jung M",
          "Klugmann M",
          "Bartholomae A",
          "Rossner MJ",
          "Nave KA"
     ],
     "AD": "Zentrum fur Molekulare Biologie (ZMBH), University of Heidelberg, D-69120 Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Basic Helix-Loop-Helix Transcription Factors)",
          "0 (NEX protein, rat)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurod2 protein, mouse)",
          "0 (Neurod2 protein, rat)",
          "0 (Neurod6 protein, mouse)",
          "0 (Neuropeptides)",
          "169238-82-8 (NeuroD protein)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Basic Helix-Loop-Helix Transcription Factors",
          "Brain/metabolism",
          "Cell Differentiation/physiology",
          "Embryonic and Fetal Development/physiology",
          "Gene Expression/physiology",
          "Helix-Loop-Helix Motifs/genetics",
          "Mice",
          "Mice, Transgenic/*genetics",
          "Nerve Tissue Proteins/*genetics/*metabolism",
          "Neurons/cytology/*metabolism",
          "Neuropeptides/genetics/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/03/14 00:00",
     "MHDA": "1998/03/14 00:01",
     "CRDT": [
          "1998/03/14 00:00"
     ],
     "PHST": [
          "1998/03/14 00:00 [pubmed]",
          "1998/03/14 00:01 [medline]",
          "1998/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Feb 15;18(4):1408-18.",
     "term": "hippocampus"
}