{
     "PMID": "9454847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980310",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1998 Feb 15",
     "TI": "Differential regional expression and ultrastructural localization of alpha-actinin-2, a putative NMDA receptor-anchoring protein, in rat brain.",
     "PG": "1383-92",
     "AB": "Fast chemical neurotransmission is dependent on ionotropic receptors that are concentrated and immobilized at specific postsynaptic sites. The mechanisms of receptor clustering and anchoring in neuronal synapses are poorly understood but presumably involve molecular linkage of membrane receptor proteins to the postsynaptic cytoskeleton. Recently the actin-binding protein alpha-actinin-2 was shown to bind directly to the NMDA receptor subunits NR1 and NR2B (), suggesting that alpha-actinin-2 may function to attach NMDA receptors to the actin cytoskeleton. Here we show that alpha-actinin-2 is localized specifically in glutamatergic synapses in cultured hippocampal neurons. By immunogold electron microscopy, alpha-actinin-2 is concentrated over the postsynaptic density (PSD) of numerous asymmetric synapses where it colocalizes with NR1 immunoreactivity. Thus alpha-actinin-2 is appropriately positioned at the ultrastructural level to function as a postsynaptic-anchoring protein for NMDA receptors. alpha-Actinin-2 is not, however, exclusively found at the PSD; immunogold labeling was also associated with filaments and the spine apparatus of dendritic spines and with microtubules in dendritic shafts. alpha-Actinin-2 showed marked differential regional expression in rat brain. For instance, the protein is expressed at much higher levels in dentate gyrus than in area CA1 of the hippocampus. This differential regional expression implies that glutamatergic synapses in various parts of the brain differ with respect to their alpha-actinin-2 content and thus, potentially, the extent of possible interaction between alpha-actinin-2 and the NMDA receptor.",
     "FAU": [
          "Wyszynski, M",
          "Kharazia, V",
          "Shanghvi, R",
          "Rao, A",
          "Beggs, A H",
          "Craig, A M",
          "Weinberg, R",
          "Sheng, M"
     ],
     "AU": [
          "Wyszynski M",
          "Kharazia V",
          "Shanghvi R",
          "Rao A",
          "Beggs AH",
          "Craig AM",
          "Weinberg R",
          "Sheng M"
     ],
     "AD": "Howard Hughes Medical Institute and Department of Neurobiology, Massachusetts General Hospital and Harvard Medical School, Boston, Massachusetts 02114, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA66268-02/CA/NCI NIH HHS/United States",
          "NS29879/NS/NINDS NIH HHS/United States",
          "NS35050/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "11003-00-2 (Actinin)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Actinin/*metabolism",
          "Animals",
          "Brain/*metabolism/ultrastructure",
          "Glutamic Acid/metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Synapses/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1998/03/14 00:00",
     "MHDA": "1998/03/14 00:01",
     "CRDT": [
          "1998/03/14 00:00"
     ],
     "PHST": [
          "1998/03/14 00:00 [pubmed]",
          "1998/03/14 00:01 [medline]",
          "1998/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Feb 15;18(4):1383-92.",
     "term": "hippocampus"
}