{
     "PMID": "9458165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980310",
     "LR": "20131121",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Disturbance of the cortical cholinergic innervation in Borna disease prior to encephalitis.",
     "PG": "39-48",
     "AB": "Rats experimentally infected with the highly neurotropic Borna disease virus (BDV) display a wide variety of dysfunction such as learning deficiencies and behavioral abnormalities. Prior to the onset of encephalitis alterations of one of the major cortical neurotransmitters, acetylcholine, were monitored immunohistochemically by light and electron microscopy of its synthesizing enzyme choline acetyltransferase (ChAT). We found a progressing decrease in the number of ChAT-positive fibers, starting with discrete changes at day 6 post infection (p.i.) and ending with a nearly complete loss of cholinergic fibers, especially in the hippocampus and neocortex, suggesting a massive disturbance of the cholinergic innervation by day 15 p.i.. The fiber pathways (e.g., fimbria-fornix) connecting the basal forebrain with these target areas in the cortex displayed axon spheroids which are often linked to axonal transport dysfunction. No evidence for significant cellular destruction was seen in the brain, including the cells of origin of these axons in the basal forebrain. We conclude that the motor, mood, learning and memory disabilities in BDV-infected rats are likely to result, in part, from cortical cholinergic denervation. The present study gives new insights into the pathogenesis of neurological disease caused by a noncytopathogenic virus.",
     "FAU": [
          "Gies, U",
          "Bilzer, T",
          "Stitz, L",
          "Staiger, J F"
     ],
     "AU": [
          "Gies U",
          "Bilzer T",
          "Stitz L",
          "Staiger JF"
     ],
     "AD": "Institut fur Neuropathologie, Heinrich-Heine-Universitat Dusseldorf, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM X",
     "MH": [
          "Acetylcholine/*physiology",
          "Animals",
          "Antibodies, Monoclonal",
          "Borna Disease/*pathology",
          "CD4-Positive T-Lymphocytes/immunology",
          "CD8-Positive T-Lymphocytes/immunology",
          "Cerebral Cortex/*pathology",
          "Choline O-Acetyltransferase/analysis",
          "Encephalitis/*pathology",
          "Hippocampus/pathology",
          "Rats",
          "Rats, Inbred Lew"
     ],
     "EDAT": "1998/02/11 00:00",
     "MHDA": "1998/02/11 00:01",
     "CRDT": [
          "1998/02/11 00:00"
     ],
     "PHST": [
          "1998/02/11 00:00 [pubmed]",
          "1998/02/11 00:01 [medline]",
          "1998/02/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1998 Jan;8(1):39-48.",
     "term": "hippocampus"
}