{
     "PMID": "945930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760925",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "1976 May-Jun",
     "TI": "[Bioelectrical activity of the cortex and several subcortical formations in experimental neurosis].",
     "PG": "539-47",
     "AB": "Experimental neurosis was achieved in fifteen rabbits (both fixed on a stand and unrestrained) by sudden, drastic enhancement of a pain electrocutaneous stimulation used as reinforcement, at the stage of a stable elaborated avoidance reflex. The experimental neurosis was characterized by a prolonged (one to two months) disturbance of conditioned activity, greater motor restlessness, predominance of the fear type reactions, the animals' reduced weight, higher pulse and respiratory rate. Dynamics of the respiratory rate and brain bioelectrical activity became chaotic. Simultaneously, bioelectrical activity revealed greater similarity of the processes in the cortex and subcortical structures at one and the same moment. Analysis of the electrogram frequency spectra of different brain formations, pointed to an enhancement in all frequency ranges (with the exception of gamma), with a clear predominance of the 6 to 10 c/s band which was most distinctly expressed in the amygdaloid structures.",
     "FAU": [
          "Luk'ianova, S N"
     ],
     "AU": [
          "Luk'ianova SN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Bioelektricheskaia aktivnost' kory i nekotorykh podkorkovykh obrazovanii pri eksperimental'nom nevroze",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Brain/*physiopathology",
          "Brain Mapping",
          "Cerebral Cortex/physiopathology",
          "Conditioning, Classical",
          "Hippocampus/physiopathology",
          "Humans",
          "Hypothalamus, Anterior/physiopathology",
          "Hypothalamus, Posterior/physiopathology",
          "Mesencephalon/physiopathology",
          "Neurotic Disorders/*physiopathology",
          "Rabbits",
          "Reticular Formation/physiopathology",
          "Septum Pellucidum/physiopathology"
     ],
     "EDAT": "1976/05/01 00:00",
     "MHDA": "1976/05/01 00:01",
     "CRDT": [
          "1976/05/01 00:00"
     ],
     "PHST": [
          "1976/05/01 00:00 [pubmed]",
          "1976/05/01 00:01 [medline]",
          "1976/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 May-Jun;26(3):539-47.",
     "term": "hippocampus"
}