{
     "PMID": "9462471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980319",
     "LR": "20101118",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "8",
     "IP": "18",
     "DP": "1997 Dec 22",
     "TI": "Acute application of human amylin, unlike beta-amyloid peptides, kills undifferentiated PC12 cells by apoptosis.",
     "PG": "3945-50",
     "AB": "Recent studies suggest that Alzheimer's disease and non-insulin-dependent (type 2) diabetes mellitus may share a common cell death mechanism, related to the toxicity of beta-amyloid (Abeta) and amylin, respectively. Both Abeta and amylin cause apoptosis in different cell culture systems, which may be related to the amyloidogenic properties of these peptides. We have further characterized the actions of a variety of Abeta peptides (Abeta25-35, Abeta1-40, Abeta1-42), human amylin and rat amylin (which does not form fibrils) on undifferentiated PC12 cells. Although all peptides except rat amylin compromised mitochondrial function as assessed by MTT reduction, only human amylin decreased cell viability at a concentration of 10 microM, as measured by lactate dehydrogenase release or trypan blue exclusion assay. The cell death caused by human amylin was determined to be predominantly of an apoptotic nature, with a possibility of a portion of necrotic cell death, which was not accompanied by increased expression of c-Jun or c-Fos inducible transcription factors.",
     "FAU": [
          "MacGibbon, G A",
          "Cooper, G J",
          "Dragunow, M"
     ],
     "AU": [
          "MacGibbon GA",
          "Cooper GJ",
          "Dragunow M"
     ],
     "AD": "Department of Pharmacology, The University of Auckland, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)",
          "0 (Islet Amyloid Polypeptide)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid/*toxicity",
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Apoptosis/*drug effects",
          "Cell Differentiation/physiology",
          "Hippocampus/cytology/*drug effects",
          "Humans",
          "Immunohistochemistry",
          "Islet Amyloid Polypeptide",
          "PC12 Cells",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1998/02/14 00:00",
     "MHDA": "1998/02/14 00:01",
     "CRDT": [
          "1998/02/14 00:00"
     ],
     "PHST": [
          "1998/02/14 00:00 [pubmed]",
          "1998/02/14 00:01 [medline]",
          "1998/02/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1997 Dec 22;8(18):3945-50.",
     "term": "hippocampus"
}