{
     "PMID": "9464934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980320",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Histaminergic system in co-cultures of hippocampus and posterior hypothalamus: a morphological and electrophysiological study in the rat.",
     "PG": "2406-13",
     "AB": "Neurons of the tuberomammillary nucleus in the posterior hypothalamus diffusely project to most parts of the central nervous system, where their main transmitter, histamine, modulates the excitability of the target neurons. The development of a histaminergic hypothalamo-hippocampal pathway and its function were studied in organotypic co-cultures. Immunocytochemistry for histidine decarboxylase, the specific synthesizing enzyme, stained clusters of neurons in the hypothalamic tuberomammillary area. Immunolabelled varicose processes innervated the co-cultured hippocampus and established a few synaptic contacts on dendrites. Cultured tuberomammillary neurons displayed their typical membrane properties and were spontaneously active. In hippocampal pyramidal cells of the CA3 region the long-lasting afterhyperpolarization was reduced by histamine or impromidine and increased by the H2 antagonist cimetidine, but not by the H1 antagonist mepyramine. The membrane potential was depolarized in presence of an H2 agonist and hyperpolarized by an H2 antagonist. In single hippocampal cultures histamine antagonists did not affect afterhyperpolarization and membrane potential. Histaminergic neurons retain their main morphological and physiological characteristics in slice cultures and establish a functional connection with co-cultured target cells.",
     "FAU": [
          "Diewald, L",
          "Heimrich, B",
          "Busselberg, D",
          "Watanabe, T",
          "Haas, H L"
     ],
     "AU": [
          "Diewald L",
          "Heimrich B",
          "Busselberg D",
          "Watanabe T",
          "Haas HL"
     ],
     "AD": "Department of Physiology, Heinrich Heine University, Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Histamine H1 Antagonists)",
          "0 (Histamine H2 Antagonists)",
          "820484N8I3 (Histamine)",
          "EC 4.1.1.22 (Histidine Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Coculture Techniques",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiology/ultrastructure",
          "Histamine/*physiology",
          "Histamine H1 Antagonists/pharmacology",
          "Histamine H2 Antagonists/pharmacology",
          "Histidine Decarboxylase/metabolism",
          "Hypothalamus, Posterior/drug effects/*physiology/ultrastructure",
          "Membrane Potentials/drug effects",
          "Microscopy, Electron",
          "Neurons/drug effects/physiology/ultrastructure",
          "Rats"
     ],
     "EDAT": "1998/02/17 00:00",
     "MHDA": "1998/02/17 00:01",
     "CRDT": [
          "1998/02/17 00:00"
     ],
     "PHST": [
          "1998/02/17 00:00 [pubmed]",
          "1998/02/17 00:01 [medline]",
          "1998/02/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Nov;9(11):2406-13.",
     "term": "hippocampus"
}