{
     "PMID": "9464923",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980320",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Spatial learning deficits in mice with a targeted glucocorticoid receptor gene disruption.",
     "PG": "2284-96",
     "AB": "Previous studies in rats using the Morris water maze suggested that the processing of spatial information is modulated by corticosteroid hormones through mineralocorticoid and glucocorticoid receptors in the hippocampus. Mineralocorticoid receptors appear to be involved in the modulation of explorative behaviour, while additional activation of glucocorticoid receptors facilitates the storage of information. In the present study we used the water maze task to examine spatial learning and memory in mice homozygous and heterozygous for a targeted disruption of the glucocorticoid receptor gene. Compared with wild-type controls, homozygous and heterozygous mice were impaired in the processing of spatial but not visual information. Homozygous mutants performed variably during training, without specific platform-directed search strategies. The spatial learning disability was partly compensated for by increased motor activity. The deficits were indicative of a dysfunction of glucocorticoid receptors as well as of mineralocorticoid receptors. Although the heterozygous mice performed similarly to wild-type mice with respect to latency to find the platform, their strategy was more similar to that of the homozygous mice. Glucocorticoid receptor-related long-term spatial memory was impaired. The increased behavioural reactivity of the heterozygous mice in the open field points to a more prominent mineralocorticoid receptor-mediated function. The findings indicate that (i) the glucocorticoid receptor is of critical importance for the control of spatial behavioural functions, and (ii) mineralocorticoid receptor-mediated effects on this behaviour require interaction with functional glucocorticoid receptors. Until the development of site-specific, inducible glucocorticoid receptor mutants, glucocorticoid receptor-knockout mice present the only animal model for the study of corticosteroid-mediated effects in the complete absence of a functional receptor.",
     "FAU": [
          "Oitzl, M S",
          "de Kloet, E R",
          "Joels, M",
          "Schmid, W",
          "Cole, T J"
     ],
     "AU": [
          "Oitzl MS",
          "de Kloet ER",
          "Joels M",
          "Schmid W",
          "Cole TJ"
     ],
     "AD": "Division of Medical Pharmacology, Leiden/Amsterdam Center for Drug Research, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cues",
          "Male",
          "Maze Learning/*physiology",
          "Memory/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Motor Activity/genetics",
          "Receptors, Glucocorticoid/*deficiency/*genetics"
     ],
     "EDAT": "1998/02/17 00:00",
     "MHDA": "1998/02/17 00:01",
     "CRDT": [
          "1998/02/17 00:00"
     ],
     "PHST": [
          "1998/02/17 00:00 [pubmed]",
          "1998/02/17 00:01 [medline]",
          "1998/02/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Nov;9(11):2284-96.",
     "term": "hippocampus"
}