{
     "PMID": "9464927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980320",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Stabilization of dendritic mRNAs by nitric oxide allows localized, activity-dependent enhancement of hippocampal protein synthesis.",
     "PG": "2334-9",
     "AB": "A small number of mRNA species are not restricted to the neuronal cell body, but are also present in neuronal dendrites. The levels of two of these dendritic mRNAs, encoding the microtubule-associated protein MAP2 and the alpha subunit of calcium/calmodulin-dependent protein kinase II (CamKIIalpha), are increased rapidly by high-frequency synaptic activity or by release of nitric oxide. To test the hypothesis that post-transcriptional mechanisms might contribute to this modulation, primary cultures of rat hippocampal neurons were exposed to s-nitroso-N-acetyl penicillamine (SNAP, 200 microM) or vehicle, and mRNA stability was determined. The stability of both CamKIIalpha mRNA and MAP2 mRNA was increased by SNAP treatment, whereas the stabilities of tubulin T26 mRNA and proenkephalin mRNA were unaffected. When the intensity of staining for MAP2 immunoreactivity and CamKIIalpha immunoreactivity was monitored in cultured hippocampal neurons, nitric oxide-releasing agents induced increases in staining intensity that were dependent on protein synthesis but not on mRNA synthesis. These results show that nitric oxide can selectively stabilize CamKIIalpha mRNA and MAP2 mRNA, leading to increased synthesis of the corresponding proteins. This demonstrates a mechanism whereby the presence of a particular mRNA in the vicinity of a synapse permits the levels of the protein product to be regulated by synaptic activity in a manner that is both prolonged and also highly localized to the region of stimulation. Thus, the dependence of sustained synaptic plasticity on de novo protein synthesis need not entail a loss of anatomical specificity.",
     "FAU": [
          "Morris, B J"
     ],
     "AU": [
          "Morris BJ"
     ],
     "AD": "Division of Neuroscience and Biomedical Systems, Institute of Biomedical and Life Sciences, Glasgow University, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Antimetabolites)",
          "0 (Enzyme Inhibitors)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "31C4KY9ESH (Nitric Oxide)",
          "79032-48-7 (S-Nitroso-N-Acetylpenicillamine)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "GNN1DV99GX (Penicillamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antimetabolites/pharmacology",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/metabolism",
          "Cells, Cultured",
          "Dendrites/drug effects/*metabolism",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/drug effects/metabolism/*physiology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Microtubule-Associated Proteins/biosynthesis",
          "Nerve Tissue Proteins/*biosynthesis",
          "Nitric Oxide/*physiology",
          "Penicillamine/analogs & derivatives/pharmacology",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "S-Nitroso-N-Acetylpenicillamine"
     ],
     "EDAT": "1998/02/17 00:00",
     "MHDA": "1998/02/17 00:01",
     "CRDT": [
          "1998/02/17 00:00"
     ],
     "PHST": [
          "1998/02/17 00:00 [pubmed]",
          "1998/02/17 00:01 [medline]",
          "1998/02/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Nov;9(11):2334-9.",
     "term": "hippocampus"
}