{
     "PMID": "9464997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980304",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1998 Mar 1",
     "TI": "NMDAR1 glutamate receptor subunit isoforms in neostriatal, neocortical, and hippocampal nitric oxide synthase neurons.",
     "PG": "1725-34",
     "AB": "Nitric oxide (NO), an unconventional and diffusible neurotransmitter, is synthesized by nitric oxide synthase (NOS). NMDA glutamate receptors are potent regulators of NO synthesis. We have used dual-label immunofluorescence and confocal microscopy to examine forebrain neurons in the rat that contain high levels of neuronal NOS (nNOS) for the presence of the NMDAR1 receptor subunit protein and regions of this protein encoded by three alternative spliced segments of the NMDAR1 mRNA: N1, C1, and C2. In the neostriatum, neocortex, and hippocampus, nNOS-labeled neurons exhibit strong NMDAR1 immunoreactivity (-ir). In all three of these regions, nNOS-positive neurons are characterized by the absence of immunoreactivity for the C1 segment of NMDAR1, whereas C1-ir is abundant in most nNOS-negative neurons. In addition, nNOS-ir neurons exhibit selective staining for the alternative C2' terminus of NMDAR1 that is produced when the C2 segment is absent. These results demonstrate directly that neurons with abundant nNOS-ir contain NMDAR1 receptor subunit proteins and that the NMDAR1 isoforms present in these cells differ from those of most other neurons in these regions. The distinct NMDA receptor phenotype of these nNOS-positive neurons is likely to contribute to both the physiological regulation of NO release by glutamate as well as to NO-mediated excitotoxic injury.",
     "FAU": [
          "Weiss, S W",
          "Albers, D S",
          "Iadarola, M J",
          "Dawson, T M",
          "Dawson, V L",
          "Standaert, D G"
     ],
     "AU": [
          "Weiss SW",
          "Albers DS",
          "Iadarola MJ",
          "Dawson TM",
          "Dawson VL",
          "Standaert DG"
     ],
     "AD": "Neurology Service, Massachusetts General Hospital and Harvard Medical School, Boston, Massachusetts 02114, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS31579/NS/NINDS NIH HHS/United States",
          "NS33142/NS/NINDS NIH HHS/United States",
          "NS34361/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/cytology/enzymology/metabolism",
          "Hippocampus/cytology/enzymology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Neocortex/cytology/enzymology/*metabolism",
          "Neostriatum/cytology/enzymology/*metabolism",
          "Neurons/enzymology/*metabolism",
          "Nitric Oxide Synthase/*metabolism",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*biosynthesis/genetics"
     ],
     "EDAT": "1998/03/07 00:00",
     "MHDA": "1998/03/07 00:01",
     "CRDT": [
          "1998/03/07 00:00"
     ],
     "PHST": [
          "1998/03/07 00:00 [pubmed]",
          "1998/03/07 00:01 [medline]",
          "1998/03/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Mar 1;18(5):1725-34.",
     "term": "hippocampus"
}