{
     "PMID": "9465013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980304",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1998 Mar 1",
     "TI": "Prenatal stress enhances stress- and corticotropin-releasing factor-induced stimulation of hippocampal acetylcholine release in adult rats.",
     "PG": "1886-92",
     "AB": "There is growing evidence that stressors occurring during pregnancy can impair biological and behavioral responses to stress in the adult offspring. For instance, prenatal stress enhances emotional reactivity, anxiety, and depressive-like behaviors associated with a prolonged stress-induced corticosterone secretion and a reduction in hippocampal corticosteroid receptors. Among the neurotransmitters involved in these hormonal and behavioral responses, acetylcholine may play a critical role. However, it is unknown whether prenatal stressful events also may influence the development of cholinergic systems. In the present study, hippocampal acetylcholine was measured, by in vivo microdialysis, in both male and female adult prenatally stressed rats, under basal conditions, after a mild stress (saline injection) or after intracerebroventricular administration of corticotropin-releasing factor (CRF; 0.1 nM). No difference in basal release of acetylcholine was observed between control and prenatally stressed rats of both genders. Mild stress was found to increase hippocampal acetylcholine release to a greater extent in prenatally stressed rats than in controls. In males, the CRF-induced increase in hippocampal acetylcholine release was larger in prenatally stressed rats, as compared with controls, during the first hour after the injection and in females during the third hour after the injection. These data indicate that prenatal stress has long-term effects on the development of forebrain cholinergic systems. The augmented increase in hippocampal acetylcholine release after the mild stress and CRF injection in prenatally stressed rats may be involved in some of the hormonal and behavioral abnormalities found in prenatally stressed rats.",
     "FAU": [
          "Day, J C",
          "Koehl, M",
          "Deroche, V",
          "Le Moal, M",
          "Maccari, S"
     ],
     "AU": [
          "Day JC",
          "Koehl M",
          "Deroche V",
          "Le Moal M",
          "Maccari S"
     ],
     "AD": "Psychobiologie des Comportements Adaptatifs, Institut National de la Sante et de la Recherche Medicale Unite 259, Universite Victor Segalen Bordeaux 2, 33077 Bordeaux Cedex, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "451W47IQ8X (Sodium Chloride)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Corticotropin-Releasing Hormone/administration & dosage/*metabolism/pharmacology",
          "Female",
          "Hippocampus/drug effects/*metabolism",
          "Injections, Intraventricular",
          "Male",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sex Factors",
          "Sodium Chloride/administration & dosage/toxicity",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1998/03/07 00:00",
     "MHDA": "1998/03/07 00:01",
     "CRDT": [
          "1998/03/07 00:00"
     ],
     "PHST": [
          "1998/03/07 00:00 [pubmed]",
          "1998/03/07 00:01 [medline]",
          "1998/03/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Mar 1;18(5):1886-92.",
     "term": "hippocampus"
}