{
     "PMID": "9465104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980319",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "4",
     "DP": "1998 Feb 17",
     "TI": "An in vitro blood-brain barrier model: cocultures between endothelial cells and organotypic brain slice cultures.",
     "PG": "1840-5",
     "AB": "This communication describes a novel in vitro blood-brain barrier (BBB) model: organotypic slice cultures from the central nervous system were overlaid on endothelial cell monolayers grown on permeable membranes. Morphological, electrophysiological, and microdialysis approaches were carried out to characterize and validate this model. After 10 days in coculture, morphological studies reveal the presence of tight junctions. Electrophysiological recordings of neuronal activity performed on organotypic cultures with or without an endothelial cell monolayer show that amplitude of evoked responses were comparable, indicating good viability of cocultures after 2 weeks. Perfusion of known BBB permeable or nonpermeable molecules was used to test the coculture tightness in conjunction with electrophysiological or microdialysis approaches: application of glutamate (Glu), which doesn't easily cross the BBB, triggers off rhythmic activity only in control cultures, whereas epileptogenic activity was observed in both control cultures and cocultures during perfusions with picrotoxin, a molecule that can diffuse through the BBB. Finally, the microdialysis technique was used to determine the permeability of molecules coming from the perfusion chamber: L-dopa, dopamine, and Glu were employed to assess the selective permeability of the coculture model. Thus, these results indicate that the in vitro model described possesses characteristics similar to those of the BBB in situ and that cocultures of organotypic slices and endothelial cell monolayers have potential as a powerful tool for studying biochemical mechanisms regulating BBB function and drug delivery to the central nervous system.",
     "FAU": [
          "Duport, S",
          "Robert, F",
          "Muller, D",
          "Grau, G",
          "Parisi, L",
          "Stoppini, L"
     ],
     "AU": [
          "Duport S",
          "Robert F",
          "Muller D",
          "Grau G",
          "Parisi L",
          "Stoppini L"
     ],
     "AD": "Department of Pharmacology, Centre Medical Universitaire, CH-1211 Geneva 4, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "3KX376GY7L (Glutamic Acid)",
          "46627O600J (Levodopa)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood-Brain Barrier",
          "Culture Techniques",
          "Dialysis",
          "Dopamine/metabolism/pharmacology",
          "Electrophysiology",
          "Endothelium, Vascular/*physiology/ultrastructure",
          "Freeze Fracturing",
          "Glutamic Acid/metabolism/pharmacology",
          "Hippocampus",
          "Levodopa/metabolism/pharmacology",
          "Mice",
          "Models, Biological",
          "Picrotoxin/pharmacology",
          "Rats",
          "Synapses/physiology"
     ],
     "PMC": "PMC19200",
     "EDAT": "1998/03/21 00:00",
     "MHDA": "1998/03/21 00:01",
     "CRDT": [
          "1998/03/21 00:00"
     ],
     "PHST": [
          "1998/03/21 00:00 [pubmed]",
          "1998/03/21 00:01 [medline]",
          "1998/03/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Feb 17;95(4):1840-5.",
     "term": "hippocampus"
}