{
     "PMID": "9465006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980304",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1998 Mar 1",
     "TI": "Spatial firing of hippocampal place cells in blind rats.",
     "PG": "1818-26",
     "AB": "The rat hippocampus contains cells that are characterized by location-specific firing. Previous work has shown that the angular position of hippocampal place cell firing fields is accurately controlled by the position of visual cues, suggesting that vision plays a important role in triggering place cell activity. However, a role for other types of information has also been suggested because place cell activity can be recorded while animals are moving in the darkness. In this study, we asked whether place fields can get established in rats that have never seen their environment. We studied place cell activity in early blind rats and found that these rats had place cells very similar to those recorded from sighted rats. This result suggests that early vision is not necessary for normal firing of hippocampal place cells. Dynamic, motion-related information in conjunction with stimulus recognition seems to be sufficient.",
     "FAU": [
          "Save, E",
          "Cressant, A",
          "Thinus-Blanc, C",
          "Poucet, B"
     ],
     "AU": [
          "Save E",
          "Cressant A",
          "Thinus-Blanc C",
          "Poucet B"
     ],
     "AD": "Centre for Research in Cognitive Neuroscience, Centre National de la Recherche Scientifique, 13402 Marseille Cedex 20, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Blindness/physiopathology",
          "Electrophysiology",
          "Exploratory Behavior/physiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Rats",
          "Space Perception/*physiology",
          "Spatial Behavior/physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1998/03/07 00:00",
     "MHDA": "1998/03/07 00:01",
     "CRDT": [
          "1998/03/07 00:00"
     ],
     "PHST": [
          "1998/03/07 00:00 [pubmed]",
          "1998/03/07 00:01 [medline]",
          "1998/03/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Mar 1;18(5):1818-26.",
     "term": "place cells"
}