{
     "PMID": "9466710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980320",
     "LR": "20031114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "104",
     "IP": "1-2",
     "DP": "1997 Dec 19",
     "TI": "Parallin, a cerebellar granule cell protein the expression of which is developmentally regulated by Purkinje cells: evidence from mutant mice.",
     "PG": "79-89",
     "AB": "In this paper we report on monoclonal antibody 3H6 with unique specificities for development of the cerebellum. Immunohistochemical studies on normal and mutant mice suggest that it is primarily located in or on granule cell parallel fibers in the cerebellum. The only other region showing immunoreactivity is a small region of the hippocampus. The antigen is detected immunohistochemically as early as postnatal day 11 in the molecular layer of the cerebellum. In adult wild-type mice parallin expression is seen in the molecular layer and to a lesser degree in the internal granular layer. In the cerebella of two neurological granule cell-deficient mutants, weaver (wv) and staggerer (sg), parallin is not detected. However, in two Purkinje cell-deficient mutants, Purkinje cell degeneration (pcd) and nervous (nr), a more complex and interesting pattern is observed. These two mutants do have granule cells and parallel fibers and 3H6 immunoreactivity is observed. However, in both of these Purkinje cell-deficient mutants the 3H6 immunoreactivity is drastically reduced in regions where Purkinje cells have degenerated. Furthermore, in nr mutants, the antigen appears to be concentrated in regions of the parallel fiber that are in close proximity to Purkinje cells, suggesting its possible association with synapses. Taken together these results suggest that parallin is a marker of granule cells and their parallel fibers, its onset correlates with the formation of granule cell synapses on developing Purkinje cells, and it requires Purkinje cells for the maintenance of expression.",
     "FAU": [
          "Smith, A M",
          "Mullen, R J"
     ],
     "AU": [
          "Smith AM",
          "Mullen RJ"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Utah School of Medicine, Salt Lake City 84132, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Cerebellum/*chemistry/cytology/growth & development",
          "Immunohistochemistry",
          "Mice",
          "Mice, Neurologic Mutants",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/*chemistry",
          "Purkinje Cells/*physiology"
     ],
     "EDAT": "1998/02/18 00:00",
     "MHDA": "1998/02/18 00:01",
     "CRDT": [
          "1998/02/18 00:00"
     ],
     "PHST": [
          "1998/02/18 00:00 [pubmed]",
          "1998/02/18 00:01 [medline]",
          "1998/02/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1997 Dec 19;104(1-2):79-89.",
     "term": "hippocampus"
}