{
     "PMID": "9469637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980324",
     "LR": "20081121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "75",
     "IP": "4",
     "DP": "1997 Dec",
     "TI": "Basic fibroblast growth factor and brain-derived neurotrophic factor promote survival and neuronal circuit formation in organotypic hippocampal culture.",
     "PG": "319-26",
     "AB": "Neurotrophic effects in vitro have been generally related to promotion of differentiation, maturation and survival, but little is known about the effect on neuronal circuit formation. The organotypic culture system would be an available technique to investigate neuronal circuit formation and neuronal cell-cell interactions. As we reported previously, an optical recording system is a useful technique to comprehend neuronal activities and circuit from multi-points simultaneously. In this study, we investigated whether continuous application of basic fibroblast growth factor (bFGF or FGF-2) and brain-derived neurotrophic factor (BDNF) inhibited neuronal cell death induced by serum-deprivation in organotypic culture using propidium iodide staining, and we analyzed effects of bFGF and BDNF on the formation of neuronal circuits using the optical recording system. Continuous application of bFGF or BDNF significantly protected the slices from neuronal death. Optical recording also demonstrated that addition of 10 ng/ml bFGF or 50 ng/ml BDNF enhanced optical signals in all hippocampal areas significantly. These data strongly suggest that bFGF and BDNF promote the formation of neuronal circuits as well as survival and that optical recording of organotypic hippocampal slices would be a useful technique that enables us to analyze neuronal circuit formation easily.",
     "FAU": [
          "Nakagami, Y",
          "Saito, H",
          "Matsuki, N"
     ],
     "AU": [
          "Nakagami Y",
          "Saito H",
          "Matsuki N"
     ],
     "AD": "Laboratory of Chemical Pharmacology, Graduate School of Pharmaceutical Sciences, The University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Culture Media, Serum-Free)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "36015-30-2 (Propidium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*pharmacology",
          "Cell Communication/drug effects",
          "Cell Survival/drug effects",
          "Culture Media, Serum-Free",
          "Culture Techniques",
          "Fibroblast Growth Factor 2/*pharmacology",
          "Hippocampus/*drug effects",
          "Microscopy, Fluorescence",
          "Nerve Net/drug effects",
          "Neurons/*drug effects",
          "Optics and Photonics",
          "Propidium",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/02/20 00:00",
     "MHDA": "1998/02/20 00:01",
     "CRDT": [
          "1998/02/20 00:00"
     ],
     "PHST": [
          "1998/02/20 00:00 [pubmed]",
          "1998/02/20 00:01 [medline]",
          "1998/02/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1997 Dec;75(4):319-26.",
     "term": "hippocampus"
}