{
     "PMID": "9470131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980320",
     "LR": "20051116",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "51",
     "DP": "1997",
     "TI": "Lewy body dementia--clinical, pathological and neurochemical interconnections.",
     "PG": "95-109",
     "AB": "Senile dementia of Lewy body type or Lewy body dementia (SDLT or LBD) is defined as a Lewy body associated disease presenting in the elderly primarily with dementia with variable extrapyramidal disorder. Characteristic clinical symptoms include fluctuating cognitive impairment, psychotic features such as hallucinations and a particular sensitivity to neuroleptic medication. Although apolipoprotein e4 allele is increased 2-3 fold in SDLT (as in Alzheimer's disease) and beta-amyloidosis occurs in most cases, the most robust neurobiological correlate of the dementia so far identified appears to be extensive cholinergic deficits in the neocortex. This is consistent with previously reported correlations between cortical cholinergic activity and dementia in Parkinson's disease (PD) and Alzheimer's disease. There is also a significant interaction between the density of limbic cortical Lewy bodies and dementia in both SDLT and PD, although the cortical neuronal population affected remains to be identified. Cortical Lewy body density is positively correlated with the age of disease onset in PD and SDLT. This may account for the increased incidence of psychiatric syndromes, as opposed to extrapyramidal disorder in Lewy body disease with advancing age as may age-related loss of cholinergic activity in cortical areas such as the hippocampus.",
     "FAU": [
          "Perry, R",
          "McKeith, I",
          "Perry, E"
     ],
     "AU": [
          "Perry R",
          "McKeith I",
          "Perry E"
     ],
     "AD": "Neuropathology Department, University of Newcastle, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain Chemistry/*physiology",
          "Dementia/metabolism/*pathology/*psychology",
          "Humans",
          "Lewy Bodies/*pathology"
     ],
     "RF": "33",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/02/21 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/02/21 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1997;51:95-109.",
     "term": "hippocampus"
}