{
     "PMID": "9471179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980219",
     "LR": "20061115",
     "IS": "0213-4853 (Print) 0213-4853 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "1997 Nov",
     "TI": "[Cell membrane alterations and protein synthesis in experimental models of cerebral ischemia: pharmacological implications in the treatment of ischemic disease].",
     "PG": "405-17",
     "AB": "Brain ischemia causes a large variety of cellular and tissular disturbances that can lead to cerebral infarction. A lack of glucose and oxygen supply that is constantly needed for normal brain function produces a lesion becoming more severe as the duration of the ischemic period increases. Experimental models allow to examine the effect of permanent versus transient ischemia with reperfusion. Cellular and tissular ischemic disturbances can, to a certain extent, be separated from those occurring at reperfusion. Ischemia causes severe and at times non-recoverable alterations, suggesting that minimizing the duration of ischemia by favoring recanalization would be clinically desirable. However, many alterations occurring at reperfusion time do also favor lesion progression. Certain surviving neurons at the penumbra region can become affected during reperfusion as the infarct progresses. Reperfusion injury seems to offer a comparatively larger window for therapeutical intervention aimed to protect cells from death. Several postischemic changes such as alteration of cell membranes, induction of heat shock protein (Hsp70) and protein synthesis inhibition are considered here, together with putative pharmacological treatments directed to reduce or arrest postischemic lesion progression.",
     "FAU": [
          "Planas, A M"
     ],
     "AU": [
          "Planas AM"
     ],
     "AD": "Departamento de Farmacologia y Toxicologia, Instituto de Investigaciones Biomedicas, CSIC, Barcelona.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Alteraciones de la membrana celular y de la sintesis de proteinas en modelos experimentales de isquemia cerebral: implicaciones farmacologicas para el tratamiento de la patologia isquemica.",
     "PL": "Spain",
     "TA": "Neurologia",
     "JT": "Neurologia (Barcelona, Spain)",
     "JID": "9005460",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Membrane Proteins)",
          "0 (Neuroprotective Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channel Blockers/*therapeutic use",
          "Carotid Stenosis/complications",
          "Cell Membrane/*metabolism",
          "Dentate Gyrus/pathology",
          "Gerbillinae",
          "HSP70 Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/*drug therapy/etiology/pathology",
          "Membrane Proteins/*biosynthesis",
          "Neuroprotective Agents/*therapeutic use",
          "Rats"
     ],
     "RF": "177",
     "EDAT": "1998/02/21 00:00",
     "MHDA": "1998/02/21 00:01",
     "CRDT": [
          "1998/02/21 00:00"
     ],
     "PHST": [
          "1998/02/21 00:00 [pubmed]",
          "1998/02/21 00:01 [medline]",
          "1998/02/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurologia. 1997 Nov;12(9):405-17.",
     "term": "hippocampus"
}