{
     "PMID": "9472894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980226",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Low molecular weight iron in cerebral ischemic acidosis in vivo.",
     "PG": "487-92; discussion 493",
     "AB": "BACKGROUND AND PURPOSE: Iron-catalyzed radical generation is a potentially significant mechanism by which extensive tissue acidosis exacerbates brain injury during ischemia/reperfusion. We hypothesized that levels of low-molecular-weight (LMW) iron increase during in vivo global cerebral ischemia in a pH-dependent manner, potentially catalyzing oxidant injury. The present study quantified regional differences in LMW iron during global cerebral incomplete ischemia and determined whether augmenting the fall in ischemic tissue pH with hyperglycemia also amplifies free iron availability. METHODS: Dogs anesthetized with pentobarbital-fentanyl were treated with 30 minutes of global incomplete cerebral ischemia produced by intracranial pressure elevation. Cerebral energy metabolites (ATP, phosphocreatine) and intracellular pH (pHi) were measured by 31P magnetic resonance spectroscopy. Preischemic plasma glucose level was manipulated to titrate end-ischemic pHi. After ischemia, brains were perfused with cold phosphate-buffered saline solution; then 16 different brain areas were sampled, filtered to separate the LMW fraction (<30000 D), and assayed by rapid colorimetric assay for tissue iron. Total iron, LMW iron, and protein in each sample were measured in sham-operated (no ischemia, n=8), normoglycemic ischemia (ISCH [glucose 7+/-4 mmol/L], n=7), and hyperglycemic (GLU-ISCH [glucose 31+/-3 mmol/L], n=9) groups. RESULTS: High-energy phosphates fell to near zero values in both ISCH and GLU-ISCH groups by 30 minutes but remained unchanged in the sham-operated group. As expected, pHi decreased during ischemia but to a greater extent in GLU-ISCH (6.20+/-0.05 in ISCH, 6.08+/-0.04 in GLU-ISCH, P<.05). Iron could be detected in all areas of the brain in sham-operated animals, with the highest amounts obtained from subcortical areas such as the hippocampus, pons, midbrain, and medulla. Total iron was higher in ISCH relative to sham-operated animals and higher in cortex and pons relative to GLU-ISCH. Regional LMW (as a percentage of total iron; LMW/total iron) was elevated in numerous brain areas in ISCH, including cortical gray matter, cerebellum, hippocampus, caudate, and midbrain. LMW/total iron was higher in GLU-ISCH versus ISCH in cortical gray matter only. In other brain areas, ischemic LMW/total iron was equivalent in glucose-treated or normoglycemic animals (white matter, thalamus, pons, medulla) or lower in the glucose-treated group (cerebellum, hippocampus, caudate, midbrain). CONCLUSIONS: These data demonstrate that levels of total and LMW iron increase with global cerebral ischemia in the majority of cortical and subcortical regions of normoglycemic brain. However, exacerbation of ischemic acidosis via glucose administration does not increase tissue iron and produces a greater increase in the LMW fraction in cortical gray matter only. In other brain regions, total and LMW iron availability is similar to that of nonischemic animals.",
     "FAU": [
          "Lipscomb, D C",
          "Gorman, L G",
          "Traystman, R J",
          "Hurn, P D"
     ],
     "AU": [
          "Lipscomb DC",
          "Gorman LG",
          "Traystman RJ",
          "Hurn PD"
     ],
     "AD": "Johns Hopkins Medical Institutions, Department of Anesthesiology and Critical Care Medicine, Baltimore, Md 21287-4963, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NR03521/NR/NINR NIH HHS/United States",
          "NS33668/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Blood Glucose)",
          "020IUV4N33 (Phosphocreatine)",
          "142M471B3J (Carbon Dioxide)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "E1UOL152H7 (Iron)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Acidosis",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Blood Glucose/metabolism",
          "*Blood Pressure",
          "Body Temperature",
          "Brain/*metabolism",
          "Carbon Dioxide/blood",
          "Dogs",
          "Hydrogen-Ion Concentration",
          "Hyperglycemia/complications",
          "*Intracranial Pressure",
          "Iron/*metabolism",
          "Ischemic Attack, Transient/blood/*physiopathology",
          "Male",
          "Organ Specificity",
          "Oxygen/blood",
          "Partial Pressure",
          "Phosphocreatine/metabolism",
          "Reference Values",
          "Time Factors"
     ],
     "EDAT": "1998/02/24 00:00",
     "MHDA": "1998/02/24 00:01",
     "CRDT": [
          "1998/02/24 00:00"
     ],
     "PHST": [
          "1998/02/24 00:00 [pubmed]",
          "1998/02/24 00:01 [medline]",
          "1998/02/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1998 Feb;29(2):487-92; discussion 493.",
     "term": "hippocampus"
}