{
     "PMID": "9473264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980408",
     "LR": "20161124",
     "IS": "0340-6997 (Print) 0340-6997 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Resting state rCBF mapping with single-photon emission tomography and positron emission tomography: magnitude and origin of differences.",
     "PG": "157-65",
     "AB": "Single-photon emission tomography (SPET), using technetium-99m hexamethylpropylene amine oxime, and positron emission tomography (PET), using oxygen-15 butanol were compared in six healthy male volunteers with regard to the mapping of resting state regional cerebral blood flow (rCBF). A computerized brain atlas was utilized for 3D regional analyses and comparison of 64 selected and normalized volumes of interest (VOIs). The normalized mean rCBF values in SPET, as compared to PET, were higher in most of the Brodmann areas in the frontal and parietal lobes (4.8% and 8.7% respectively). The average differences were small in the temporal (2. 3%) and occipital (1.1%) lobes. PET values were clearly higher in small VOIs like the thalamus (12.3%), hippocampus (12.3%) and basal ganglia (9.9%). A resolution phantom study showed that the in-plane SPET/PET system resolution was 11.0/7.5 mm. In conclusion, SPET and PET data demonstrated a fairly good agreement despite the superior spatial resolution of PET. The differences between SPET and PET rCBF are mainly due to physiological and physical factors, the data processing, normalization and co-registration methods. In order to further improve mapping of rCBF with SPET it is imperative not only to improve the spatial resolution but also to apply accurate correction techniques for scatter, attenuation and non-linear extraction.",
     "FAU": [
          "Jonsson, C",
          "Pagani, M",
          "Ingvar, M",
          "Thurfjell, L",
          "Kimiaei, S",
          "Jacobsson, H",
          "Larsson, S A"
     ],
     "AU": [
          "Jonsson C",
          "Pagani M",
          "Ingvar M",
          "Thurfjell L",
          "Kimiaei S",
          "Jacobsson H",
          "Larsson SA"
     ],
     "AD": "Section of Nuclear Medicine, Department of Hospital Physics, Karolinska Hospital and Department of Medical Radiation Physics, Stockholm University, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Eur J Nucl Med",
     "JT": "European journal of nuclear medicine",
     "JID": "7606882",
     "RN": [
          "0 (Butanols)",
          "0 (Oxygen Radioisotopes)",
          "0 (Radiopharmaceuticals)",
          "3B744AG22N (Technetium Tc 99m Exametazime)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/*diagnostic imaging",
          "Butanols",
          "*Cerebrovascular Circulation",
          "Humans",
          "Male",
          "Oxygen Radioisotopes",
          "Phantoms, Imaging",
          "Radiopharmaceuticals",
          "Technetium Tc 99m Exametazime",
          "*Tomography, Emission-Computed",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Nucl Med. 1998 Feb;25(2):157-65.",
     "term": "hippocampus"
}