{
     "PMID": "9473647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980420",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "53",
     "IP": "1-2",
     "DP": "1998 Jan",
     "TI": "Molecular cloning of the cDNA coding sequence of IL-2 receptor-gamma (gammac) from human and murine forebrain: expression in the hippocampus in situ and by brain cells in vitro.",
     "PG": "152-62",
     "AB": "IL-2 has been implicated in various neurobiological processes of the mammalian CNS. To understand how IL-2 acts in the brain, our lab has sought to determine the molecular pharmacological characteristics of brain IL-2 receptors (IL-2R). The lymphocyte IL-2Rgamma, an essential subunit for IL-2 signaling, is also a common subunit (gammac) for multiple immune cytokine receptors (e.g., IL-4R, IL-7R, IL-9R, IL-15R). Having previously cloned the alpha and beta subunits of the IL-2R heterotrimer complex from normal murine forebrain, we examined the hypothesis that the brain IL-2Rgamma is derived from the same or a closely related gene coding sequence as that expressed by lymphocytes. In this study, we cloned and sequenced the full-length IL-2Rgamma coding region from saline-perfused mouse forebrain and from a human hippocampal library. The cDNA sequences of IL-2Rgamma from human and murine brain were 100% homologous to their lymphocyte sequences. Northern blot analysis showed that the mRNA transcripts in murine brain were the expected size, but the predominant transcript expressed in the brain was different than in the spleen. Compared to the spleen, very low levels of IL-2Rgamma were expressed in the forebrain. In the murine hippocampus, a region where a number of neurobiological actions of IL-2 have been reported, IL-2Rgamma mRNA was detected over the dentate gyrus and CA1-CA4 by in situ hybridization histochemistry. IL-2Rgamma was found to be constitutively expressed by murine HN33.dw hippocampal neuronal cells, murine NB41A3 neuroblastoma cells, astrocyte-enriched mixed glial cell cultures, and in SCID mouse forebrain. The human cortical neuronal cell lines, HCN-1A and HCN-2, did not express the IL-2Rgamma gene. These data suggest the possibility that, in addition to being essential in IL-2 signaling in brain, IL-2Rgamma could be a common subunit (gammac) for multiple cytokine receptors which may be operative in the mammalian CNS.",
     "FAU": [
          "Petitto, J M",
          "Huang, Z",
          "Raizada, M K",
          "Rinker, C M",
          "McCarthy, D B"
     ],
     "AU": [
          "Petitto JM",
          "Huang Z",
          "Raizada MK",
          "Rinker CM",
          "McCarthy DB"
     ],
     "AD": "Department of Psychiatry, University of Florida College of Medicine, Box 100256/M-335, Gainesville, FL 32610-0256, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS343623/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Macromolecular Substances)",
          "0 (Receptors, Interleukin-2)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/immunology",
          "Cells, Cultured",
          "Cloning, Molecular",
          "DNA, Complementary/metabolism",
          "Hippocampus/cytology/*immunology",
          "Humans",
          "Macromolecular Substances",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred NOD",
          "Mice, SCID",
          "Neuroglia/cytology/*immunology",
          "Neurons/cytology/*immunology",
          "Prosencephalon/cytology/*immunology",
          "Receptors, Interleukin-2/*biosynthesis/*genetics",
          "Recombinant Proteins/biosynthesis",
          "Sequence Homology, Nucleic Acid",
          "Spleen/immunology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 Jan;53(1-2):152-62.",
     "term": "hippocampus"
}