{
     "PMID": "9473635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980420",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "53",
     "IP": "1-2",
     "DP": "1998 Jan",
     "TI": "Differential regulation by MK801 of immediate-early genes, brain-derived neurotrophic factor and trk receptor mRNA induced by a kindling after-discharge.",
     "PG": "138-51",
     "AB": "Transient changes in immediate-early genes and neurotrophin expression produced by kindling stimulation may mediate secondary downstream events involved in kindling development. Recent experiments have demonstrated conclusively that both kindling progression and mossy fibre sprouting are significantly impaired by administration of the N-methyl-D-aspartate (NMDA) receptor antagonist MK801. To further examine the link between kindling, changes in gene expression and the NMDA receptor, we examined the effects of MK801 on neuronal induction of immediate-early genes, brain-derived neurotrophic factor (BDNF) and trk receptor mRNA expression produced by a single electrically induced hippocampal after-discharge in rats. The after-discharge produced a rapid (after 1 h) increase in Fos, Jun-B, c-Jun, Krox-24 mRNA and protein and Krox-20 protein in dentate granule neurons and a delayed, selective expression of Fos, Jun-D and Krox-24 in hilar interneurons. MK801 pretreatment produced a very strong inhibition of Fos, Jun-D and Krox-20 increases in dentate neurons but had a much smaller effect on Jun-B and c-Jun expression. MK801 did not inhibit Krox-24 expression in granule neurons or the delayed expression of Fos, Jun-D and Krox-24 in hilar interneurons. BDNF protein and trk B and trk C mRNA expression were also strongly induced in dentate granule cells 4 h following an after-discharge. MK801 abolished the increase in BDNF protein and trk B, but not trk C mRNA in granule cells at 4 h. These results demonstrate that MK801 differentially regulates the AD-increased expression of a group of genes previously identified as being likely candidates for an involvement in kindling. Because MK801 significantly retards the development of kindling and mossy fibre sprouting, it can be argued that those genes whose induction is not significantly attenuated by MK801 are unlikely to play an important role in the MK801-sensitive component of kindling and the changes in neural connectivity (mossy fibre sprouting) associated with kindling. Conversely, the role in kindling of those genes whose expression was significantly attenuated by MK801 (Fos, Jun-D, Krox-20, trkB and BDNF) requires further examination.",
     "FAU": [
          "Hughes, P E",
          "Young, D",
          "Preston, K M",
          "Yan, Q",
          "Dragunow, M"
     ],
     "AU": [
          "Hughes PE",
          "Young D",
          "Preston KM",
          "Yan Q",
          "Dragunow M"
     ],
     "AD": "Research Centre for Developmental Medicine and Biology, School of Medicine, The University of Auckland, Auckland, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (DNA-Binding Proteins)",
          "0 (Early Growth Response Protein 1)",
          "0 (Egr1 protein, rat)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Immediate-Early Proteins)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (Receptors, Nerve Growth Factor)",
          "0 (Transcription Factors)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)",
          "EC 2.7.10.1 (Receptor, trkA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*biosynthesis",
          "DNA-Binding Proteins/biosynthesis",
          "Dizocilpine Maleate/*pharmacology",
          "Early Growth Response Protein 1",
          "Electric Stimulation",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Gene Expression Regulation/drug effects/*physiology",
          "Genes, Immediate-Early/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "*Immediate-Early Proteins",
          "*Kindling, Neurologic",
          "Neurons/drug effects/*physiology",
          "Proto-Oncogene Proteins/*biosynthesis",
          "Proto-Oncogene Proteins c-fos/biosynthesis",
          "Proto-Oncogene Proteins c-jun/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Receptor Protein-Tyrosine Kinases/*biosynthesis",
          "Receptor, trkA",
          "Receptors, Nerve Growth Factor/*biosynthesis",
          "Transcription Factors/biosynthesis"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 Jan;53(1-2):138-51.",
     "term": "hippocampus"
}