{
     "PMID": "9475620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980403",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "89",
     "IP": "1-2",
     "DP": "1997 Dec",
     "TI": "Spatial learning induces neurogenesis in the avian brain.",
     "PG": "115-28",
     "AB": "It is known from previous work that neurones are born continuously in the ventricular zone of the bird brain. In this study, we show that the amount of cell proliferation in the ventricular zone of the hippocampus (HP) and the hyperstriatum ventrale (HV) is influenced by behavioural experience. Two groups of birds (marsh tits) were compared: those allowed to store and retrieve food once every 3 days between days 35 and 56, and age-matched controls treated in an identical way, except that they were not allowed to store and retrieve food. After three trials of storing and retrieval, between days 35 and 41 posthatch, experienced birds showed a significantly higher rate of cell proliferation than did controls. The experienced birds also showed a significant increase in total cell and neuronal number by day 56 posthatch, after eight trials of storing and retrieval. There were no significant differences in the amount of programmed cell death in the hippocampus in this study. In a novel analysis of the data we demonstrate that the effect of experience between days 35 and 41 was to increase the daily rate of neurogenesis in the ventricular zone from 3.9 to 10%, and that this change could account for the increase in total hippocampal neuronal number by day 56 in the experienced birds. Thus, the observed increase in hippocampal volume and neuronal number as a result of food storing and retrieval, may be caused by an increase in neurogenesis in the first few trials of food storing experience.",
     "FAU": [
          "Patel, S N",
          "Clayton, N S",
          "Krebs, J R"
     ],
     "AU": [
          "Patel SN",
          "Clayton NS",
          "Krebs JR"
     ],
     "AD": "Department of Zoology, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Apoptosis/physiology",
          "Birds/*physiology",
          "Cell Count",
          "Cell Division/physiology",
          "Cerebral Ventricles/cytology/growth & development/physiology",
          "Feeding Behavior/physiology",
          "Hippocampus/cytology/*growth & development/*physiology",
          "Learning/*physiology",
          "Neostriatum/cytology/*growth & development/*physiology",
          "Neurons/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1998/02/25 00:00",
     "MHDA": "1998/02/25 00:01",
     "CRDT": [
          "1998/02/25 00:00"
     ],
     "PHST": [
          "1998/02/25 00:00 [pubmed]",
          "1998/02/25 00:01 [medline]",
          "1998/02/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1997 Dec;89(1-2):115-28.",
     "term": "hippocampus"
}