{
     "PMID": "9475617",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980403",
     "LR": "20091028",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "89",
     "IP": "1-2",
     "DP": "1997 Dec",
     "TI": "Piloting and dead reckoning dissociated by fimbria-fornix lesions in a rat food carrying task.",
     "PG": "87-97",
     "AB": "Control rats and rats with fimbria-fornix (FF) lesions were tested in a foraging task that required that they emerge from either a visible or hidden home base onto an open field to hunt for food pellets, which they then carry back to the home base to eat. Once they were proficient at returning to a location, they and the home base were moved so that they emerged to forage from a new starting position. When the location of a visible home base was moved, both groups of rats learned to make accurate returns. When the location of a hidden home base was moved, control rats first carried the food to the old location and then accurately returned to the new location as their second choice. Thus, as early as a first 'reversal' trial, they displayed spatial memory for both locations while the FF rats perseverated in returning to the old location. In returning to familiar start points, the rats may use distal visual (allothetic) cues and piloting, while when returning to new start points they may use self-movement (ideothetic) cues and dead reckoning. That FF lesions dissociated the two kinds of navigation suggests a role for the hippocampus in navigation based on ideothetic cues.",
     "FAU": [
          "Whishaw, I Q",
          "Tomie, J A"
     ],
     "AU": [
          "Whishaw IQ",
          "Tomie J"
     ],
     "AD": "Department of Psychology and Neuroscience, University of Lethbridge, Alberta, Canada. whishaw@hg.uleth.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cues",
          "Feeding Behavior/*physiology",
          "Female",
          "Hippocampus/pathology/*physiology",
          "Learning/physiology",
          "Memory, Short-Term/physiology",
          "Orientation/*physiology",
          "Psychomotor Performance/physiology",
          "Rats",
          "Reversal Learning/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1998/02/25 00:00",
     "MHDA": "1998/02/25 00:01",
     "CRDT": [
          "1998/02/25 00:00"
     ],
     "PHST": [
          "1998/02/25 00:00 [pubmed]",
          "1998/02/25 00:01 [medline]",
          "1998/02/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1997 Dec;89(1-2):87-97.",
     "term": "hippocampus"
}