{
     "PMID": "9475510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980403",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Developmental and regional alteration of kappa-opioid receptors in seizure-susceptible EL mouse brain.",
     "PG": "163-8",
     "AB": "The binding of [3H]ethylketocyclazocine ([3H]EKC) under the suppression of mu and delta sites in the brain of EL mice (seizure-susceptible) was examined to determine the relationship between seizures and the dynorphinergic system. The density of kappa-opioid receptors in the cerebrum of adult EL mice during interictal periods significantly increased, without changes in apparent affinities, compared with that of adult ddY mice (seizure-nonsusceptible; the mother strain of EL). Subsequently, the binding of 0.8 nM [3H]EKC in 8 brain regions was examined in the 2 strains. The [3H]EKC binding in 25-day-old EL mice that had no seizures significantly increased in the hippocampus and amygdala. At the age of 50 days, EL mice displayed abortive seizures, and the number of kappa sites in EL mice was significantly greater in the hippocampus, amygdala and cerebral cortex. It was further shown that the binding of [3H]EKC in 150-day-old adult EL mice during interictal periods was markedly increased in the hippocampus, amygdala, cerebral cortex and striatum, compared with the corresponding regions in ddY mice. The up-regulation of kappa receptors in the EL mouse brain may result from deficits in endogenous dynorphins, which could be involved in the pathogenesis of seizure diathesis and seizure manifestations in the EL mouse.",
     "FAU": [
          "Kai, T",
          "Onishi, H",
          "Koide, S",
          "Katayama, M",
          "Yamagami, S"
     ],
     "AU": [
          "Kai T",
          "Onishi H",
          "Koide S",
          "Katayama M",
          "Yamagami S"
     ],
     "AD": "Osaka City General Hospital, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Receptors, Opioid, kappa)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*growth & development/*metabolism",
          "Disease Models, Animal",
          "Disease Susceptibility",
          "Epilepsy/*metabolism/physiopathology",
          "Mice",
          "Mice, Mutant Strains",
          "Receptors, Opioid, kappa/*metabolism"
     ],
     "EDAT": "1998/02/25 00:00",
     "MHDA": "1998/02/25 00:01",
     "CRDT": [
          "1998/02/25 00:00"
     ],
     "PHST": [
          "1998/02/25 00:00 [pubmed]",
          "1998/02/25 00:01 [medline]",
          "1998/02/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Feb;23(2):163-8.",
     "term": "hippocampus"
}