{
     "PMID": "9476361",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980506",
     "LR": "20131121",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1997 Nov",
     "TI": "Biochemical parameters of dopaminergic and GABAergic neurotransmission in the CNS of Roman high-avoidance and Roman low-avoidance rats.",
     "PG": "527-36",
     "AB": "The dopaminergic (DAergic) and GABAergic pathways in the central nervous system (CNS) are involved in the control of emotions, in the reactivity to stressful stimuli, and in the positive and negative reinforcing properties of psychotropic drugs. In the present review, we summarize the differences in a range of neurochemical markers of GABA- and DA-mediated neurotransmission in the CNS of Roman high-avoidance (RHA/Verh) and Roman low-avoidance (RLA/Verh) rats, two psychogenetically selected lines that differ in what may be considered to be level of emotionality. The stimulatory effect of GABA on 36Cl- uptake was less pronounced in the cerebral cortex of RLA/Verh rats compared to RHA/Verh rats. In addition, the binding affinity of [35S]TBPS, a selective ligand of the convulsant site located in the chloride channel of GABAA receptors, was significantly lower in the hippocampus of RLA/Verh rats than in their high-avoidance counterparts. On the other hand, the density of D1 DA receptors labeled with [3H]SCH 23390 was lower in the nucleus accumbens of RLA/Verh rats compared to RHA/Verh rats. Brain microdialysis studies demonstrated that tail-pinch stress and subconvulsant doses of the anxiogenic compound pentylenetetrazol increased the extracellular concentrations of DA in the prefrontal cortex of hypoemotive RHA/Verh rats but not in their hyperemotive RLA/Verh counterparts. These line-dependent differences in GABAergic and DAergic neurotransmission may contribute to the distinct emotionality and responsiveness to centrally active drugs of RHA/Verh and RLA/Verh rats.",
     "FAU": [
          "Corda, M G",
          "Lecca, D",
          "Piras, G",
          "Di Chiara, G",
          "Giorgi, O"
     ],
     "AU": [
          "Corda MG",
          "Lecca D",
          "Piras G",
          "Di Chiara G",
          "Giorgi O"
     ],
     "AD": "Department of Toxicology, University of Cagliari, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Chemistry/physiology",
          "Dopamine/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains/*physiology",
          "Stress, Psychological/physiopathology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1998/02/26 00:00",
     "MHDA": "1998/02/26 00:01",
     "CRDT": [
          "1998/02/26 00:00"
     ],
     "PHST": [
          "1998/02/26 00:00 [pubmed]",
          "1998/02/26 00:01 [medline]",
          "1998/02/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 1997 Nov;27(6):527-36.",
     "term": "hippocampus"
}