{
     "PMID": "9476360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980506",
     "LR": "20061115",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1997 Nov",
     "TI": "Neonatal handling and environmental enrichment effects on emotionality, novelty/reward seeking, and age-related cognitive and hippocampal impairments: focus on the Roman rat lines.",
     "PG": "513-26",
     "AB": "Roman high- and low-avoidance (RHA/Verh and RLA/Verh) rats are selected and bred for extreme divergence in two-way active avoidance acquisition. In addition, compared to RLA/Verh rats, RHA/Verh rats are (behaviorally and physiologically) less anxious or reactive to stressors, show increased novelty (sensation)-seeking behavior as well as a higher preference for rewarding substances, and are usually less efficient in learning tasks not involving shock administration. The present article reviews evidence showing that neonatal handling and/or environmental enrichment leads to enduring effects (their magnitude frequently depending upon the rat line) on those behaviors. For example, it has been found that neonatal handling reduces most of the (behavioral and physiological) signs of emotionality/anxiety in RLA/Verh rats, while environmental enrichment increases their novelty seeking (also the case with RHA/Verh rats), saccharin and ethanol intake, and sensitivity to amphetamine. Finally, initial results (currently being further elaborated upon) support a preventive action of both environmental treatments on age-related impairments in learning a spatial, water maze task as well as on hippocampal neuronal atrophy.",
     "FAU": [
          "Fernandez-Teruel, A",
          "Escorihuela, R M",
          "Castellano, B",
          "Gonzalez, B",
          "Tobena, A"
     ],
     "AU": [
          "Fernandez-Teruel A",
          "Escorihuela RM",
          "Castellano B",
          "Gonzalez B",
          "Tobena A"
     ],
     "AD": "Medical Psychology Unit, School of Medicine, Autonomous University of Barcelona, Bellaterra, Spain. ikpi1@cc.uab.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "Emotions",
          "*Environment",
          "*Exploratory Behavior",
          "*Handling (Psychology)",
          "Hippocampus/pathology",
          "Rats",
          "Rats, Inbred Strains/genetics/*psychology",
          "Stress, Psychological/*etiology"
     ],
     "RF": "95",
     "EDAT": "1998/02/26 00:00",
     "MHDA": "1998/02/26 00:01",
     "CRDT": [
          "1998/02/26 00:00"
     ],
     "PHST": [
          "1998/02/26 00:00 [pubmed]",
          "1998/02/26 00:01 [medline]",
          "1998/02/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 1997 Nov;27(6):513-26.",
     "term": "hippocampus"
}