{
     "PMID": "9477068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980310",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "88",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Nitrous oxide-induced enhancement of gamma-aminobutyric acidA-mediated chloride currents in acutely dissociated hippocampal neurons.",
     "PG": "473-80",
     "AB": "BACKGROUND: Because the synaptic inhibition in the human brain is largely mediated by gamma-aminobutyric acid (GABA), the GABA receptor is of primary interest for the study of the working mechanism of general anesthetics. This article examines the interaction between this type of ion channel and nitrous oxide (N2O). METHODS: Patch clamp recording techniques were applied to investigate the effects of N2O on GABA(A) receptor channels in a whole-cell configuration at room temperature. Acutely dissociated rat hippocampal cells from the CA1 region were used. Rapid application of the agonist muscimol and anesthetics (N2O, pentobarbital, and ethanol) was accomplished using a Y tube application system. Peak chloride (Cl-) currents were measured. RESULTS: Short-term application of muscimol (5-30 microM) with dissolved N2O (80%, approximately 22.5 mM) increased the Cl- current (approximately 140%) compared with muscimol alone. This effect is comparable with results the authors obtained with ethanol (800 mM) and pentobarbital (100 microM). Prolonged exposure (9 min) to N2O further increased Cl- currents by an additional 50%. Concentrations of N2O lower than 12 mM did not show an enhancement of this current, whereas application of N2O alone did not result in any Cl- conductance. CONCLUSIONS: These results indicate that N2O can enhance GABA(A) channel-mediated Cl- currents by modulating the effect of the specific GABA(A) agonist; it is not active by itself.",
     "FAU": [
          "Dzoljic, M",
          "Van Duijn, B"
     ],
     "AU": [
          "Dzoljic M",
          "Van Duijn B"
     ],
     "AD": "Department of Anesthesiology, Academic Medical Center, University of Amsterdam, The Netherlands. dzolijc@fysserv.amc.uva.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Chloride Channels)",
          "0 (GABA Agonists)",
          "0 (Receptors, GABA)",
          "2763-96-4 (Muscimol)",
          "3K9958V90M (Ethanol)",
          "I4744080IR (Pentobarbital)",
          "K50XQU1029 (Nitrous Oxide)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation",
          "Animals",
          "Chloride Channels/*drug effects",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Ethanol/pharmacology",
          "GABA Agonists/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Muscimol/*pharmacology",
          "Nitrous Oxide/*pharmacology",
          "Patch-Clamp Techniques",
          "Pentobarbital/pharmacology",
          "Pyramidal Cells/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/*drug effects"
     ],
     "EDAT": "1998/02/26 00:00",
     "MHDA": "1998/02/26 00:01",
     "CRDT": [
          "1998/02/26 00:00"
     ],
     "PHST": [
          "1998/02/26 00:00 [pubmed]",
          "1998/02/26 00:01 [medline]",
          "1998/02/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1998 Feb;88(2):473-80.",
     "term": "hippocampus"
}