{
     "PMID": "9482275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980403",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Developmental changes in the NGF content in the brain of young, growing, low-birth-weight rats.",
     "PG": "115-20",
     "AB": "The NGF content in each region of the brain of four-week-old rats was ranked in the decreasing order of cerebral cortex, hippocampus, cerebellum, midbrain/diencephalon, and pons/medulla oblongata, and the NGF concentration, in the decreasing order of hippocampus, cerebral cortex, cerebellum, midbrain/diencephalon, and pons/medulla oblongata in both AFD and SFD groups. The NGF content and concentration in the cerebral cortex were about the same value at each age between those in the AFD and SFD groups. Those in the hippocampus were a little higher in the SFD group than in the AFD group at the ages of three and four weeks, unlike those in the other regions, where the values for the cerebellum, midbrain/diencephalon and pons/medulla oblongata tended to be somewhat higher in the AFD group than in the SFD group. The NGF concentrations in the hippocampus and cerebral cortex increased with growth: the concentration in the hippocampus at four weeks of age was about 4-fold of that at one week in the AFD group and about 5.7-fold of that at one week in the SFD group; and likewise the concentration in the cerebral cortex at four weeks of age was about 5.3-fold in the AFD group and about 7-fold in the SFD group. The NGF concentrations in the cerebellum decreased, and those in midbrain/diencephalon and pons/medulla oblongata hardly changed with growth in either AFD or SFD group. From these results NGF may have stronger implications for the neuronal growth in the hippocampus compared with those in the lower brain regions of the SFD rats.",
     "FAU": [
          "Sakamoto, H",
          "Kuzuya, H",
          "Tamaru, M",
          "Sugimoto, S",
          "Shimizu, J",
          "Fukushima, M",
          "Yazaki, T",
          "Yamazaki, T",
          "Nagata, Y"
     ],
     "AU": [
          "Sakamoto H",
          "Kuzuya H",
          "Tamaru M",
          "Sugimoto S",
          "Shimizu J",
          "Fukushima M",
          "Yazaki T",
          "Yamazaki T",
          "Nagata Y"
     ],
     "AD": "Division of Molecular Biology, Institute for Comprehensive Medical Science, Fujita Health University, Toyoake, Aichi, Japan. hsakamot@fujita-hu.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Birth Weight",
          "Body Weight",
          "Brain/*growth & development/*metabolism",
          "Cerebellum/chemistry/growth & development",
          "Cerebral Cortex/chemistry/growth & development",
          "Diencephalon/chemistry/growth & development",
          "Hippocampus/chemistry/growth & development",
          "Medulla Oblongata/chemistry/growth & development",
          "Mesencephalon/chemistry/growth & development",
          "Nerve Growth Factors/analysis/*metabolism",
          "Organ Size",
          "Pons/chemistry/growth & development",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/03/03 00:00",
     "MHDA": "1998/03/03 00:01",
     "CRDT": [
          "1998/03/03 00:00"
     ],
     "PHST": [
          "1998/03/03 00:00 [pubmed]",
          "1998/03/03 00:01 [medline]",
          "1998/03/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Jan;23(1):115-20.",
     "term": "hippocampus"
}