{
     "PMID": "9482806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980413",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "6",
     "DP": "1998 Mar 15",
     "TI": "Hippocampal lesions disrupt an associative mismatch process.",
     "PG": "2226-30",
     "AB": "Novel assays were used to assess inter alia whether the hippocampus is involved in detecting novelty per se or in an associative mismatch process. During training, rats received two audiovisual sequences (tone-left constant light and click-left flashing light). In both sham-operated control rats and those with excitotoxic hippocampal lesions, novel visual targets provoked an orienting response that habituated during training. Moreover, like sham-operated rats, rats with hippocampal lesions acquired associations between the elements of two audiovisual sequences. However, subsequent test trials in which the auditory stimuli preceding the visual targets were switched (click-left constant light and tone-left flashing light) provoked renewed orienting to the visual targets in sham-operated rats but not in hippocampal rats. These results support the view that hippocampal damage results in a failure to detect (or act on) mismatches that are generated when an auditory stimulus associatively evokes the memory of one visual stimulus and a different (familiar) visual stimulus is present in the environment.",
     "FAU": [
          "Honey, R C",
          "Watt, A",
          "Good, M"
     ],
     "AU": [
          "Honey RC",
          "Watt A",
          "Good M"
     ],
     "AD": "School of Psychology, University of Wales, Cardiff CF1 3YG, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Behavior, Animal/physiology",
          "Exploratory Behavior/physiology",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology",
          "Maze Learning/physiology",
          "Mice",
          "Orientation/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Swimming"
     ],
     "RF": "64",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Mar 15;18(6):2226-30.",
     "term": "hippocampus"
}