{
     "PMID": "9482932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980409",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "5",
     "DP": "1998 Mar 3",
     "TI": "Allosteric modulation of AMPA-type glutamate receptors increases activity of the promoter for the neural cell adhesion molecule, N-CAM.",
     "PG": "2597-602",
     "AB": "To study regulation in vivo of the promoter for the neural cell adhesion molecule, N-CAM, we have used homologous recombination to insert the bacterial lacZ gene between the transcription and translation initiation sites of the N-CAM gene. This insertion disrupts the gene and places the expression of beta-galactosidase under the control of the N-CAM promoter. Animals homozygous for the disrupted allele did not express N-CAM mRNA or protein, but the pattern of beta-galactosidase expression in heterozygous and homozygous embryos was similar to that of N-CAM mRNA in wild-type animals. The homozygotes exhibited many of the morphological abnormalities observed in previously reported N-CAM knockout mice, with the exception that hippocampal long-term potentiation in the Schaffer collaterals was identical in homozygous, heterozygous, and wild-type animals. Heterozygous mice were used to examine the regulation of the N-CAM promoter in response to enhanced synaptic transmission. Treatment of the mice with an ampakine, an allosteric modulator of alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptors that enhances normal glutamate-mediated synaptic transmission, increased the expression of beta-galactosidase in vivo as well as in tissue slices in vitro. Similar treatments also increased the expression of N-CAM mRNA in the heterozygotes. The effects of ampakine in slices were strongly reduced in the presence of 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX), an AMPA receptor antagonist. Taken together, these results indicate that facilitation of AMPA receptor-mediated transmission leads to activation of the N-CAM promoter and provide support for the hypothesis that N-CAM synthesis is regulated in part by synaptic activity.",
     "FAU": [
          "Holst, B D",
          "Vanderklish, P W",
          "Krushel, L A",
          "Zhou, W",
          "Langdon, R B",
          "McWhirter, J R",
          "Edelman, G M",
          "Crossin, K L"
     ],
     "AU": [
          "Holst BD",
          "Vanderklish PW",
          "Krushel LA",
          "Zhou W",
          "Langdon RB",
          "McWhirter JR",
          "Edelman GM",
          "Crossin KL"
     ],
     "AD": "Department of Neurobiology, The Scripps Research Institute, 10550 North Torrey Pines Road, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 HD009635/HD/NICHD NIH HHS/United States",
          "HD09635/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "0 (Recombinant Fusion Proteins)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Animals",
          "Embryo, Mammalian",
          "Excitatory Postsynaptic Potentials",
          "*Gene Expression Regulation",
          "Heterozygote",
          "Hippocampus/*physiology",
          "Homozygote",
          "Long-Term Potentiation",
          "Mice",
          "Mice, Knockout",
          "Neural Cell Adhesion Molecules/*biosynthesis/*genetics",
          "Organ Culture Techniques",
          "*Promoter Regions, Genetic",
          "RNA, Messenger/biosynthesis",
          "Receptors, AMPA/chemistry/*physiology",
          "Recombinant Fusion Proteins/biosynthesis",
          "Transcription, Genetic",
          "beta-Galactosidase/biosynthesis"
     ],
     "PMC": "PMC19427",
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 3;95(5):2597-602.",
     "term": "hippocampus"
}