{
     "PMID": "9482940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980409",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "5",
     "DP": "1998 Mar 3",
     "TI": "Chronic lithium treatment robustly protects neurons in the central nervous system against excitotoxicity by inhibiting N-methyl-D-aspartate receptor-mediated calcium influx.",
     "PG": "2642-7",
     "AB": "Lithium is the most commonly used drug for the treatment of manic depressive illness. The precise mechanisms underlying its clinical efficacy remain unknown. We found that long-term exposure to lithium chloride dramatically protects cultured rat cerebellar, cerebral cortical, and hippocampal neurons against glutamate-induced excitotoxicity, which involves apoptosis mediated by N-methyl-D-aspartate (NMDA) receptors. This neuroprotection is long-lasting, occurs at therapeutically relevant concentrations of lithium with an EC50 of approximately 1.3 mM, and requires treatment for 6-7 days for complete protection to occur. In contrast, a 24-h treatment with lithium is ineffective. The protection in cerebellar neurons is specific for glutamate-induced excitotoxicity and can be attributed to inhibition of NMDA receptor-mediated calcium influx measured by 45Ca2+ uptake studies and fura-2 fluorescence microphotometry. The long-term effects of lithium are not caused by down-regulation of NMDA receptor subunit proteins and are unlikely related to its known ability to block inositol monophosphatase activity. Our results suggest that modulation of glutamate receptor hyperactivity represents at least part of the molecular mechanisms by which lithium alters brain function and exerts its clinical efficacy in the treatment for manic depressive illness. These actions of lithium also suggest that abnormality of glutamatergic neurotransmission as a pathogenic mechanism underlying bipolar illness warrants future investigation.",
     "FAU": [
          "Nonaka, S",
          "Hough, C J",
          "Chuang, D M"
     ],
     "AU": [
          "Nonaka S",
          "Hough CJ",
          "Chuang DM"
     ],
     "AD": "Section on Molecular Neurobiology, Biological Psychiatry Branch, National Institute of Mental Health, National Institutes of Health, 10 Center Drive, MSC 1272, Bethesda, MD 20892-1272, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Chromatin)",
          "0 (Neurotoxins)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "G4962QA067 (Lithium Chloride)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Apoptosis/drug effects",
          "Brain/cytology/*physiology",
          "Calcium/*metabolism",
          "Cell Survival",
          "Cerebellum/cytology/physiology",
          "Cerebral Cortex/cytology/physiology",
          "Chromatin/drug effects/physiology",
          "DNA Fragmentation",
          "Dizocilpine Maleate/pharmacology",
          "Embryo, Mammalian",
          "Glutamic Acid/*toxicity",
          "Hippocampus/cytology/physiology",
          "Lithium Chloride/*pharmacology",
          "Neurons/cytology/drug effects/*physiology",
          "Neurotoxins/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*physiology"
     ],
     "PMC": "PMC19446",
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 3;95(5):2642-7.",
     "term": "hippocampus"
}