{
     "PMID": "9482809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980413",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "6",
     "DP": "1998 Mar 15",
     "TI": "Vagotomy blocks the induction of interleukin-1beta (IL-1beta) mRNA in the brain of rats in response to systemic IL-1beta.",
     "PG": "2247-53",
     "AB": "There is considerable interest in the mechanisms by which systemic cytokines signal the CNS to elicit centrally controlled biological actions. This study determined the effects of intraperitoneal injections of interleukin-1beta (IL-1beta) on IL-1beta mRNA and IL-1 receptor accessory protein (IL-1RAP) mRNA production in rat liver and brain using the reverse transcription-PCR. Saline or IL-1beta (0.5 microg/kg) was injected intraperitoneally in subdiaphragmatically vagotomized and sham-operated (SHAM) rats. All injections were performed at dark onset, and rats were killed 2 hr after the injection. In SHAM rats, IL-1beta increased IL-1beta mRNA levels in the liver, hypothalamus, hippocampus, and brainstem. Subdiaphragmatic vagotomy blocked the IL-1beta-induced increase in IL-1beta mRNA in the brainstem and hippocampus and significantly attenuated the increase in the hypothalamus. Vagotomy did not affect IL-1beta-induced IL-1beta mRNA production in the liver. IL-1RAP mRNA was highly expressed in each region examined; however, no significant differences in IL-1RAP mRNA production were found in any region after IL-1beta injection. The current results indicate that the vagus nerve is involved in transmitting cytokine signals to the brain and suggest that the induction of brain cytokines is a critical step in the pathway by which vagal-mediated signals result in centrally controlled symptoms of the acute phase response.",
     "FAU": [
          "Hansen, M K",
          "Taishi, P",
          "Chen, Z",
          "Krueger, J M"
     ],
     "AU": [
          "Hansen MK",
          "Taishi P",
          "Chen Z",
          "Krueger JM"
     ],
     "AD": "Department of Physiology and Biophysics, The University of Tennessee, Memphis, Tennessee 38163, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25378/NS/NINDS NIH HHS/United States",
          "NS27250/NS/NINDS NIH HHS/United States",
          "NS31453/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Il1rap protein, rat)",
          "0 (Interleukin-1)",
          "0 (Interleukin-1 Receptor Accessory Protein)",
          "0 (Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Injections, Intraperitoneal",
          "Interleukin-1/*genetics/*pharmacology",
          "Interleukin-1 Receptor Accessory Protein",
          "Male",
          "Proteins/genetics",
          "RNA, Messenger/antagonists & inhibitors/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "*Vagotomy"
     ],
     "RF": "48",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Mar 15;18(6):2247-53.",
     "term": "hippocampus"
}