{
     "PMID": "9482187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980402",
     "LR": "20131121",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Acute vasoconstriction after subarachnoid hemorrhage.",
     "PG": "352-60; discussion 360-2",
     "AB": "OBJECTIVE: Decreased cerebral blood flow (CBF) and cerebral ischemia occurring immediately after subarachnoid hemorrhage (SAH) may be caused by acute microvascular constriction. However, CBF can also be influenced by changes in intracranial pressure (ICP) and cerebral perfusion pressure (CPP). The goal of these experiments was to assess the significance of acute vasoconstriction after SAH and its relationship to changes in CBF, ICP, CPP, and extracellular glutamate concentrations. METHODS: Three experiments were performed using the endovascular filament technique to produce SAH. In the first experiment, CBF, ICP, and CPP were measured for 60 minutes after SAH (n = 21) and were correlated with the 24-hour mortality rate. In the second experiment, rats undergoing SAH (n = 23) or a sham procedure (n = 7) were perfused 60 minutes after SAH for measurement of the circumference and wall thickness of the internal carotid and anterior cerebral arteries and correlation with CBF, ICP, and CPP. In the third experiment (n = 11), extracellular glutamate concentrations determined by hippocampal and cortical microdialysis and high performance liquid chromatography were correlated with physiological changes. RESULTS: CBF reductions to less than 40% of baseline for 60 minutes after SAH predicted 24-hour mortality with 100% accuracy and were used to define \"lethal\" SAH. In contrast, ICP and CPP 60 minutes after SAH were not correlated with the mortality rate. The vascular circumference was significantly smaller in lethal than in sublethal SAH or sham-operated rats (P < 0.001). Vessel measurements were correlated with both CBF and hemorrhage size (P < 0.01). Extracellular glutamate concentration increased to 600% of baseline after lethal SAH in both hippocampus and cortex and was inversely correlated with CBF (r = 0.9, P < 0.001) but did not increase after sublethal SAH. CONCLUSION: Acute vasoconstriction after SAH occurs independently of changes in ICP and CPP and is associated with decreased CBF, larger hemorrhage size, persistent elevations of extracellular glutamate, and poor outcome. Acute vasoconstriction seems to contribute directly to ischemic brain injury after SAH. Further evaluations of pharmacological agents with the potential to reverse acute vasoconstriction may increase CBF and improve outcome.",
     "FAU": [
          "Bederson, J B",
          "Levy, A L",
          "Ding, W H",
          "Kahn, R",
          "DiPerna, C A",
          "Jenkins, A L 3rd",
          "Vallabhajosyula, P"
     ],
     "AU": [
          "Bederson JB",
          "Levy AL",
          "Ding WH",
          "Kahn R",
          "DiPerna CA",
          "Jenkins AL 3rd",
          "Vallabhajosyula P"
     ],
     "AD": "Department of Neurosurgery, Mount Sinai School of Medicine, New York, New York 10029-6574, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29-NS 35904-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/physiology",
          "Blood Vessels/pathology",
          "Cerebrovascular Circulation/physiology",
          "Extracellular Space/metabolism",
          "Forecasting",
          "Glutamic Acid/metabolism",
          "Hematoma/pathology",
          "Intracranial Pressure/physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subarachnoid Hemorrhage/mortality/pathology/*physiopathology",
          "Time Factors",
          "Vasoconstriction/*physiology"
     ],
     "EDAT": "1998/03/03 03:04",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/03/03 03:04"
     ],
     "PHST": [
          "1998/03/03 03:04 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/03/03 03:04 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1998 Feb;42(2):352-60; discussion 360-2.",
     "term": "hippocampus"
}