{
     "PMID": "9482882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980409",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "5",
     "DP": "1998 Mar 3",
     "TI": "Presence and phosphorylation of transcription factors in developing dendrites.",
     "PG": "2313-8",
     "AB": "In screening amplified poly(A) mRNA from hippocampal dendrites and growth cones in culture to determine candidates for local translation, we found that select transcription factor mRNAs were present. We hypothesized that synthesis of transcription factor proteins within dendrites would provide a direct signaling pathway between the distal dendrite and the nucleus resulting in modulation of gene expression important for neuronal differentiation. To evaluate this possibility, radiolabeled amplified antisense RNA was used to probe slot blots of transcription factor cDNAs as well as arrayed blots of zinc finger transcription factors. The mRNAs encoding the cAMP response element binding protein (CREB), zif 268, and one putative transcription factor were detected. We expanded upon these results showing that CREB protein is present in dendrites, that translation of CREB mRNA in isolated dendrites is feasible and that CREB protein found in dendrites can interact with the cis-acting cyclic AMP reponse element DNA sequence by using an in situ Southwestern assay. Further, CREB protein in dendrites is not transported to this site from the cell body because fluorescently tagged CREB microperfused into the soma did not diffuse into the dendrites. In addition, CREB protein microperfused into dendrites was rapidly transported to the nucleus, its likely site of bioactivity. Lastly, by using the isolated dendrite system we show that phosphorylation of Ser-133 on CREB protein can occur in isolated dendrites independent of the nucleus. These data provide a regulatory pathway in which transcription factors synthesized and posttranslationally modified in dendrites directly alter gene expression bypassing the integration of signal transduction pathways that converge on the nucleus.",
     "FAU": [
          "Crino, P",
          "Khodakhah, K",
          "Becker, K",
          "Ginsberg, S",
          "Hemby, S",
          "Eberwine, J"
     ],
     "AU": [
          "Crino P",
          "Khodakhah K",
          "Becker K",
          "Ginsberg S",
          "Hemby S",
          "Eberwine J"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania School of Medicine, Philadelphia, PA 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG009900/AG/NIA NIH HHS/United States",
          "R37 AG009900/AG/NIA NIH HHS/United States",
          "AG9900/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (DNA-Binding Proteins)",
          "0 (Early Growth Response Protein 1)",
          "0 (Egr1 protein, rat)",
          "0 (Immediate-Early Proteins)",
          "0 (RNA Probes)",
          "0 (RNA, Antisense)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Proteins)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cyclic AMP Response Element-Binding Protein/*biosynthesis",
          "DNA-Binding Proteins/biosynthesis",
          "Dendrites/*physiology",
          "Early Growth Response Protein 1",
          "Embryo, Mammalian",
          "Hippocampus/cytology/*physiology",
          "*Immediate-Early Proteins",
          "Neurons/cytology/*physiology",
          "Phosphorylation",
          "RNA Probes",
          "RNA, Antisense",
          "RNA, Messenger/metabolism",
          "Rats",
          "Recombinant Proteins/biosynthesis",
          "Transcription Factors/analysis/biosynthesis/*metabolism",
          "Transfection"
     ],
     "PMC": "PMC19330",
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 3;95(5):2313-8.",
     "term": "hippocampus"
}