{
     "PMID": "9489540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980324",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Characteristics and treatment of temporal lobe epilepsy with a history of complicated febrile convulsion.",
     "PG": "245-8",
     "AB": "This study aimed to examine the close correlation between complicated febrile convulsions (CFC) and medial temporal lobe epilepsy and to delineate characteristics of temporal lobe epilepsy with CFC. Patients with temporal lobe epilepsy were divided into those with a prior episode of CFC (n=52), those with febrile convulsions other than CFC, and those without either (n=345). Clinical constellations, neuroimaging, drug resistance, and effects of temporal lobectomy of the three groups were compared. A close association between CFC and temporal lobe epilepsy was confirmed. The salient features of temporal lobe epilepsy with CFC were early age at onset of habitual seizures (about 10 years), the predominance of autonomic auras, and a high incidence of MRI evidence of unilateral medial temporal sclerosis. Patients with temporal lobe epilepsy with prior CFC had an excellent outcome after surgery, by contrast with an unfavourable response to drug therapy. The surgical results were discouraging in patients with temporal lobe epilepsy without history of any febrile convulsions and without solid brain tumours. These results indicate surgical intervention as the choice of therapy in a substantial number of patients with temporal lobe epilepsy with a history of CFC.",
     "FAU": [
          "Kanemoto, K",
          "Takuji, N",
          "Kawasaki, J",
          "Kawai, I"
     ],
     "AU": [
          "Kanemoto K",
          "Takuji N",
          "Kawasaki J",
          "Kawai I"
     ],
     "AD": "Kansai Regional Epilepsy Center, Utano National Hospital, Kyoto, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Anticonvulsants/therapeutic use",
          "Atrophy/pathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*etiology/pathology/*therapy",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Retrospective Studies",
          "Seizures, Febrile/*complications",
          "Temporal Lobe/surgery"
     ],
     "PMC": "PMC2169958",
     "EDAT": "1998/03/07 00:00",
     "MHDA": "1998/03/07 00:01",
     "CRDT": [
          "1998/03/07 00:00"
     ],
     "PHST": [
          "1998/03/07 00:00 [pubmed]",
          "1998/03/07 00:01 [medline]",
          "1998/03/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1998 Feb;64(2):245-8.",
     "term": "hippocampus"
}