{
     "PMID": "9490829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980402",
     "LR": "20140617",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "507 ( Pt 1)",
     "DP": "1998 Feb 15",
     "TI": "Changes in [Ca2+]i and membrane currents during impaired mitochondrial metabolism in dissociated rat hippocampal neurons.",
     "PG": "131-45",
     "AB": "1. This study was designed to establish the basis for altered membrane excitability during the inhibition of mitochondrial metabolism in central mammalian neurons. Perforated whole-cell patch clamp and fluorimetric techniques were combined to examine changes in membrane currents, intracellular calcium ([Ca2+]i) and mitochondrial potential (DeltaPsim) in neurons dissociated from the CA1 subfield of the hippocampus of young rats. 2. On application of the mitochondrial inhibitor NaCN, or the uncoupler carbonyl cyanide p-trifluoromethoxyphenylhydrazone (FCCP), the membrane potential hyperpolarized and membrane conductance increased. Under voltage clamp, an outward current was seen. The reversal potential of the current at -83 mV and its dependence on extracellular [K+] confirmed that this was a K+ conductance. 3. Simultaneous recordings of [Ca2+]i and current showed a striking correlation between a rise in [Ca2+]i and the developed outward current. Flash photolysis of the caged Ca2+ chelator, diazo-2, reversed both the rise in [Ca2+]i and the outward current. The current was reduced by 80 % by charybdotoxin, was attenuated by 10 mM TEA+ but was unaffected by apamin or by the KATP channel blocker tolbutamide (400 microM-1 mM). These data suggest strongly that the current is carried by Ca2+-dependent K+ channels. 4. Simultaneous recordings of membrane current, DeltaPsim and [Ca2+]i revealed the sequence of events in response to impaired mitochondrial function (CN, FCCP or anoxia): DeltaPsim depolarized, followed rapidly by an increase in [Ca2+]i followed in turn by the outward current. [Ca2+]i and membrane current recovered only after mitochondrial repolarization. 5. The rise in [Ca2+]i appeared to result from an increased Ca2+ influx through voltage-gated Ca2+ channels. It was dependent on extracellular Ca2+ and was much reduced by methoxyverapamil (D600). The rate of Mn2+ quench of fura-2 fluorescence was increased by the inhibitors, and the inhibitors induced a small inward current when K+ channels were blocked that preceded the rise in [Ca2+]i. However, the increase in [Ca2+]i showed no obvious dependence on membrane potential in cells clamped at a range of holding potentials from -90 to -45 mV. 6. Thus, removal of oxygen, uncoupling mitochondrial oxidative phosphorylation or inhibition of respiration, all lead to mitochondrial depolarization, an increased Ca2+ influx through (voltage-gated) channels, even at hyperpolarized membrane potentials, raising [Ca2+]i which in turn drives an increased K+ conductance that modulates membrane excitability.",
     "FAU": [
          "Nowicky, A V",
          "Duchen, M R"
     ],
     "AU": [
          "Nowicky AV",
          "Duchen MR"
     ],
     "AD": "School of Health, Biology and Environmental Sciences, Middlesex University, Queensway, Enfield, London, EN3 4SF, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Potassium Channels)",
          "0 (Uncoupling Agents)",
          "370-86-5 (Carbonyl Cyanide p-Trifluoromethoxyphenylhydrazone)",
          "42Z2K6ZL8P (Manganese)",
          "O5DDB9Z95G (Sodium Cyanide)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism/physiology",
          "Carbonyl Cyanide p-Trifluoromethoxyphenylhydrazone/pharmacology",
          "Cell Membrane/physiology",
          "Electric Conductivity",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Intracellular Membranes/*metabolism",
          "Manganese/pharmacology",
          "Mitochondria/*metabolism",
          "Neurons/drug effects/*physiology",
          "Osmolar Concentration",
          "Patch-Clamp Techniques",
          "Potassium/pharmacology",
          "Potassium Channels/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Cyanide/pharmacology",
          "Uncoupling Agents/pharmacology"
     ],
     "PMC": "PMC2230777",
     "EDAT": "1998/04/04 00:00",
     "MHDA": "1998/04/04 00:01",
     "CRDT": [
          "1998/04/04 00:00"
     ],
     "PHST": [
          "1998/04/04 00:00 [pubmed]",
          "1998/04/04 00:01 [medline]",
          "1998/04/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Feb 15;507 ( Pt 1):131-45.",
     "term": "hippocampus"
}