{
     "PMID": "9490840",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980402",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "507 ( Pt 1)",
     "DP": "1998 Feb 15",
     "TI": "CA1 pyramidal to basket and bistratified cell EPSPs: dual intracellular recordings in rat hippocampal slices.",
     "PG": "201-17",
     "AB": "1. Dual intracellular recordings in the CA1 region of adult rat hippocampal slices and biocytin filling of synaptically connected cells were used to study the excitatory postsynaptic potentials (EPSPs) elicited in basket (n = 7) and bistratified interneurones (n = 7) by action potentials activated in simultaneously recorded pyramidal cells. 2. Interneurones could be subdivided according to their electrophysiological properties into classical fast spiking, burst firing, regular spiking and fast spiking cells with a rounded spike after-hyperpolarization. These physiological classes did not, however, correlate with morphological type. EPSPs were not recorded in regular spiking cells. 3. Average EPSP amplitudes were larger in bistratified cells (range, 0.5-9 mV) than in basket cells (range, 0. 15-3.6 mV) and the probability of obtaining a pyramidal cell-interneurone EPSP was also higher for the bistratified cells (1:7) than for the basket cells (1:22). EPSP 10-90 % rise times in bistratified cells (0.7-2 ms) and their widths at half-amplitude (3. 9-11.2 ms) were slightly longer than in basket cells (rise times, 0.4-1.6 ms; half-widths, 2.2-9.7 ms). 4. The majority of these EPSPs (6 of 8 tested) increased in amplitude and duration with postsynaptic depolarization, although in two (of 4) basket cells the voltage relation was conventional. 5. All EPSPs tested in both basket (n = 7) and bistratified cells (n = 5) decreased in amplitude with repetitive presynaptic firing. The average amplitudes of second EPSPs elicited within 15 ms of the first were between 34 and 94 % of the average amplitude of the first EPSP. Third and fourth EPSPs in brief trains were further depressed. This depression was associated with an increase in the incidence of apparent failures of transmission indicating a presynaptic locus.",
     "FAU": [
          "Ali, A B",
          "Deuchars, J",
          "Pawelzik, H",
          "Thomson, A M"
     ],
     "AU": [
          "Ali AB",
          "Deuchars J",
          "Pawelzik H",
          "Thomson AM"
     ],
     "AD": "Department of Physiology, Royal Free Hospital School of Medicine, Rowland Hill Street, London NW3 2PF, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Interneurons/cytology",
          "Intracellular Membranes/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Synapses/physiology"
     ],
     "PMC": "PMC2230771",
     "EDAT": "1998/04/04 00:00",
     "MHDA": "1998/04/04 00:01",
     "CRDT": [
          "1998/04/04 00:00"
     ],
     "PHST": [
          "1998/04/04 00:00 [pubmed]",
          "1998/04/04 00:01 [medline]",
          "1998/04/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Feb 15;507 ( Pt 1):201-17.",
     "term": "hippocampus"
}