{
     "PMID": "9490842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980402",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "507 ( Pt 1)",
     "DP": "1998 Feb 15",
     "TI": "Developmental profile and synaptic origin of early network oscillations in the CA1 region of rat neonatal hippocampus.",
     "PG": "219-36",
     "AB": "1. By applying fura-2-based fluorometric calcium imaging to neonatal rat hippocampal slices we identified a developmentally regulated spontaneous neuronal activity in the CA1 region of the hippocampus. The activity consisted of bursts of intracellular Ca2+ transients recurring synchronously at a slow rate of 0.4-2 min-1 in the entire population of pyramidal neurones and interneurones. 2. These early network oscillations (ENOs) were present during a restricted period of postnatal development. Thus, they were not detected at the day of birth (P0), at P1-P4 they consisted of bursts of large (up to 1.5 microM) Ca2+ transients, gradually transforming into regularly occurring, smaller Ca2+ transients during the subsequent week. Beyond P15-P16 no ENOs were detected. 3. The ENOs were blocked by tetrodotoxin (TTX) and by a reduction in temperature from 33-35 degrees C to 20-22 degrees C. By combining fluorometric imaging with whole-cell current-clamp recordings, we found that each ENO-related Ca2+ transient was associated with a high-frequency (up to 100 Hz) train of action potentials riding on a depolarizing wave. 4. Recordings in the voltage-clamp mode revealed barrages of synaptic currents that were strictly correlated with the ENO-associated Ca2+ transients in neighbouring pyramidal neurones. Perfusing the cells with an intracellular solution that allowed for a discrimination between GABAA and glutamate receptor-mediated currents showed that these barrages of synaptic currents were predominantly of GABAergic origin. 5. The ENOs were totally blocked by the GABAA receptor antagonist bicuculline and they were also substantially reduced by the glutamatergic antagonists D,L-2-amino-5-phosphonovaleric acid (D, L-APV) and 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX). 6. Synaptic stimulation and application of the GABAA receptor agonist muscimol mimicked the spontaneous Ca2+ transients in pyramidal neurones. The efficacy of muscimol in evoking Ca2+ transients decreased during development in parallel with the gradual disappearance of the ENOs. 7. The developmental decrease in the amplitude of ENO-associated Ca2+ transients occurred in parallel with the transformation of the excitatory synaptic transmission in the hippocampus from the immature GABAergic to the mature glutamatergic form. Thus, at the beginning of the first postnatal week single-shock synaptic stimulation produced Ca2+ transients that were completely blocked by bicuculline. At the end of the second postnatal week the same type of evoked synaptic stimulation produced a Ca2+ transient that was little affected by bicuculline but was abolished by the combined application of D,L-APV and CNQX. 8. These results demonstrate the presence of periodic and spontaneous Ca2+ transients in the majority of pyramidal cells and interneurones of the neonatal CA1 hippocampal network. These ENOs exhibit a highly region-specific developmental profile and may control the activity-dependent wiring of the synaptic connectivity during early postnatal development.",
     "FAU": [
          "Garaschuk, O",
          "Hanse, E",
          "Konnerth, A"
     ],
     "AU": [
          "Garaschuk O",
          "Hanse E",
          "Konnerth A"
     ],
     "AD": "I. Physiologisches Institut, Universitat des Saarlandes, 66421 Homburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn/growth & development/*physiology",
          "Calcium/physiology",
          "Electrophysiology",
          "Hippocampus/drug effects/growth & development/*physiology",
          "In Vitro Techniques",
          "Nerve Net/*physiology",
          "Oscillometry",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology",
          "Temperature",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC2230780",
     "EDAT": "1998/04/04 00:00",
     "MHDA": "1998/04/04 00:01",
     "CRDT": [
          "1998/04/04 00:00"
     ],
     "PHST": [
          "1998/04/04 00:00 [pubmed]",
          "1998/04/04 00:01 [medline]",
          "1998/04/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Feb 15;507 ( Pt 1):219-36.",
     "term": "hippocampus"
}