{
     "PMID": "9490837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980402",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "507 ( Pt 1)",
     "DP": "1998 Feb 15",
     "TI": "Facilitating pyramid to horizontal oriens-alveus interneurone inputs: dual intracellular recordings in slices of rat hippocampus.",
     "PG": "185-99",
     "AB": "1. In adult rat hippocampal slices, simultaneous intracellular recordings from pyramidal cells in CA1 and interneurones near the stratum oriens-alveus border revealed excitatory connections that displayed facilitation on repetitive activation in twelve of thirty-six pairs tested. 2. Postsynaptic interneurones were classified as horizontal oriens-alveus interneurones by the pronounced 'sag' in response to hyperpolarizing current injection, high levels of spontaneous synaptic activity and by the morphology of their somata and dendrites, which were confined to stratum oriens-alveus and their axons which projected to stratum lacunosum-moleculare where they ramified extensively, in the region of entorhinal cortex input to CA1. 3. Excitatory postsynaptic potentials (EPSPs) elicited by single pyramidal cells were 0 to 12 mV in amplitude. Mean EPSP amplitude (single spikes) was 0.93 +/- 1. 06 mV at -70 +/- 2.3 mV (n = 10). The rise time was 1.2 +/- 0.5 ms and the width at half-amplitude was 7.5 +/- 4.7 ms. 4. EPSPs fluctuated greatly in amplitude; the mean coefficient of variation was 0.84 +/- 0.37 for the first EPSP and 0.47 +/- 0.24 for the second. Apparent failures of transmission frequently occurred after first presynaptic spikes but less frequently after the second or subsequent spikes in brief trains. 5. EPSPs displayed facilitation at membrane potentials between -80 mV and spike threshold. Second EPSPs within 20 ms of the first were 253 +/- 48 % (range, 152-324 %) of the mean first EPSP amplitude. Third EPSPs within 60 ms were 266 +/- 70 % (range, 169-389 %) and fourth EPSPs within 60-120 ms were 288 +/- 71 % (range, 188-393 %). Both proportions of apparent failures of transmission and coefficient of variation analysis indicated a presynaptic locus for this facilitation.",
     "FAU": [
          "Ali, A B",
          "Thomson, A M"
     ],
     "AU": [
          "Ali AB",
          "Thomson AM"
     ],
     "AD": "Department of Physiology, Royal Free Hospital School of Medicine, Rowland Hill Street, London NW3 2PF, UK. aali@rfhsm.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Interneurons/cytology/*physiology",
          "Intracellular Membranes/*physiology",
          "Lysine/analogs & derivatives",
          "Male",
          "Presynaptic Terminals/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/physiology",
          "Time Factors"
     ],
     "PMC": "PMC2230767",
     "EDAT": "1998/04/04 00:00",
     "MHDA": "1998/04/04 00:01",
     "CRDT": [
          "1998/04/04 00:00"
     ],
     "PHST": [
          "1998/04/04 00:00 [pubmed]",
          "1998/04/04 00:01 [medline]",
          "1998/04/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Feb 15;507 ( Pt 1):185-99.",
     "term": "hippocampus"
}