{
     "PMID": "9490865",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980507",
     "LR": "20171213",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "506 ( Pt 2)",
     "DP": "1998 Jan 15",
     "TI": "Modulation by zinc of the glutamate transporters in glial cells and cones isolated from the tiger salamander retina.",
     "PG": "363-76",
     "AB": "1. Zinc may be released from some presynaptic glutamatergic neurons, including hippocampal mossy fibres and retinal photoreceptors. We whole-cell-clamped glial (Muller) cells isolated from the salamander retina to investigate the effect of zinc on glutamate transporters in these cells. Glutamate-evoked currents in these cells are generated largely by carriers homologous to the mammalian GLAST/EAAT1 transporter. 2. Zinc inhibited both glutamate uptake into the cells, and glutamate release by reversal of the uptake process. The IC50 for inhibition of uptake (< 1 microM) was similar to or below the values for zinc modulating NMDA, alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate (AMPA) and GABA receptors, and 100-fold less than the calculated value for the rise in extracellular zinc concentration evoked by depolarization with potassium in area CA3 of the hippocampus. 3. Although zinc altered the apparent affinity of the transporter for glutamate and Na+, it did not act simply by binding competitively to the glutamate-, Na(+)-, K(+)- or H(+)-binding sites on the transporter. Zinc inhibited both forward and reversed glutamate transport from the outside of the cell membrane, but not from the inside. The inhibitory action of zinc on uptake was voltage independent, indicating a zinc-binding site outside the membrane field. 4. As well as inhibiting glutamate transport, zinc potentiated activation of the anion conductance in the Muller cell glutamate transporter. However, zinc reduced the current mediated by the anion conductance in the cone synaptic terminal glutamate transporter (homologous to the mammalian EAAT5), indicating that zinc has different actions on different glutamate transporter subtypes. 5. By acting on glutamate transporters, zinc may have a neuromodulatory role during synaptic transmission and a neuroprotective role during transient ischaemia.",
     "FAU": [
          "Spiridon, M",
          "Kamm, D",
          "Billups, B",
          "Mobbs, P",
          "Attwell, D"
     ],
     "AU": [
          "Spiridon M",
          "Kamm D",
          "Billups B",
          "Mobbs P",
          "Attwell D"
     ],
     "AD": "Department of Physiology, University College London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (ATP-Binding Cassette Transporters)",
          "0 (Amino Acid Transport System X-AG)",
          "0 (Anions)",
          "0 (Bacterial Outer Membrane Proteins)",
          "0 (Ion Channels)",
          "3KX376GY7L (Glutamic Acid)",
          "9NEZ333N27 (Sodium)",
          "J41CSQ7QDS (Zinc)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "ATP-Binding Cassette Transporters/antagonists & inhibitors/*drug effects",
          "Action Potentials/drug effects",
          "Amino Acid Transport System X-AG",
          "Animals",
          "Anions/metabolism",
          "Bacterial Outer Membrane Proteins/drug effects",
          "Binding Sites",
          "Binding, Competitive/drug effects",
          "Cell Membrane/drug effects",
          "Drug Synergism",
          "Electric Conductivity",
          "Extracellular Space/chemistry",
          "Glutamic Acid/pharmacokinetics",
          "Hydrogen-Ion Concentration",
          "Ion Channels/drug effects/physiology",
          "Membrane Potentials/drug effects",
          "Neuroglia/*drug effects",
          "Potassium/metabolism",
          "Retina/*cytology/drug effects/metabolism",
          "Retinal Cone Photoreceptor Cells/cytology/*drug effects",
          "Sodium/metabolism",
          "Urodela",
          "Zinc/metabolism/*pharmacology"
     ],
     "PMC": "PMC2230731",
     "EDAT": "1998/03/10 00:00",
     "MHDA": "1998/03/10 00:01",
     "CRDT": [
          "1998/03/10 00:00"
     ],
     "PHST": [
          "1998/03/10 00:00 [pubmed]",
          "1998/03/10 00:01 [medline]",
          "1998/03/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Jan 15;506 ( Pt 2):363-76.",
     "term": "hippocampus"
}