{
     "PMID": "9491422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980327",
     "LR": "20131121",
     "IS": "0932-0113 (Print) 0932-0113 (Linking)",
     "VI": "84",
     "IP": "1",
     "DP": "1998",
     "TI": "Neurons in primary culture are less efficiently infected by Toxoplasma gondii than glial cells.",
     "PG": "25-30",
     "AB": "Infection by Toxoplasma gondii is asymptomatic, leading to an immune response that controls the disease. In immune-compromised patients, however, quiescent cysts can reactivate, leading to toxoplasmic encephalitis. We studied the infection of cells of the central nervous system in an attempt to understand the process leading to this complication. Primary cultures of rat hippocampal glial cells and neurons were infected with the virulent strain RH and examined by immunofluorescent microscopy after fixation of cells and staining with antibodies specific to the different cell types. After 24 h of infection, glial cells were highly infected and showed active division of the parasite. Neurons, on the other hand, were much less efficiently infected than glial cells, but actual penetration of the parasites was demonstrated by confocal microscopy. Whereas glial cells contained vacuoles with several parasites, the vacuoles observed in neurons usually contained one parasite or, rarely, two, indicating that the parasites inside neurons did not undergo active division. This was corroborated by determination of the incorporation of [3H]-uracil. Little is known about the mechanism of neuronal infection by Toxoplasma. The experimental setup used in this study should help to improve our understanding of neuronal infection and bring insight into the physiopathology of toxoplasmic encephalitis.",
     "FAU": [
          "Creuzet, C",
          "Robert, F",
          "Roisin, M P",
          "Van Tan, H",
          "Benes, C",
          "Dupouy-Camet, J",
          "Fagard, R"
     ],
     "AU": [
          "Creuzet C",
          "Robert F",
          "Roisin MP",
          "Van Tan H",
          "Benes C",
          "Dupouy-Camet J",
          "Fagard R"
     ],
     "AD": "Laboratoire Signalisation cellulaire et parasites, UFR Cochin-Port Royal, Universite Rene Descartes, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Parasitol Res",
     "JT": "Parasitology research",
     "JID": "8703571",
     "RN": [
          "56HH86ZVCT (Uracil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Fluorescent Antibody Technique",
          "Hippocampus/cytology/*parasitology",
          "Microscopy, Confocal",
          "Neuroglia/cytology/metabolism/*parasitology",
          "Neurons/cytology/metabolism/*parasitology",
          "Rats",
          "Rats, Wistar",
          "Toxoplasma/*pathogenicity/physiology",
          "Uracil/metabolism",
          "Vacuoles/parasitology"
     ],
     "EDAT": "1998/03/10 00:00",
     "MHDA": "1998/03/10 00:01",
     "CRDT": [
          "1998/03/10 00:00"
     ],
     "PHST": [
          "1998/03/10 00:00 [pubmed]",
          "1998/03/10 00:01 [medline]",
          "1998/03/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Parasitol Res. 1998;84(1):25-30.",
     "term": "hippocampus"
}