{
     "PMID": "9493202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980421",
     "LR": "20161124",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "[A patient with amnesic syndrome with defective route finding due to left posterior cerebral artery territory infarction].",
     "PG": "69-73",
     "AB": "We report a right-handed 67-year-old woman with an infarction in the left posterior cerebral artery territory presenting amnesic syndrome, right homonymous hemianopsia, pure alexia, color anomia, and defective route finding. The patient often walked in wrong directions out of her hospital room as well as in her home. She was able to recognize her own house and nearby streets by looking at them. Prosopagnosia and constructional impairment was not observed. Wechsler memory scale revised (WMS-R) revealed that she had marked disturbance in both visual and verbal recent memory. Brain MRI revealed an infarction involving the left medial inferior temporal and left medial occipital lobe, the left splenium of corpus callosum, and the left retrosplenial region. SPECT indicated a defect in the left medial occipital lobe and hypoperfusion in the left medial temporal lobe. Cerebral angiography demonstrated stenosis of the left medial occipital artery and occlusion of the left dorsal corpus callosal branches and the left calcarine artery. We conclude that left hippocampus, left parahippocampal gyrus and the left retrosplenial region may cause memory disturbance in our case. The lesion in the left retrosplenial region may have contributed to the occurrence of defective route finding. The relation between defective route finding and the retrosplenial amnesia is discussed.",
     "FAU": [
          "Sato, K",
          "Sakajiri, K",
          "Komai, K",
          "Takamori, M"
     ],
     "AU": [
          "Sato K",
          "Sakajiri K",
          "Komai K",
          "Takamori M"
     ],
     "AD": "Department of Neurology, School of Medicine, Kanazawa University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Radiopharmaceuticals)",
          "H25WJA31XE (technetium Tc 99m bicisate)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Amnesia/*etiology",
          "Brain/diagnostic imaging/pathology",
          "Cerebral Angiography",
          "Cerebral Infarction/*complications/diagnosis/psychology",
          "Cysteine/analogs & derivatives",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Organotechnetium Compounds",
          "Radionuclide Imaging",
          "Radiopharmaceuticals"
     ],
     "EDAT": "1998/03/11 00:00",
     "MHDA": "1998/03/11 00:01",
     "CRDT": [
          "1998/03/11 00:00"
     ],
     "PHST": [
          "1998/03/11 00:00 [pubmed]",
          "1998/03/11 00:01 [medline]",
          "1998/03/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1998 Jan;50(1):69-73.",
     "term": "hippocampus"
}