{
     "PMID": "9493197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980421",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "[Changes in acetylcholine level and its related enzyme activities in rat brain following focal ischemia].",
     "PG": "39-44",
     "AB": "At 1 to 4 weeks following middle cerebral artery occlusion in Wistar rats, levels of acetylcholine, which is neuro-transmitter, were measured. In the hippocampus, which plays an important role in memory, levels of acetylcholine in the ischemic group could not be detected the significant difference compared with those in the sham-operated group. But in the anterior cortex and the caudate-putamen, levels of acetylcholine in the ischemic group were recognized the significant difference compared with those in the sham operated group. Moreover activities of choline acetyltransferase, which is the synthetic enzyme of acetylcholine, and activities of acetylcholinesterase, which is the degradative enzyme of acetylcholine, were measured in the anterior cortex which was recognized decrease of the acetylcholine level and the hippocampus which could not be detected the difference of the acetylcholine level. Activities of both enzymes in the hippocampus could not be recognized the significant difference between the ischemic group and the normal group. But in the anterior cortex activities of both enzymes in the ischemic group were significantly decreased compared with those in the normal group. These results suggest that these decreases in the ischemic group were due to damage of injection of cholinergic neuron from Meynert nucleus (basal nucleus of Meynert) to anterior cortex.",
     "FAU": [
          "Kanemitsu, H",
          "Suematsu, M",
          "Ishii, T",
          "Aoki, M",
          "Nakagomi, T",
          "Kishino, N",
          "Iwasawa, T",
          "Iwahashi, M",
          "Tamura, A"
     ],
     "AU": [
          "Kanemitsu H",
          "Suematsu M",
          "Ishii T",
          "Aoki M",
          "Nakagomi T",
          "Kishino N",
          "Iwasawa T",
          "Iwahashi M",
          "Tamura A"
     ],
     "AD": "Department of Neurosurgery, Teikyo University School of Medicine, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Basal Ganglia/enzymology",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/03/11 00:00",
     "MHDA": "1998/03/11 00:01",
     "CRDT": [
          "1998/03/11 00:00"
     ],
     "PHST": [
          "1998/03/11 00:00 [pubmed]",
          "1998/03/11 00:01 [medline]",
          "1998/03/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1998 Jan;50(1):39-44.",
     "term": "hippocampus"
}