{
     "PMID": "94949",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800815",
     "LR": "20151119",
     "IS": "0038-9153 (Print) 0038-9153 (Linking)",
     "VI": "54",
     "IP": "6",
     "DP": "1979 Nov",
     "TI": "A silver carbonate method for cell counts of neurons and glial elements on paraffin embedded brain tissue.",
     "PG": "299-303",
     "AB": "A modification of the Del Rio-Hortega method for the demonstration of central nervous system elements is presented. This silver impregnation technique is particularly useful for the classification of cell types for quantitative differential cell counts. Formalin fixed paraffin sections are immersed in formol-ammonium bromide for 1 1/2 hours; this solution is an excellent mordant for various silver nitrate stains. The samples are stained for 20 to 60 minutes in a silver carbonate solution (25 ml of 25% silver nitrate combined with 200 ml of 5% sodium carbonate) and then reduced in a 1% formaldehyde solution to which 20 drops of acetic acid have been added. Finally, the slides are fixed in sodium thiosulfate, rinsed in tap water, dehydrated, cleared, and mounted. This procedure will enable this investigator to identify neurons, oligodendroglia, and astrocytes on the basis of their nuclear staining as well as to demonstrate the laminae of brain tissue since the method allows differentiation of cell layers and fiber tracts.",
     "FAU": [
          "Howard, M J",
          "Barnes, P R"
     ],
     "AU": [
          "Howard MJ",
          "Barnes PR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stain Technol",
     "JT": "Stain technology",
     "JID": "0404535",
     "RN": [
          "0 (Fixatives)",
          "3M4G523W1G (Silver)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Cell Count",
          "Cerebral Cortex/cytology",
          "Fixatives",
          "Hippocampus/cytology",
          "Histological Techniques",
          "Nerve Fibers",
          "Neuroglia/*cytology",
          "Neurons/*cytology",
          "Rats",
          "*Silver",
          "Staining and Labeling/*methods"
     ],
     "EDAT": "1979/11/01 00:00",
     "MHDA": "1979/11/01 00:01",
     "CRDT": [
          "1979/11/01 00:00"
     ],
     "PHST": [
          "1979/11/01 00:00 [pubmed]",
          "1979/11/01 00:01 [medline]",
          "1979/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stain Technol. 1979 Nov;54(6):299-303.",
     "term": "hippocampus"
}