{
     "PMID": "9495882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980409",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "284",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Nicotine-induced norepinephrine release in the rat amygdala and hippocampus is mediated through brainstem nicotinic cholinergic receptors.",
     "PG": "1188-96",
     "AB": "Previous studies have shown that nicotine stimulates norepinephrine (NE) release in the rat hypothalamic paraventricular nucleus, which in turn activates the hypothalamo-pituitary-adrenal axis. In the present study, nicotine induced NE release in the amygdala (AMYG) and the hippocampus (HP) of the same rat in vivo. Nicotine (0.065-0.135 mg/kg i.v. at a rate of 0.09 mg/kg/60 sec) dose-dependently increased NE release at both sites with similar potencies. To determine whether the site of action of nicotine is in the brainstem, which contains the noradrenergic cell bodies projecting to AMYG and HP, nicotinic cholinergic receptor (NAchR) antagonists were injected into the cerebral aqueduct before i.v. nicotine. Use of the following antagonists enabled partial characterization of the NAchRs mediating NE secretion: mecamylamine (Mec), dihydro-beta-erythroidine (DH beta E), methyllycaconitine (MLA) and alpha-bungarotoxin (alpha-BTX). Mec inhibited 80% of NE release in AMYG and 87% in HP (IC50 = 6 nmol for both regions). DH beta E blocked 62% of NE release in AMYG (IC50 = 8 nmol) and 63% in HP (IC50 = 15 nmol). Similar to DH beta E, MLA inhibited 60% of NE release in AMYG and 66% in HP (IC50 = 5 nmol for both regions). In contrast, alpha-BTX had no effect on NE release in either region. These results indicate that brainstem NAchRs accessible from the fourth ventricle mediate nicotine-stimulated NE secretion in AMYG and HP. Taken together with prior investigations showing the brainstem expression of mRNAs encoding NAchR subtypes and the selectivity of antagonists for NAchR subtypes, the present studies suggest that brainstem alpha-3 subunits may be involved.",
     "FAU": [
          "Fu, Y",
          "Matta, S G",
          "James, T J",
          "Sharp, B M"
     ],
     "AU": [
          "Fu Y",
          "Matta SG",
          "James TJ",
          "Sharp BM"
     ],
     "AD": "Institute for Brain and Immune Disorders, Minneapolis Medical Research Foundation, Minnesota, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA03977/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*drug effects/secretion",
          "Animals",
          "Brain Stem/*physiology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/secretion",
          "Male",
          "Nicotine/*pharmacology",
          "Norepinephrine/*secretion",
          "Rats",
          "Receptors, Adrenergic, alpha/physiology",
          "Receptors, Adrenergic, beta/physiology",
          "Receptors, Nicotinic/*physiology"
     ],
     "EDAT": "1998/03/13 00:00",
     "MHDA": "1998/03/13 00:01",
     "CRDT": [
          "1998/03/13 00:00"
     ],
     "PHST": [
          "1998/03/13 00:00 [pubmed]",
          "1998/03/13 00:01 [medline]",
          "1998/03/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1998 Mar;284(3):1188-96.",
     "term": "hippocampus"
}