{
     "PMID": "9498051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980414",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "95",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Apoptotic cell death in experimental rabies in suckling mice.",
     "PG": "159-64",
     "AB": "A fatal encephalomyelitis developed after intracerebral inoculation of 6-day-old ICR mice with the challenge virus standard (CVS) strain of fixed rabies virus. The brains of CVS-infected mice showed widespread morphologic changes of apoptosis, which were particularly prominent in pyramidal neurons of the hippocampus and in the cerebral cortex. Evidence of oligonucleosomal DNA fragmentation was sought in situ using the TUNEL method. TUNEL staining was observed in many neurons, and rabies virus antigen was usually demonstrated with immunoperoxidase staining in similar regions. Neurons in the dentate gyrus of the hippocampus demonstrated expression of viral antigen, apoptotic changes, and positive TUNEL staining. This region normally demonstrates little infection in CVS-infected adult mice. Double labeling of neurons with TUNEL and viral antigen indicated that infected neurons actually underwent apoptosis. Increased immunoreactivity against the Bax protein was demonstrated compared to uninfected mice. Purkinje cells expressed viral antigen, but did not show significant morphologic changes of apoptosis or TUNEL staining. In contrast, neurons in the external granular layer of the cerebellum did not express viral antigen, but demonstrated greater morphologic changes of apoptosis and positive TUNEL staining than uninfected controls. Apoptotic cell death likely plays an important role in the pathogenesis of rabies virus infection in suckling mice. There was evidence of more apoptosis in the brains of suckling mice than in those of adult mice and this finding explains the greater neurovirulence of rabies virus in younger mice. Rabies virus likely induces apoptosis in vivo by both direct and indirect mechanisms.",
     "FAU": [
          "Jackson, A C",
          "Park, H"
     ],
     "AU": [
          "Jackson AC",
          "Park H"
     ],
     "AD": "Department of Medicine, Queen's University, Kingston, Ontario, Canada. jacksona@post.queensu.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Suckling",
          "Apoptosis",
          "Brain/*pathology",
          "Brain Stem/pathology",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Dentate Gyrus/pathology",
          "Diencephalon/pathology",
          "Encephalomyelitis/*pathology/*virology",
          "Hippocampus/pathology",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons/*pathology",
          "Pyramidal Cells/pathology",
          "Rabies/*pathology"
     ],
     "EDAT": "1998/03/14 00:00",
     "MHDA": "1998/03/14 00:01",
     "CRDT": [
          "1998/03/14 00:00"
     ],
     "PHST": [
          "1998/03/14 00:00 [pubmed]",
          "1998/03/14 00:01 [medline]",
          "1998/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Feb;95(2):159-64.",
     "term": "hippocampus"
}