{
     "PMID": "9501505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980410",
     "LR": "20061115",
     "IS": "0899-7667 (Print) 0899-7667 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1998 Jan 1",
     "TI": "The role of the hippocampus in solving the Morris water maze.",
     "PG": "73-111",
     "AB": "We suggest that the hippocampus plays two roles that allow rodents to solve the hidden-platform water maze: self-localization and route replay. When an animal explores an environment such as the water maze, the combination of place fields and correlational (Hebbian) long-term potentiation produces a weight matrix in the CA3 recurrent collaterals such that cells with overlapping place fields are more strongly interconnected than cells with nonoverlapping fields. When combined with global inhibition, this forms an attractor with coherent representations of position as stable states. When biased by local view information, this allows the animal to determine its position relative to the goal when it returns to the environment. We call this self-localization. When an animal traces specific routes within an environment, the weights in the CA3 recurrent collaterals become asymmetric. We show that this stores these routes in the recurrent collaterals. When primed with noise in the absence of sensory input, a coherent representation of position still forms in the CA3 population, but then that representation drifts, retracing a route. We show that these two mechanisms can coexist and form a basis for memory consolidation, explaining the anterograde and limited retrograde amnesia seen following hippocampal lesions.",
     "FAU": [
          "Redish, A D",
          "Touretzky, D S"
     ],
     "AU": [
          "Redish AD",
          "Touretzky DS"
     ],
     "AD": "Computer Science Department, Carnegie Mellon University, Pittsburgh, PA 15213-3891, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neural Comput",
     "JT": "Neural computation",
     "JID": "9426182",
     "SB": "IM",
     "MH": [
          "Amnesia/physiopathology",
          "Animals",
          "Computer Simulation",
          "Hippocampus/*physiology",
          "Humans",
          "Maze Learning/*physiology",
          "*Models, Neurological",
          "Sleep/physiology",
          "Swimming"
     ],
     "RF": "98",
     "EDAT": "1998/03/21 00:00",
     "MHDA": "1998/03/21 00:01",
     "CRDT": [
          "1998/03/21 00:00"
     ],
     "PHST": [
          "1998/03/21 00:00 [pubmed]",
          "1998/03/21 00:01 [medline]",
          "1998/03/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neural Comput. 1998 Jan 1;10(1):73-111.",
     "term": "hippocampus"
}