{
     "PMID": "9501239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980410",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "1998 Mar 17",
     "TI": "Verbal novelty detection within the human hippocampus proper.",
     "PG": "3193-7",
     "AB": "Animal studies and neuropsychological tests of patients with temporal lobe epilepsy have demonstrated the importance of human medial temporal lobes for memory formation. In addition, more recent studies have shown that the human hippocampal region is also involved in novelty detection. However, the exact contribution of the hippocampus proper to these processes is still unknown. To examine further its role we compared event-related potentials recorded within the medial temporal lobes in 29 temporal lobe epilepsy patients with and 21 without hippocampal sclerosis. While in patients with extrahippocampal lesions but without hippocampal sclerosis event-related potentials to first presentations and repetitions of words were reduced on the side of the epileptogenic focus, in patients with hippocampal sclerosis only those to first presentations but not to repetitions were affected. Because sclerosis of the hippocampus proper selectively reduced event-related potentials to new but not old verbal stimuli, it can be concluded that the human hippocampus proper contributes to verbal novelty detection.",
     "FAU": [
          "Grunwald, T",
          "Lehnertz, K",
          "Heinze, H J",
          "Helmstaedter, C",
          "Elger, C E"
     ],
     "AU": [
          "Grunwald T",
          "Lehnertz K",
          "Heinze HJ",
          "Helmstaedter C",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, University of Bonn, Sigmund-Freud-Strasse 25, 53105 Bonn, Germany. thomas@jersey.meb.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Brain/pathology",
          "Brain Mapping",
          "Electroencephalography",
          "*Epilepsy, Temporal Lobe",
          "*Evoked Potentials, Auditory",
          "Female",
          "Hippocampus/pathology/*physiology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Sclerosis",
          "Speech Perception/*physiology"
     ],
     "PMC": "PMC19718",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 17;95(6):3193-7.",
     "term": "hippocampus"
}