{
     "PMID": "9501237",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980410",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "1998 Mar 17",
     "TI": "Place cell discharge is extremely variable during individual passes of the rat through the firing field.",
     "PG": "3182-7",
     "AB": "The idea that the rat hippocampus stores a map of space is based on the existence of \"place cells\" that show \"location-specific\" firing. The discharge of place cells is confined with remarkable precision to a cell-specific part of the environment called the cell's \"firing field.\" We demonstrate here that firing is not nearly as reliable in the time domain as in the positional domain. Discharge during passes through the firing field was compared with a model with Poisson variance of the location-specific firing determined by the time-averaged positional firing rate distribution. Place cells characteristically fire too little or too much compared with expectations from the random model. This fundamental property of place cells is referred to as \"excess firing variance\" and has three main implications: (i) Place cell discharge is not only driven by the summation of many small, asynchronous excitatory synaptic inputs. (ii) Place cell discharge may encode a signal in addition to the current head location. (iii) The excess firing variance helps explain why the errors in computing the rat's position from the simultaneous activity of many place cells are large.",
     "FAU": [
          "Fenton, A A",
          "Muller, R U"
     ],
     "AU": [
          "Fenton AA",
          "Muller RU"
     ],
     "AD": "Department of Physiology, State University of New York, 450 Clarkson Avenue, Brooklyn, NY 11203, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS020686/NS/NINDS NIH HHS/United States",
          "NS 20686/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM S",
     "CIN": [
          "Proc Natl Acad Sci U S A. 1998 Mar 17;95(6):2717-9. PMID: 9501152"
     ],
     "MH": [
          "Action Potentials",
          "Analysis of Variance",
          "Animals",
          "Electrophysiology/methods",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Models, Neurological",
          "*Movement",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Space Perception/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC19716",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 17;95(6):3182-7.",
     "term": "place cells"
}