{
     "PMID": "9501241",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980410",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "1998 Mar 17",
     "TI": "Glucocorticoid receptor and protein/RNA synthesis-dependent mechanisms underlie the control of synaptic plasticity by stress.",
     "PG": "3204-8",
     "AB": "Learning and memory are exquisitely sensitive to behavioral stress, but the underlying mechanisms are still poorly understood. Because activity-dependent persistent changes in synaptic strength are believed to mediate memory processes in brain areas such as the hippocampus we have examined the means by which stress affects synaptic plasticity in the CA1 region of the hippocampus of anesthetized rats. Inescapable behavioral stress (placement on an elevated platform for 30 min) switched the direction of plasticity, favoring low frequency stimulation-induced decreases in synaptic transmission (long-term depression, LTD), and opposing the induction of long-term potentiation by high frequency stimulation. We have discovered that glucocorticoid receptor activation mediates these effects of stress on LTD and long-term potentiation in a protein synthesis-dependent manner because they were prevented by the glucocorticoid receptor antagonist RU 38486 and the protein synthesis inhibitor emetine. Consistent with this, the ability of exogenously applied corticosterone in non-stressed rats to mimic the effects of stress on synaptic plasticity was also blocked by these agents. The enablement of low frequency stimulation-induced LTD by both stress and exogenous corticosterone was also blocked by the transcription inhibitor actinomycin D. Thus, naturally occurring synaptic plasticity is liable to be reversed in stressful situations via glucocorticoid receptor activation and mechanisms dependent on the synthesis of new protein and RNA. This indicates that the modulation of hippocampus-mediated learning by acute inescapable stress requires glucocorticoid receptor-dependent initiation of transcription and translation.",
     "FAU": [
          "Xu, L",
          "Holscher, C",
          "Anwyl, R",
          "Rowan, M J"
     ],
     "AU": [
          "Xu L",
          "Holscher C",
          "Anwyl R",
          "Rowan MJ"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Trinity College, Dublin 2, Ireland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Nucleic Acid Synthesis Inhibitors)",
          "0 (Protein Synthesis Inhibitors)",
          "0 (Receptors, Glucocorticoid)",
          "1CC1JFE158 (Dactinomycin)",
          "320T6RNW1F (Mifepristone)",
          "63231-63-0 (RNA)",
          "X8D5EPO80M (Emetine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dactinomycin/pharmacology",
          "Emetine/pharmacology",
          "Long-Term Potentiation/drug effects",
          "Male",
          "Mifepristone/pharmacology",
          "Nerve Tissue Proteins/biosynthesis",
          "Neuronal Plasticity/drug effects/*physiology",
          "Nucleic Acid Synthesis Inhibitors/pharmacology",
          "Protein Synthesis Inhibitors/pharmacology",
          "RNA/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/antagonists & inhibitors/*metabolism",
          "Stress, Physiological/*metabolism",
          "Synapses/*physiology"
     ],
     "PMC": "PMC19720",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 17;95(6):3204-8.",
     "term": "hippocampus"
}