{
     "PMID": "9501246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980410",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "1998 Mar 17",
     "TI": "The neural restrictive silencer element can act as both a repressor and enhancer of L1 cell adhesion molecule gene expression during postnatal development.",
     "PG": "3233-8",
     "AB": "The cell adhesion molecule L1 mediates axonal guidance during neural development and mutations in its gene result in severe neurological defects. In previous studies, we identified the promoter for the L1 gene and showed that a neural restrictive silencer element (NRSE) was critical for preventing ectopic expression of L1 during early embryonic development. In the present study, we have investigated the role of the NRSE in the regulation of L1 expression during postnatal development. In gel mobility shift experiments, the NRSE formed DNA-protein complexes with nuclear extracts prepared from the brains of postnatal mice. To examine the influence of the NRSE on postnatal patterns of L1 expression in vivo, we compared the expression of two lacZ transgene constructs, one containing the native L1 gene regulatory sequences (L1lacZ) and another (L1lacZDeltaN) lacking the NRSE. Newborn mice carrying the L1lacZDeltaN showed enhanced beta-galactosidase expression relative to L1lacZ in the brain and ectopic expression in nonneural tissues. In contrast to L1lacZ mice, however, L1lacZDeltaN mice showed an unexpected loss, during postnatal development and in the adult, of beta-galactosidase expression in several neural structures, including the neural retina, cerebellum, cortex, striatum, and hippocampus. These data support the conclusion that the NRSE not only plays a role in the silencing of L1 expression in nonneural tissues during early development but also can function as a silencer and an enhancer of L1 expression in the nervous system of postnatal and adult animals.",
     "FAU": [
          "Kallunki, P",
          "Edelman, G M",
          "Jones, F S"
     ],
     "AU": [
          "Kallunki P",
          "Edelman GM",
          "Jones FS"
     ],
     "AD": "Department of Neurobiology, The Scripps Research Institute and The Skaggs Institute for Chemical Biology, 10550 North Torrey Pines Road, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD33576/HD/NICHD NIH HHS/United States",
          "NS34493/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Leukocyte L1 Antigen Complex)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/growth & development",
          "*Enhancer Elements, Genetic",
          "Gene Expression Regulation, Developmental",
          "Genes, Reporter",
          "Leukocyte L1 Antigen Complex",
          "Mice",
          "Mice, Transgenic",
          "Nerve Tissue Proteins/biosynthesis/*genetics",
          "Neural Cell Adhesion Molecules/biosynthesis/*genetics",
          "Olfactory Pathways/growth & development",
          "Protein Binding",
          "Recombinant Proteins/biosynthesis",
          "*Regulatory Sequences, Nucleic Acid",
          "Tissue Distribution"
     ],
     "PMC": "PMC19725",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 17;95(6):3233-8.",
     "term": "hippocampus"
}