{
     "PMID": "9502267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980428",
     "LR": "20061115",
     "IS": "0021-9975 (Print) 0021-9975 (Linking)",
     "VI": "117",
     "IP": "4",
     "DP": "1997 Nov",
     "TI": "Neuropathology of bovine herpesvirus type 5 (BHV-5) meningo-encephalitis in a rabbit seizure model.",
     "PG": "295-310",
     "AB": "The suitability of a rabbit seizure model for studying the neuropathogenesis of bovine herpesvirus type 5 (BHV-5) encephalitis was evaluated. Intranasal administration of BHV-5 (strain TX89) together with intramuscular administration of dexamethasone produced seizures in 70% of rabbits tested and meningo-encephalitis in 100%. Infectious BHV-5 was consistently isolated from the following sites: olfactory bulb; anterior cortex, containing the frontal cortex, olfactory tract and anterior portion of the olfactory cortex; posterior cortex, containing the temporal, parietal, piriform, entorhinal and occipital cortices; amygdala; hippocampus. Less frequently, BHV-5 was isolated from the midbrain and diencephalon, the pons and medulla, the cerebellum, and the trigeminal ganglia. Rabbits similarly infected with the Cooper strain of bovine herpesvirus type 1 showed no neurological signs or meningo-encephalitis, and virus was not recovered from the brain. The brains of BHV-5-infected rabbits showed neuronal degeneration, leptomeningitis, gliosis and perivascular cuffing, predominantly in the olfactory cortex (piriform and entorhinal cortices), amygdala and hippocampus. Mild lymphocytic meningitis was seen in the olfactory bulb and focal lymphocytic infiltration was sometimes present in the medulla and cerebellum. BHV-5, specific antigens and nucleic acids were detected in the olfactory cortex, amygdala and hippocampus by immunohistochemical methods and in-situ hybridization. The results suggested that, after intranasal BHV-5 inoculation, the virus spread to the central nervous system via the olfactory and trigeminal pathways. The olfactory pathway was more susceptible than the trigeminal pathway to neuropathogenic effects.",
     "FAU": [
          "Chowdhury, S I",
          "Lee, B J",
          "Mosier, D",
          "Sur, J H",
          "Osorio, F A",
          "Kennedy, G",
          "Weiss, M L"
     ],
     "AU": [
          "Chowdhury SI",
          "Lee BJ",
          "Mosier D",
          "Sur JH",
          "Osorio FA",
          "Kennedy G",
          "Weiss ML"
     ],
     "AD": "Department of Diagnostic Medicine/Pathobiology, College of Veterinary Medicine, Kansas State University, Manhattan 66506, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Comp Pathol",
     "JT": "Journal of comparative pathology",
     "JID": "0102444",
     "RN": [
          "0 (DNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cattle",
          "Cattle Diseases/*pathology",
          "Cell Line",
          "DNA, Viral/analysis",
          "Disease Models, Animal",
          "Herpesviridae/isolation & purification/*pathogenicity",
          "Herpesviridae Infections/*pathology/*veterinary",
          "In Situ Hybridization",
          "Meningoencephalitis/*pathology/*veterinary",
          "Rabbits",
          "Seizures/*pathology/*veterinary"
     ],
     "EDAT": "1998/03/21 00:00",
     "MHDA": "1998/03/21 00:01",
     "CRDT": [
          "1998/03/21 00:00"
     ],
     "PHST": [
          "1998/03/21 00:00 [pubmed]",
          "1998/03/21 00:01 [medline]",
          "1998/03/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Pathol. 1997 Nov;117(4):295-310.",
     "term": "hippocampus"
}