{
     "PMID": "9502831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980407",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "7",
     "DP": "1998 Apr 1",
     "TI": "Facilitative effects of the ampakine CX516 on short-term memory in rats: enhancement of delayed-nonmatch-to-sample performance.",
     "PG": "2740-7",
     "AB": "Ampakines are a family of drugs that selectively increase AMPA receptor-gated currents and improve performance on several behavioral tasks. This report describes evidence that ampakines cause a cumulative enhancement of performance in a spatial short-term memory task (Deadwyler et al., 1996). Two groups of rats were trained on a spatial variant of the delayed-nonmatch-to-sample (DNMS) paradigm. One group (n = 12) received the ampakine CX516 (Cortex Pharmaceuticals) alternated with vehicle for 17 consecutive days and then only vehicle for an additional 7 d. The second group (n = 6) received only vehicle injections over the same number of days. CX516 improved performance within sessions, particularly on trials with delays of 6-35 sec. In 9 of 12 rats, the positive effect of the drug was also present on nondrug days between CX516 administration and after cessation of CX516 injections. The animals that received only vehicle injections showed no improvement in DNMS performance over the entire 32 d of testing. Three of the 12 animals given CX516 did not exhibit \"carryover\" effects of the drug to the intervening (vehicle only) test sessions, but nonetheless exhibited superior performance during the first half of the session on days in which the ampakine was administered. Evaluation of errors suggests that the ampakine eliminated the necessity for a shift in response strategy that produced proactive interference on the following trial. Hippocampal involvement in these ampakine effects is discussed as a prelude to the second article in the series (Hampson et al., 1998).",
     "FAU": [
          "Hampson, R E",
          "Rogers, G",
          "Lynch, G",
          "Deadwyler, S A"
     ],
     "AU": [
          "Hampson RE",
          "Rogers G",
          "Lynch G",
          "Deadwyler SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Wake Forest University School of Medicine, Winston Salem, North Carolina 27157, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States",
          "DA08549/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (1-(quinoxalin-6-ylcarbonyl)piperidine)",
          "0 (Dioxoles)",
          "0 (Piperidines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*drug effects",
          "Dioxoles/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Memory, Short-Term/*drug effects",
          "Piperidines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Spatial Behavior/drug effects",
          "Time Factors"
     ],
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Apr 1;18(7):2740-7.",
     "term": "hippocampus"
}