{
     "PMID": "950394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761002",
     "LR": "20031114",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "90",
     "IP": "7",
     "DP": "1976 Jul",
     "TI": "Cued DRL training: effects on the permanence of lesion-induced overresponding.",
     "PG": "694-703",
     "AB": "The purpose of the present study was to determine the degree to which lesions in the septum and other anatomically related structures result in the presence and/or permanence of an overresponding symptom on a differential-reinforcement-of-low-rate (DRL 20 sec) schedule. Animals were given 15 days of training to determine the presence or absence of overresponding. Then, animals that overresponded were divided into two groups, with one receiving 15 days of cued DRL training and 15 days of regular DRL training while the other received 30 days of regular DRL training. Overresponding occurred following lesions in septum, hippocampus, medialis dorsalis, and ventral thalamus pars dorsalis. While in effect, cued DRL facilitated performance in controls and in operated animals but did not facilitate performance following its removal in septals. Although the hippocampals continued to overrespond with extended training on a regular DRL schedule, exposure to the cued DRL allowed hippocampals to reduce responding and increase the frequency of obtained reinforcements. Lesions in medialis dorsalis and ventral thalamus led to an overresponding that disappeared with prolonged regular DRL training. Finally, it was shown that the cued DRL training actually functioned as a time-out from DRL training. The variations in the permanence of the overresponding symptom according to lesion locus preclude the identification of the lesion-induced dysfunction based solely on the presence or absence of overresponding.",
     "FAU": [
          "Braggio, J T",
          "Ellen, P"
     ],
     "AU": [
          "Braggio JT",
          "Ellen P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Conditioning, Operant/*physiology",
          "*Cues",
          "Gyrus Cinguli/physiology",
          "Hippocampus/physiology",
          "Male",
          "Olfactory Bulb/physiology",
          "Rats",
          "*Reinforcement Schedule",
          "Septum Pellucidum/physiology",
          "Tegmentum Mesencephali/physiology",
          "Thalamic Nuclei/physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "1976/07/01 00:00",
     "MHDA": "1976/07/01 00:01",
     "CRDT": [
          "1976/07/01 00:00"
     ],
     "PHST": [
          "1976/07/01 00:00 [pubmed]",
          "1976/07/01 00:01 [medline]",
          "1976/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1976 Jul;90(7):694-703.",
     "term": "hippocampus"
}