{
     "PMID": "9503973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980508",
     "LR": "20131121",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "37",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "[Hippocampal hypoperfusion underlying dementia due to chronic toluene intoxication].",
     "PG": "1010-3",
     "AB": "To elucidate the pathophysiology underlying the dementia due to chronic intoxication of toluene, a positron emission tomography was carried out in a 24-year-old right-handed man who had been sniffing thinner which contains toluene for 6 years. In addition to the cerebellar ataxia and pyramidal signs, this patient exhibited a mental deterioration including recent memory disturbance: verbal IQ was 52, performance IQ was 52 and total score was 51 on WAIS-R. MRI revealed a mild diffuse cortical atrophy, symmetrical hyperintensity lesions in the corticospinal tracts including corona radiata posterior limb of the internal capsule and ventral part of the pons, and hypointensity lesions in the both thalami on T2-weighted images, whereas the changes in the deep white matter was relatively mild on T2-weighted images. In PET, both cerebral blood flow (CBF) and cerebral metabolic rate of oxygen (CMRO2) were diffusely decreased bilaterally, and specifically in both hippocampi, they were reduced as low as 61% of the normal values as obtained from 12 young normal volunteers. Additionally, in the frontal cortex, CBF and CMRO2 were 60% and 71% of the normal values, respectively. Although the dementia due to chronic toluene intoxication has been assumed to be closely related to the degree of the cerebral white matter lesions based on the MR findings, the present results suggest that the mental deterioration including recent memory disturbance seen in the early stage of chronic toluene intoxication is associated with the hypoperfusion and hypometabolism in the hippocampus and frontal limbic system.",
     "FAU": [
          "Terashi, H",
          "Nagata, K",
          "Satoh, Y",
          "Hirata, Y",
          "Hatazawa, J"
     ],
     "AU": [
          "Terashi H",
          "Nagata K",
          "Satoh Y",
          "Hirata Y",
          "Hatazawa J"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Chronic Disease",
          "Dementia/*chemically induced",
          "Hippocampus/*blood supply/metabolism",
          "Humans",
          "Male",
          "Substance-Related Disorders/*complications",
          "Toluene/*poisoning",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1998/03/21 00:00",
     "MHDA": "1998/03/21 00:01",
     "CRDT": [
          "1998/03/21 00:00"
     ],
     "PHST": [
          "1998/03/21 00:00 [pubmed]",
          "1998/03/21 00:01 [medline]",
          "1998/03/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1997 Nov;37(11):1010-3.",
     "term": "hippocampus"
}