{
     "PMID": "9504839",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980423",
     "LR": "20161124",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "118",
     "IP": "4",
     "DP": "1998 Feb",
     "TI": "Positron emission tomography reveals changes in global and regional cerebral blood flow during noxious stimulation of normal and inflamed elbow joints in anesthetized cats.",
     "PG": "439-46",
     "AB": "In cats the global (gCBF) as well as the regional cerebral blood flow (rCBF) and blood pressure were measured before, during, and after noxious inward and outward rotations of normal and inflamed elbow joints. The animals were anesthetized with halothane and immobilized by gallamine triethiodide. The gCBF as well as the rCBF were measured using positron emission tomography (PET) with a camera specifically designed for use in small animals. Slow intravenous bolus injections of 15O-labeled water were followed by 3-min acquisition of regional radioactivity starting at the time of injection. In all experiments the gCBF as well as the blood pressure were increased by noxious inward-outward rotations of the normal and of the inflamed joint, whereas the blood pressure and the rCBF remained unchanged during bolus injections under control conditions (without any joint movement). Movements of the inflamed joint evoked significantly greater increases in blood pressure and gCBF than corresponding ones of the normal joint. These increases in gCBF were paralleled by increases in rCBF along the complete anterior to posterior axis of the brain. Again, the increases in rCBF were larger, more extensive and more uniform following the stimulation of the inflamed joint relative to the results obtained with stimulation of the normal joint. No significant laterality was seen, but when an atlas-based region of interest (ROI) analysis was carried out and when the individual variations in rCBF were removed with two-way ANOVA, significant differences were disclosed in rCBF between the stimulated condition and the resting condition in a large number of brain regions. In particular, noxious rotation of the normal (right) elbow joint induced a significant increase in rCBF over the cerebral cortex and in the right thalamus and hippocampus. The same stimulation of the (left) inflamed joint induced a significant increase in rCBF throughout the brain; the biggest increase being over the right posterior cortex. It is concluded that under the conditions of the present experiments the generally accepted autoregulation of the cerebral blood flow is not fully functioning, and various factors that may be responsible for this failure (which obscures rCBF differences) are discussed. The more pronounced increases in rCBF when moving inflamed joints instead of normal ones is thought to be a direct consequence of the peripheral sensitization of the articular nociceptors and the consequent central hyperexcitability induced in the articular nociceptive pathways.",
     "FAU": [
          "Sakiyama, Y",
          "Sato, A",
          "Senda, M",
          "Ishiwata, K",
          "Toyama, H",
          "Schmidt, R F"
     ],
     "AU": [
          "Sakiyama Y",
          "Sato A",
          "Senda M",
          "Ishiwata K",
          "Toyama H",
          "Schmidt RF"
     ],
     "AD": "Department of the Autonomic Nervous System, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Arthritis, Experimental/diagnostic imaging/*physiopathology",
          "Blood Pressure/physiology",
          "Brain/diagnostic imaging",
          "Cats",
          "Cerebrovascular Circulation/*physiology",
          "Electric Stimulation",
          "Forelimb/physiopathology",
          "Male",
          "Pain/diagnostic imaging/*physiopathology",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1998/03/21 00:00",
     "MHDA": "1998/03/21 00:01",
     "CRDT": [
          "1998/03/21 00:00"
     ],
     "PHST": [
          "1998/03/21 00:00 [pubmed]",
          "1998/03/21 00:01 [medline]",
          "1998/03/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1998 Feb;118(4):439-46.",
     "term": "hippocampus"
}