{
     "PMID": "9506615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980324",
     "LR": "20161124",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Dynamics of cerebral tissue injury and perfusion after temporary hypoxia-ischemia in the rat: evidence for region-specific sensitivity and delayed damage.",
     "PG": "695-704",
     "AB": "BACKGROUND AND PURPOSE: Selective regional sensitivity and delayed damage in cerebral ischemia provide opportunities for directed and late therapy for stroke. Our aim was to characterize the spatial and temporal profile of ischemia-induced changes in cerebral perfusion and tissue status, with the use of noninvasive MRI techniques, to gain more insight in region-specific vulnerability and delayed damage. METHODS: Rats underwent 20 minutes of unilateral cerebral hypoxia-ischemia (HI). We performed combined repetitive quantitative diffusion-weighted, T2-weighted, and dynamic susceptibility contrast-enhanced MRI from before HI to 5 hours after HI. Data were correlated with parallel blood oxygenation level-dependent MRI and laser-Doppler flowmetry. Finally, MRI and histology were done 24 and 72 hours after HI. RESULTS: Severe hypoperfusion during HI caused acute reductions of the apparent diffusion coefficient (ADC) of tissue water in the ipsilateral hemisphere. Reperfusion resulted in dynamic perfusion alterations that varied spatially. The ADC recovered completely within 1 hour in the hippocampus (from 0.68 +/- 0.07 to 0.83 +/- 0.09 x 10[-3] mm2/s), cortex (from 0.56 +/- 0.06 to 0.77 +/- 0.07 x 10[-3] mm2/s), and caudate putamen (from 0.58 +/- 0.06 to 0.75 +/- 0.06 x 10[-3] mm2/s) but only partially or not at all in the thalamus (from 0.65 +/- 0.07 to 0.68 +/- 0.12 x 10[-3] mm2/s) and substantia nigra (from 0.80 +/- 0.08 to 0.76 +/- 0.10 x 10[-3] mm2/s). Secondary ADC reductions, accompanied by significant T2 elevations and histological damage, were observed after 24 hours. Initial and secondary ADC decreases were observed invariably in the hippocampus, cortex, and caudate putamen and in approximately 70% of the animals in the thalamus and substantia nigra. CONCLUSIONS: Region-specific responses and delayed ischemic damage after transient HI were demonstrated by MRI. Acute reperfusion-induced normalization of ADCs appeared to poorly predict ultimate tissue recovery since secondary, irreversible damage developed eventually.",
     "FAU": [
          "Dijkhuizen, R M",
          "Knollema, S",
          "van der Worp, H B",
          "Ter Horst, G J",
          "De Wildt, D J",
          "Berkelbach van der Sprenkel, J W",
          "Tulleken, K A",
          "Nicolay, K"
     ],
     "AU": [
          "Dijkhuizen RM",
          "Knollema S",
          "van der Worp HB",
          "Ter Horst GJ",
          "De Wildt DJ",
          "Berkelbach van der Sprenkel JW",
          "Tulleken KA",
          "Nicolay K"
     ],
     "AD": "Department of Neurosurgery, University Hospital Utrecht, Bijvoet Center for Biomolecular Research, Utrecht University, The Netherlands. dijkhuiz@bijvoet.ruu.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Water/metabolism",
          "Brain Mapping",
          "Carotid Arteries",
          "Hemodynamics",
          "Hypoxia/*physiopathology",
          "Ischemic Attack, Transient/pathology/*physiopathology",
          "Laser-Doppler Flowmetry",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Oxygen/blood",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/pathology/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1998/03/20 00:00",
     "MHDA": "1998/03/20 00:01",
     "CRDT": [
          "1998/03/20 00:00"
     ],
     "PHST": [
          "1998/03/20 00:00 [pubmed]",
          "1998/03/20 00:01 [medline]",
          "1998/03/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1998 Mar;29(3):695-704.",
     "term": "hippocampus"
}