{
     "PMID": "9510054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980430",
     "LR": "20151119",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Serotonin and carbachol induced suppression of synaptic excitability in rat CA1 hippocampal area: effects of corticosteroid receptor activation.",
     "PG": "9-19",
     "AB": "Serotonin (5HT) and the cholinergic analogue carbachol (CCh) act on neurons in the hippocampal CA1 area through pre- and post-synaptic receptors. Previously, it was shown that post-synaptic actions of 5HT and CCh are affected by corticosteroids: predominant activation of high affinity mineralocorticoid receptors resulted in small hyperpolarizing responses to 5HT and small depolarizing responses to CCh; additional activation of low affinity glucocorticoid receptors led to increased 5HT and CCh responses. In the present study, we examined the consequences of steroid modulation of these post-synaptic membrane effects and/or possible pre-synaptic effects by 5HT and CCh for the excitability in the CA1 area, using extracellular field potential or intracellular recordings from individual pyramidal neurons. Steroid treatment by itself did not affect the amplitude or paired pulse properties of synaptic responses. In slices from adrenally intact rats, both 5HT (3-30 microM) and CCh (1-10 microM) induced a dose-dependent suppression of the synaptic field responses evoked in the CA1 area by stimulation of the Schaffer collaterals. No changes in these transmitter effects were observed after adrenalectomy. The 5HT induced suppression of the population spike amplitude was, however, reduced after selective occupation of mineralocorticoid receptors. Intracellularly, no significant steroid dependent modulation of (pre-synaptic) 5HT evoked changes in synaptic responses was observed. These data suggest that the steroids modulate post-synaptic but not pre-synaptic 5HT effects and that this modulation is reflected in the excitability of the CA1 region. The CCh induced suppression of the population spike was not affected by corticosteroid receptor activation, indicating that the previously found steroid modulation of post-synaptic CCh effects has no clear consequences for the CA1 excitability.",
     "FAU": [
          "Hesen, W",
          "Karten, Y J",
          "van de Witte, S V",
          "Joels, M"
     ],
     "AU": [
          "Hesen W",
          "Karten YJ",
          "van de Witte SV",
          "Joels M"
     ],
     "AD": "Department of Experimental Zoology, Institute for Neurobiology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Cholinergic Agents)",
          "0 (Receptors, Steroid)",
          "333DO1RDJY (Serotonin)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/pharmacology",
          "Adrenalectomy",
          "Animals",
          "Carbachol/*pharmacology",
          "Cholinergic Agents/*pharmacology",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/physiology",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, Steroid/*drug effects",
          "Serotonin/*pharmacology",
          "Synapses/drug effects/*physiology"
     ],
     "EDAT": "1998/03/24 00:00",
     "MHDA": "1998/03/24 00:01",
     "CRDT": [
          "1998/03/24 00:00"
     ],
     "PHST": [
          "1998/03/24 00:00 [pubmed]",
          "1998/03/24 00:01 [medline]",
          "1998/03/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1998 Jan;10(1):9-19.",
     "term": "hippocampus"
}