{
     "PMID": "9510214",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980327",
     "LR": "20101118",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Alzheimer disease and related neurodegenerative diseases in elderly patients with schizophrenia: a postmortem neuropathologic study of 100 cases.",
     "PG": "205-11",
     "AB": "BACKGROUND: Clinical studies suggest that severe cognitive impairment is common among elderly patients with schizophrenia who reside in long-stay psychiatric institutions; however, previous autopsy-based neuropathologic investigations have provided conflicting results about the occurrence of Alzheimer disease (AD) in elderly patients with schizophrenia. We report the results of a comprehensive neuropathologic study performed to identify AD and other dementing neurodegenerative diseases in elderly patients with schizophrenia. METHODS: A neuropathologic examination was performed on 100 consecutive autopsy brain specimens of patients aged 52 to 101 years (mean, 76.5 years). A cognitive assessment of these cases was also done by employing the Clinical Dementia Rating Scale. For comparison, we included 47 patients with nonschizophrenic psychiatric disorders from the same psychiatric hospital and 50 age-matched control subjects. RESULTS: Although 72% of the patients with schizophrenia showed cognitive impairment, AD was diagnosed in only 9% of the patients and other dementing diseases were diagnosed in only 4% of the patients. The degree of senile plaques or neurofibrillary tangles was not different in the group with schizophrenia compared with the age-matched controls or the group with nonschizophrenic psychiatric disorders. The higher Clinical Dementia Rating Scale scores lacked correlation with neuropathologic evidence of dementing disorders. In the 87 cases lacking a neuropathologic diagnosis of AD or other dementing disorders, the mean (+/-SD) Clinical Dementia Rating Scale score was 2.21 (+/-1.14), with 43 of the cases scoring 3 or higher (indicating severe, profound, or terminal cognitive impairment). CONCLUSIONS: This study provides evidence that elderly patients with schizophrenia are not inordinately prone to the development of AD or to increased senile plaques or neurofibrillary tangle formation in the brain. Other dementing neurodegenerative disorders are also uncommon. The cognitive impairment in elderly patients with schizophrenia must, therefore, be related to some alternative mechanisms.",
     "FAU": [
          "Purohit, D P",
          "Perl, D P",
          "Haroutunian, V",
          "Powchik, P",
          "Davidson, M",
          "Davis, K L"
     ],
     "AU": [
          "Purohit DP",
          "Perl DP",
          "Haroutunian V",
          "Powchik P",
          "Davidson M",
          "Davis KL"
     ],
     "AD": "Department of Pathology, Mount Sinai Medical Center, New York, NY 10029-6574, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG02219/AG/NIA NIH HHS/United States",
          "AG05138/AG/NIA NIH HHS/United States",
          "MH45212/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Age Distribution",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/epidemiology/*pathology",
          "Brain/*pathology",
          "Cognition Disorders/epidemiology/pathology",
          "Comorbidity",
          "Dementia/epidemiology/*pathology",
          "Entorhinal Cortex/pathology",
          "Geriatric Assessment",
          "Hippocampus/pathology",
          "Humans",
          "Mental Disorders/epidemiology/pathology",
          "Middle Aged",
          "Neocortex/pathology",
          "Neurofibrillary Tangles/pathology",
          "Plaque, Amyloid/pathology",
          "Prevalence",
          "Psychiatric Status Rating Scales",
          "Schizophrenia/epidemiology/*pathology",
          "Schizophrenic Psychology",
          "Severity of Illness Index"
     ],
     "EDAT": "1998/03/24 00:00",
     "MHDA": "1998/03/24 00:01",
     "CRDT": [
          "1998/03/24 00:00"
     ],
     "PHST": [
          "1998/03/24 00:00 [pubmed]",
          "1998/03/24 00:01 [medline]",
          "1998/03/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1998 Mar;55(3):205-11.",
     "term": "hippocampus"
}