{
     "PMID": "9512377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980429",
     "LR": "20031114",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1998 Feb 16",
     "TI": "Changes in mRNA abundance of microtubule-associated proteins in the rat brain following electroconvulsive shock.",
     "PG": "391-4",
     "AB": "Microtubule-associated proteins (MAPs) are involved in the maintenance of mature neuronal morphology, neurite outgrowth and neuronal plasticity. Alteration in MAP expression may underlie neuronal structural changes in response to seizure activity. The aim of the present study was to investigate whether electroconvulsive shock (ECS), an animal model of electroconvulsive therapy (ECT) in clinical treatment of depression, affected gene expression of MAPs in the rat brain. Using in situ hybridization, we studied the expression of encoding mRNA for MAPs in the brains of rats treated with ECS 5 times over 10 days. The abundance of mRNA encoding microtubule-associated protein 2 (MAP2), a dendritic MAP, was significantly increased (142% compared with controls) in the dentate gyrus 6 and 24 h after the last shock, and had returned to baseline levels within 48 h. These changes were confined to the dentate gyrus no significant changes were observed in CA1 and CA3 of the hippocampus. The increase in MAP2 expression was accompanied by an increase in MAP2 immunoreactivity in the molecular layer of the dentate gyrus. The abundance of mRNA encoding for tau, an axon-specific MAP, and MAP1B, an embryonic MAP, was unaffected by ECS. These data demonstrate that ECS specifically altered the mRNA and protein expression of MAP2 but had no effect on tau or MAP1B, and suggest that changes in MAP2 expression may be related to morphological changes in the dentate gyrus, particularly in the dendrites.",
     "FAU": [
          "Pei, Q",
          "Burnet, P J",
          "Zetterstrom, T S"
     ],
     "AU": [
          "Pei Q",
          "Burnet PJ",
          "Zetterstrom TS"
     ],
     "AD": "Oxford University-SmithKline Beecham Centre for Applied Neuropsychobiology, University Department of Clinical Pharmacology, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*physiology",
          "Electroshock",
          "Histocytochemistry",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Microtubule-Associated Proteins/*genetics",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/03/25 00:00",
     "MHDA": "1998/03/25 00:01",
     "CRDT": [
          "1998/03/25 00:00"
     ],
     "PHST": [
          "1998/03/25 00:00 [pubmed]",
          "1998/03/25 00:01 [medline]",
          "1998/03/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Feb 16;9(3):391-4.",
     "term": "hippocampus"
}