{
     "PMID": "9513981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980417",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "28",
     "IP": "1",
     "DP": "1998 Jan-Feb",
     "TI": "Electrophysiological analysis of the morphofunctional organization of the limbic control of magnocellular neurosecretory nuclei in the rat hypothalamus.",
     "PG": "72-9",
     "AB": "The effects of electrical stimulation of the ventral hippocampus, ventral subiculum, and corticomedial amygdala were used to obtain a general and comparative assessment of the organization of efferent outputs of limbic system structures to the magnocellular neurosecretory nuclei of the hypothalamus, i.e., antidromally identified neurosecretory cells and other groups of identified neurons in these nuclei and in the perinuclear zones. These studies showed that different efferent outputs of the hippocampal formation provide differential control of spike activity of neurosecretory cells in the supraoptic nucleus, with excitatory pathways from the ventral hippocampus and inhibitory pathways from the subiculum. The effects of the amygdala on neurosecretory cells of the paraventricular nucleus were shown to be excitatory, though they were less significant than the excitatory and inhibitory effects of the hippocampus. It was demonstrated that in general, the effect of limbic structures are addressed predominantly to cells which do not project to the posterior lobe of the hypophysis. Projections were mostly to interneurons, which, as convergence sites for excitatory influences both from limbic structures and neurosecretory cells, may thus be responsible for the involvement of the latter in integrative brain functions.",
     "FAU": [
          "Prutskova, N P"
     ],
     "AU": [
          "Prutskova NP"
     ],
     "AD": "Department of Human and Animal Physiology, St. Petersburg State University, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Afferent Pathways/physiology",
          "Amygdala/cytology/*physiology",
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neurons/physiology",
          "Neurosecretory Systems/cytology/*physiology",
          "Paraventricular Hypothalamic Nucleus/cytology/*physiology",
          "Rats",
          "Rats, Wistar",
          "Supraoptic Nucleus/cytology/*physiology"
     ],
     "EDAT": "1998/03/26 00:00",
     "MHDA": "1998/03/26 00:01",
     "CRDT": [
          "1998/03/26 00:00"
     ],
     "PHST": [
          "1998/03/26 00:00 [pubmed]",
          "1998/03/26 00:01 [medline]",
          "1998/03/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1998 Jan-Feb;28(1):72-9.",
     "term": "hippocampus"
}