{
     "PMID": "9513189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980413",
     "LR": "20171116",
     "IS": "1076-1551 (Print) 1076-1551 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Receptors for advanced glycosylation endproducts in human brain: role in brain homeostasis.",
     "PG": "46-60",
     "AB": "BACKGROUND: Advanced glycation end products (AGEs) are the reactive derivatives of nonenzymatic glucose-macromolecule condensation products. Aging human tissues accumulate AGEs in an age-dependent manner and contribute to age-related functional changes in vital organs. We have shown previously that AGE scavenger receptors are present on monocyte/macrophages, lymphocytes, and other cells. However, it remains unclear whether the human brain can efficiently eliminate AGE-modified proteins and whether excessive AGEs can contribute to inflammatory changes leading to brain injury in aging. MATERIALS AND METHODS: To explore the expression and characteristics of AGE-binding proteins on CNS glia components and their putative function, such as degradation of AGE-modified proteins, primary human astrocytes and human monocytes (as a microglial cell surrogate) and murine microglia (N9) cells and cell membrane extracts were used. Immunohistochemistry was used to examine the distribution of AGE-binding proteins in the human hippocampus; RT-PCR techniques were used to examine the biologic effects of AGEs and a model AGE compound, FFI, on AGE-binding protein modulation and cytokine responses of human astrocytes and monocytes. RESULTS: Our results showed that AGE-binding proteins AGE-R1, -R2, and -R3 are present in glial cells. Western blot analyses and radiolabeled ligand binding studies show that AGE-R1 and -R3 from human astrocytes bind AGE-modified proteins; binding could be blocked by anti-AGE-R1 and anti-AGE-R3 antibodies, respectively. Immunohistochemistry showed that AGE-R1 and -R2 are expressed mainly in neurons; only some glial cells express these AGE-binding proteins. In contrast, AGE-R3 was found only on those astrocytes whose positively stained foot processes extend and surround the sheath of microcapillaries. RT-PCR results showed that mRNAs of the three AGE-binding proteins are expressed constitutively in human astrocytes and monocytes, and receptor transcripts are not regulated by exogenous AGEs, the model AGE compound FFI, or phorbol ester. At the concentrations used, GM-CSF appears to be the only cytokine whose transcript and protein levels are regulated in human astrocytes by exogenous AGEs. CONCLUSIONS: The selective presence of AGE-binding proteins in pyramidal neurons and glial cells and their roles in degrading AGE-modified protein in glial cells suggest that the human brain has a mechanism(s) to clear AGE-modified proteins. Without this capacity, accumulation of AGEs extracellularly could stimulate glial cells to produce the major inflammatory cytokine GM-CSF, which has been shown to be capable of up-regulating AGE-R3. It remains to be determined whether AGE-binding proteins could be aberrant or down-regulated under certain pathological conditions, resulting in an insidious inflammatory state of the CNS in some aging humans.",
     "FAU": [
          "Li, J J",
          "Dickson, D",
          "Hof, P R",
          "Vlassara, H"
     ],
     "AU": [
          "Li JJ",
          "Dickson D",
          "Hof PR",
          "Vlassara H"
     ],
     "AD": "Laboratory of Diabetes and Aging, Picower Institute for Medical Research, Manhasset, NY 11030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06943/AG/NIA NIH HHS/United States",
          "AG09453/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Med",
     "JT": "Molecular medicine (Cambridge, Mass.)",
     "JID": "9501023",
     "RN": [
          "0 (Antibodies, Blocking)",
          "0 (Cell Extracts)",
          "0 (Cytokines)",
          "0 (DNA, Complementary)",
          "0 (Glycation End Products, Advanced)",
          "0 (Phorbol Esters)",
          "0 (Proteins)",
          "0 (RNA, Messenger)",
          "83869-56-1 (Granulocyte-Macrophage Colony-Stimulating Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Antibodies, Blocking/immunology",
          "Astrocytes/metabolism",
          "Blotting, Western",
          "Brain/growth & development/*metabolism",
          "Cell Extracts/chemistry",
          "Cell Membrane/metabolism",
          "Cells, Cultured",
          "Cytokines/metabolism",
          "DNA, Complementary/genetics",
          "Gene Expression",
          "Gene Library",
          "Glycation End Products, Advanced/*genetics/immunology/*metabolism",
          "Granulocyte-Macrophage Colony-Stimulating Factor/metabolism",
          "Hippocampus/metabolism",
          "Homeostasis",
          "Humans",
          "Immunohistochemistry",
          "Mice",
          "Monocytes/metabolism",
          "Neuroglia/cytology/metabolism",
          "Neurons/metabolism",
          "Phorbol Esters/pharmacology",
          "Polymerase Chain Reaction",
          "Protein Binding",
          "Proteins/analysis/metabolism",
          "RNA, Messenger/metabolism",
          "Transcription, Genetic"
     ],
     "PMC": "PMC2230261",
     "EDAT": "1998/03/26 00:00",
     "MHDA": "1998/03/26 00:01",
     "CRDT": [
          "1998/03/26 00:00"
     ],
     "PHST": [
          "1998/03/26 00:00 [pubmed]",
          "1998/03/26 00:01 [medline]",
          "1998/03/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Med. 1998 Jan;4(1):46-60.",
     "term": "hippocampus"
}