{
     "PMID": "9513195",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980407",
     "LR": "20061115",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "[Efficacy of the fluid attenuated inversion recovery (FLAIR) sequence of MRI as a preoperative diagnosis of hippocampal sclerosis].",
     "PG": "143-50",
     "AB": "A newly advanced MRI pulse sequence, the FLAIR (fluid attenuated inversion recovery) imaging, in which a long TE spin echo sequence is used with suppression of the CSF with an inversion pulse, displays the CSF space as a no-signal intensity area. There have been only a few reports on the FLAIR pulse sequence of temporal lobe epilepsy (TLE) as yet. We examined 9 cases of intractable TLE by FLAIR images and analyzed the advantages and disadvantages of the FLAIR pulse sequence for decision making on temporal lobectomy. All patients underwent anterior temporal lobectomy with hippocampectomy, and the diagnoses were confirmed histologically after surgery. Abnormally high T2 signals (HT2S) were more conspicuous with the FLAIR sequence than with any of the conventional sequences. Tilted axial plane, orientated along to the long axis of the hippocampal body, clearly demonstrated hippocampal atrophy (HA). Selection of a FLAIR sequence into the routine MR examination of patients with TLE is recommended.",
     "FAU": [
          "Morioka, T",
          "Nishio, S",
          "Mihara, F",
          "Muraishi, M",
          "Hisada, K",
          "Hasuo, K",
          "Fukui, M"
     ],
     "AU": [
          "Morioka T",
          "Nishio S",
          "Mihara F",
          "Muraishi M",
          "Hisada K",
          "Hasuo K",
          "Fukui M"
     ],
     "AD": "Department of Neurosurgery, Neurological Institute, Faculty of Medicine, Kyushu University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/physiopathology",
          "Electroencephalography",
          "Electron Spin Resonance Spectroscopy",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Sclerosis/diagnosis"
     ],
     "EDAT": "1998/03/26 00:00",
     "MHDA": "1998/03/26 00:01",
     "CRDT": [
          "1998/03/26 00:00"
     ],
     "PHST": [
          "1998/03/26 00:00 [pubmed]",
          "1998/03/26 00:01 [medline]",
          "1998/03/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1998 Feb;26(2):143-50.",
     "term": "hippocampus"
}