{
     "PMID": "9517474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980424",
     "LR": "20031114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "1997 Dec",
     "TI": "The expression pattern of the orphan nuclear receptor RORbeta in the developing and adult rat nervous system suggests a role in the processing of sensory information and in circadian rhythm.",
     "PG": "2687-701",
     "AB": "RORbeta is an orphan nuclear receptor related to retinoid and thyroid hormone receptors and is exclusively expressed in the central nervous system (CNS). Here we present an in situ hybridization analysis of the distribution of RORbeta mRNA in the developing and adult rat CNS. The receptor localizes to areas involved in the processing of sensory information. In the cerebral cortex, RORbeta mRNA was exclusively detected in non-pyramidal neurons of layer IV and, less so, layer V. The highest expression was found in primary sensory cortices. In the thalamus highest RORbeta expression was found in the sensory relay nuclei projecting to the respective cortical areas. In contrast, sensory projection neurons in the periphery, for example retinal ganglion cells and neurons of the sensory ganglia showed only little RORbeta expression. RORbeta is also expressed in areas involved in the generation and maintenance of circadian rhythms - the suprachiasmatic nucleus, the pineal gland and the retina. In the latter two tissues, RORbeta mRNA abundance oscillates with circadian rhythmicity peaking during the hours of darkness. RORbeta mRNA could not be detected in striatum, hippocampus, cerebellum, the motor nuclei of the cranial nerves or the ventral part of the spinal cord. During development, RORbeta is expressed in many areas as early as embryonic day (E) 15, anticipating the distribution pattern in the adult. Our data suggest that RORbeta regulates genes whose products play essential roles in the context of sensory input integration as well as in the context of circadian timing system.",
     "FAU": [
          "Schaeren-Wiemers, N",
          "Andre, E",
          "Kapfhammer, J P",
          "Becker-Andre, M"
     ],
     "AU": [
          "Schaeren-Wiemers N",
          "Andre E",
          "Kapfhammer JP",
          "Becker-Andre M"
     ],
     "AD": "Institute for Brain Research, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Retinoic Acid)",
          "0 (Receptors, Thyroid Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Pathways/chemistry",
          "Brain Chemistry/*physiology",
          "Brain Stem/chemistry",
          "Central Nervous System/chemistry",
          "Cerebellum/chemistry",
          "Circadian Rhythm/*physiology",
          "Diencephalon/chemistry",
          "Ganglia/chemistry",
          "Gene Expression/physiology",
          "Mesencephalon/chemistry",
          "Neurons, Afferent/*chemistry/physiology",
          "Pineal Gland/chemistry",
          "Pituitary Gland/chemistry",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Inbred Lew",
          "Receptors, Retinoic Acid/*genetics",
          "Receptors, Thyroid Hormone/*genetics",
          "Retina/chemistry",
          "Spinal Cord/chemistry",
          "Telencephalon/chemistry",
          "Visual Pathways/chemistry"
     ],
     "EDAT": "1998/03/28 00:00",
     "MHDA": "1998/03/28 00:01",
     "CRDT": [
          "1998/03/28 00:00"
     ],
     "PHST": [
          "1998/03/28 00:00 [pubmed]",
          "1998/03/28 00:01 [medline]",
          "1998/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Dec;9(12):2687-701.",
     "term": "hippocampus"
}