{
     "PMID": "9517426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980505",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "36",
     "IP": "11-12",
     "DP": "1997 Nov-Dec",
     "TI": "High potency of the orally-active NMDA-receptor antagonist CGP 40 116 in inhibiting excitatory postsynaptic potentials of rat basolateral amygdala neurones in vitro.",
     "PG": "1555-9",
     "AB": "Conventional intracellular recordings were used to monitor postsynaptic potentials of basolateral amygdala neurones (BLA) in brain slices comprising the BLA, the entorhinal cortex (EC) and the hippocampus, in which the EC-BLA connections were preserved. Stimulation of the BLA with a bipolar electrode elicited complex postsynaptic potentials consisting of alpha-amino-3-hydroxy-5-methyl-isoxazoleproprionic acid (AMPA) receptor-mediated fast excitatory postsynaptic potentials (fast EPSPs), gamma-amino-butyric acid [GABA(A)] receptor-mediated fast inhibitory postsynaptic potentials (fast IPSPs) and GABAB receptor-mediated slow IPSPs. Bath application of 10 microM of the AMPA receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione and of 10 microM of the GABA(A) receptor antagonist bicuculline methiodide (BMI) revealed a N-methyl-D-aspartate (NMDA) receptor-mediated slow EPSPs, which was occasionally followed by a GABAB receptor-mediated slow IPSPs. Under these conditions, the log concentration-response curve for D-(E)-2-amino-4-methyl-5-phosphono-3-pentanoic acid (CGP 40 116), a newly developed drug with proposed NMDA-receptor antagonist properties, was compared to that obtained with the 'classic' antagonist D(-)-2-amino-5-phosphonopentanoic acid (D-AP5) in inhibiting the NMDA-mediated postsynaptic potentials. CGP 40 116 (IC50: 130 nM) was over 30 times more potent than D-AP5 (IC50: 4100 nM) in reducing NMDA-mediated slow EPSP. In conclusion, the present study indicates that CGP 40 116, a new orally-active NMDA antagonist, shows a very high potency on NMDA receptors in the amygdala and may therefore be a valuable tool for studying the behavioural effect of NMDA-receptor mediated transmission in this structure.",
     "FAU": [
          "Ferry, B",
          "Magistretti, P J",
          "Pralong, E"
     ],
     "AU": [
          "Ferry B",
          "Magistretti PJ",
          "Pralong E"
     ],
     "AD": "L.N.C.C., URA 1939 C.N.R.S., Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "137424-81-8 (2-amino-4-methyl-5-phosphono-3-pentenoic acid)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*analogs & derivatives/pharmacology",
          "Amygdala/cytology/*drug effects",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Excitatory Postsynaptic Potentials/*drug effects",
          "Female",
          "In Vitro Techniques",
          "Male",
          "Microelectrodes",
          "Neurons/*drug effects",
          "Pyramidal Cells/drug effects",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "1998/03/28 00:00",
     "MHDA": "1998/03/28 00:01",
     "CRDT": [
          "1998/03/28 00:00"
     ],
     "PHST": [
          "1998/03/28 00:00 [pubmed]",
          "1998/03/28 00:01 [medline]",
          "1998/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1997 Nov-Dec;36(11-12):1555-9.",
     "term": "hippocampus"
}