{
     "PMID": "9517466",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980424",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "1997 Dec",
     "TI": "The oxytocin-induced inward current in vagal neurons of the rat is mediated by G protein activation but not by an increase in the intracellular calcium concentration.",
     "PG": "2605-12",
     "AB": "The neuropeptide oxytocin can depolarize parasympathetic preganglionic neurons in the dorsal motor nucleus of the vagus nerve of the rat by generating a sustained inward current, which is sodium-dependent and tetrodotoxin-insensitive. The second messenger activated by oxytocin receptor binding is, however, not yet known. In the present study, we attempted to characterize it by using the whole-cell recording technique and brainstem slices. When loaded with GTP-gamma-S, a non-hydrolysable analogue of GTP, vagal neurons generated a persistent inward current in the absence of agonist and the oxytocin effect was suppressed, suggesting that the peptide-evoked current was mediated by G-protein activation. Loading vagal neurons with the calcium chelator 1,2-bis(2-aminophenoxy)ethane-N,N,N',N',-tetraacetic acid (BAPTA) suppressed a calcium-dependent, slowly decaying potassium aftercurrent but did not affect the oxytocin response, suggesting that the latter was not mediated by an agonist-induced increase in the intracellular calcium concentration. Protein kinase C (PKC) activation was probably not involved, since the peptide-evoked current was not modified by loading neurons with the PKC inhibitor H7. Thus, the oxytocin-evoked current in vagal neurons was probably not mediated by phospholipase C-beta (PLC-beta) activation. Loading neurons with 8-Br-cAMP or with an adenylyl cyclase activator (forskolin) reduced the oxytocin-evoked current by about half. SQ 22536, an adenylyl cyclase inhibitor, reduced this current by a similar amount. However, the peptide-evoked current was unaffected by Rp-cAMPS and Sp-cAMPS, an inhibitor and an activator, respectively, of cAMP-dependent protein kinase (PKA). We suggest that oxytocin activates two distinct signalling pathways in vagal neurons: one which is cAMP-dependent, but PKA-independent, and one, unidentified, which is PLC-beta-and cAMP-independent. Each pathway accounts for about half of the peptide effect and both appear to involve G-protein activation.",
     "FAU": [
          "Alberi, S",
          "Dreifuss, J J",
          "Raggenbass, M"
     ],
     "AU": [
          "Alberi S",
          "Dreifuss JJ",
          "Raggenbass M"
     ],
     "AD": "Department of Physiology, University Medical Centre, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Buffers)",
          "0 (Enzyme Inhibitors)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Thionucleotides)",
          "1F7A44V6OU (Colforsin)",
          "23583-48-4 (8-Bromo Cyclic Adenosine Monophosphate)",
          "23645-17-2 (adenosine-3',5'-cyclic phosphorothioate)",
          "37589-80-3 (Guanosine 5'-O-(3-Thiotriphosphate))",
          "50-56-6 (Oxytocin)",
          "6384-92-5 (N-Methylaspartate)",
          "84477-87-2 (1-(5-Isoquinolinesulfonyl)-2-Methylpiperazine)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "1-(5-Isoquinolinesulfonyl)-2-Methylpiperazine/pharmacology",
          "8-Bromo Cyclic Adenosine Monophosphate/pharmacology",
          "Animals",
          "Brain Stem/cytology",
          "Buffers",
          "Calcium/*metabolism",
          "Colforsin/pharmacology",
          "Cyclic AMP/analogs & derivatives/metabolism/pharmacology",
          "Enzyme Inhibitors/pharmacology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "GTP-Binding Proteins/*metabolism",
          "Guanosine 5'-O-(3-Thiotriphosphate)/pharmacology",
          "Hippocampus/cytology/metabolism",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Neurons/drug effects/metabolism/physiology",
          "Oxytocin/*pharmacology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thionucleotides/pharmacology",
          "Vagus Nerve/cytology/drug effects/*physiology"
     ],
     "EDAT": "1998/03/28 00:00",
     "MHDA": "1998/03/28 00:01",
     "CRDT": [
          "1998/03/28 00:00"
     ],
     "PHST": [
          "1998/03/28 00:00 [pubmed]",
          "1998/03/28 00:01 [medline]",
          "1998/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1997 Dec;9(12):2605-12.",
     "term": "hippocampus"
}