{
     "PMID": "9517424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980505",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "36",
     "IP": "11-12",
     "DP": "1997 Nov-Dec",
     "TI": "Long-term increase of hippocampal excitability by histamine and cyclic AMP.",
     "PG": "1539-48",
     "AB": "The action of histamine (HA) on rat hippocampal CA1 pyramidal cells in vitro was investigated in slices perfused with solution containing 0.2 mM Ca2+/4.0 mM Mg2+. Extracellular recordings of the spontaneous discharges occurring under these conditions revealed that HA caused a long-lasting increase in cell firing. The HA-effects were dose-dependent, in that low concentrations of HA (0.1-0.5 microM) exhibited an initial transient depression of cell firing and practically no long-lasting action, whereas higher concentrations of HA (1-10 microM) exerted strong, non-declining increases. The H1-receptor antagonist mepyramine (1 microM) blocked the initial depression of firing and attenuated the long-lasting HA-mediated excitation. Pure H1-receptor activation, tested with the H1-receptor agonist 2-(3-fluorphenyl)histamine (1-10 microM) depressed cell firing, similar to the low dose effects of HA. HA-induced excitations were prevented by the H2-receptor antagonist cimetidine (10-50 microM), and mimicked by the very potent H2-receptor agonist impromidine (1 or 3 microM) which was, however, less effective compared to equal concentrations of HA. H3-receptor activation by R-alpha-methylhistamine had no significant effect on cell firing. Thus, histamine H1 and H2 receptors seem to cooperate in producing this long-lasting augmentation of excitability. 8-Bromo-cyclic AMP monophosphate (8-Br-cAMP, 50-100 microM) mimicked the long-term excitation, whereas the adenylyl-cyclase inhibitor 9-tetrahydro-2-furyladenine (THFA, 100-500 microM) or the PKA-inhibitor Rp-adenosine-3'5'-cyclic monophosphate (Rp-cAMPS, 10 microM) blocked it, indicating that the HA-mediated increase of excitability in the hippocampus is dependent on the adenylate cyclase/PKA-signal transduction cascade. DL-2-Amino-5-phosphonopentanoic acid (APV, 50 microM) significantly attenuated the magnitude of the HA-induced enhancement, indicating an NMDA receptor-dependent component. Other biogenic amines, acting through receptors positively coupled to adenylyl cyclase, elicited similar responses as HA, indicating common mechanisms by which these substances modulate excitability in CA1 pyramidal cells.",
     "FAU": [
          "Selbach, O",
          "Brown, R E",
          "Haas, H L"
     ],
     "AU": [
          "Selbach O",
          "Brown RE",
          "Haas HL"
     ],
     "AD": "Department of Physiology II, Heinrich-Heine-University, Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Receptors, Histamine H1)",
          "0 (Receptors, Histamine H2)",
          "0 (Receptors, Histamine H3)",
          "820484N8I3 (Histamine)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Amines/pharmacology",
          "Cyclic AMP/*pharmacology",
          "Cyclic AMP-Dependent Protein Kinases/metabolism",
          "Electrophysiology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Extracellular Space/drug effects/enzymology",
          "Hippocampus/*drug effects/enzymology",
          "Histamine/*pharmacology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Receptors, Histamine H1/drug effects",
          "Receptors, Histamine H2/drug effects",
          "Receptors, Histamine H3/drug effects",
          "Second Messenger Systems/drug effects"
     ],
     "EDAT": "1998/03/28 00:00",
     "MHDA": "1998/03/28 00:01",
     "CRDT": [
          "1998/03/28 00:00"
     ],
     "PHST": [
          "1998/03/28 00:00 [pubmed]",
          "1998/03/28 00:01 [medline]",
          "1998/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1997 Nov-Dec;36(11-12):1539-48.",
     "term": "hippocampus"
}