{
     "PMID": "9520006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980402",
     "LR": "20101118",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Clinicopathologic studies in cognitively healthy aging and Alzheimer's disease: relation of histologic markers to dementia severity, age, sex, and apolipoprotein E genotype.",
     "PG": "326-35",
     "AB": "OBJECTIVE: To study differences between subjects with Alzheimer disease (AD) and cognitively intact control subjects, with respect to brain histologic markers of AD, and the relationship of those markers in the AD group to severity of dementia, age at death, sex, and apolipoprotein E genotype. SETTING: Washington University Alzheimer's Disease Research Center, St Louis, Mo. DESIGN AND SUBJECTS: Consecutive neuropathologic series of 224 prospectively studied volunteer research subjects, 186 with dementia of the Alzheimer type (DAT) or \"incipient\" DAT and confirmed to have AD by postmortem examination and 13 cognitively intact subjects, confirmed to lack postmortem findings of AD. MAIN OUTCOME MEASURES: Brain densities (number per square millimeter) of senile plaques and neurofibrillary tangles, extent of cerebral amyloid angiopathy, cortical Lewy bodies, and apolipoprotein E genotype. RESULTS: Neocortical neurofibrillary tangle densities were substantially correlated with dementia severity, and to a greater degree than was true for senile plaque densities. When infarcts, hemorrhages, and Parkinson disease changes coexisted with AD, neurofibrillary tangle and senile plaque densities were lower. Plaque-predominant AD was found in a greater proportion of subjects with milder than more severe dementia. Entorhinal cortical Lewy bodies were no more frequent in plaque-predominant AD than in the remaining AD cases. Increasing age at death was negatively correlated with dementia severity and densities of senile plaques and neurofibrillary tangles. The apolipoprotein E epsilon4 allele frequency was greater in AD than in control subjects but decreased with increasing age. After controlling for dementia severity, senile plaque densities were only weakly related to epsilon4 allele frequency, and only in hippocampus. However, the degree of cerebral amyloid angiopathy was clearly related to epsilon4 allele frequency. Among subjects diagnosed during life as having DAT or incipient DAT, only 7% were found to have a neuropathologic disorder other than AD causing their dementia. CONCLUSIONS: (1) The order of the strength of relationships between densities of histologic markers and dementia severity in AD is neurofibrillary tangles greater than cored senile plaques greater than total senile plaques. (2) Advanced age at death is associated with somewhat less severe dementia and fewer senile plaques and neurofibrillary tangles. (3) Plaque-predominant AD may represent a developmental stage in AD. (4) Despite a substantial effect of apolipoprotein E epsilon4 as a risk factor for AD, on decreasing the age at AD onset, and increasing the amount of cerebral amyloid angiopathy, its effect on senile plaque densities is variable and complex, being confounded with age, dementia severity, and methodologic differences. (5) Stringent clinical diagnostic criteria for DAT, even in the very mild stage, and senile plaque-based neuropathologic criteria for AD are highly accurate.",
     "FAU": [
          "Berg, L",
          "McKeel, D W Jr",
          "Miller, J P",
          "Storandt, M",
          "Rubin, E H",
          "Morris, J C",
          "Baty, J",
          "Coats, M",
          "Norton, J",
          "Goate, A M",
          "Price, J L",
          "Gearing, M",
          "Mirra, S S",
          "Saunders, A M"
     ],
     "AU": [
          "Berg L",
          "McKeel DW Jr",
          "Miller JP",
          "Storandt M",
          "Rubin EH",
          "Morris JC",
          "Baty J",
          "Coats M",
          "Norton J",
          "Goate AM",
          "Price JL",
          "Gearing M",
          "Mirra SS",
          "Saunders AM"
     ],
     "AD": "Alzheimer's Disease Center of Washington University, St Louis, Mo 63108-2293, USA. adrcsec@neuro.wustl.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00634/AG/NIA NIH HHS/United States",
          "AG03991/AG/NIA NIH HHS/United States",
          "AG05681/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/genetics/mortality/*pathology",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics",
          "Brain/*pathology",
          "Cognition/*physiology",
          "Female",
          "Genotype",
          "Humans",
          "Longitudinal Studies",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Organ Size",
          "Plaque, Amyloid/pathology",
          "Prospective Studies"
     ],
     "EDAT": "1998/03/31 03:03",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/03/31 03:03"
     ],
     "PHST": [
          "1998/03/31 03:03 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/03/31 03:03 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1998 Mar;55(3):326-35.",
     "term": "hippocampus"
}