{
     "PMID": "9520008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980402",
     "LR": "20041117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Failure of standard magnetic resonance imaging in patients with refractory temporal lobe epilepsy.",
     "PG": "346-8",
     "AB": "OBJECTIVE: To compare the sensitivity of standard magnetic resonance imaging (MRI) scans done outside an epilepsy center with that of special protocol MRI scans done at an epilepsy center in delineating relevant lesions of the temporal lobe. SUBJECTS: Eighty-four consecutive patients who had temporal lobe resections for refractory temporal lobe epilepsy between January 1, 1993, and February 1, 1996. DESIGN: The reports of findings on standard MRI scans done outside an epilepsy center were compared with the findings of special protocol MRI scans done with 1.5-mm T1-weighted coronal and 3-mm T2-weighted coronal images (no gaps) on a 1.5-T system. Both sets of MRI findings were compared with findings on histologic examination of the resected tissue. RESULTS: Of the 84 patients, 51 had standard MRI scans done outside an epilepsy center; of these, there were 34 patients with normal results, 10 with tumors, 2 with vascular malformations, 2 with hippocampal atrophy, 2 with unclassified abnormalities, and 1 with cortical malformation. In 32 of the 34 patients with normal results of an MRI scan done outside an epilepsy center, abnormalities were found on our special protocol MRI scans. These included hippocampal atrophy in 27 patients, tumors in 2, and cortical malformations in 1. Additionally, all 17 of the abnormalities detected on the standard MRI scans done outside the epilepsy center were identified on our special protocol MRI scans. Important pathologic abnormalities of the temporal lobe were identified in 16 (35%) of the 46 patients with standard MRI scans done outside an epilepsy center and in 44 (96%) with our special protocol MRI scans. In the 29 patients for whom adequate surgical specimens were available and results of standard MRI scans were normal, our special protocol MRI scans showed the abnormality in 27 (93%). CONCLUSIONS: Conventional neuroimaging studies are inadequate for diagnosing hippocampal sclerosis although they fairly readily detect low-grade tumors and vascular malformations. Magnetic resonance imaging scans for the evaluation of patients with refractory temporal lobe epilepsy should be done with a special temporal lobe protocol and read by physicians experienced with the findings in hippocampal sclerosis. Health care dollars are wasted on neuroimaging done for refractory temporal lobe epilepsy outside epilepsy centers.",
     "FAU": [
          "McBride, M C",
          "Bronstein, K S",
          "Bennett, B",
          "Erba, G",
          "Pilcher, W",
          "Berg, M J"
     ],
     "AU": [
          "McBride MC",
          "Bronstein KS",
          "Bennett B",
          "Erba G",
          "Pilcher W",
          "Berg MJ"
     ],
     "AD": "Comprehensive Epilepsy Center, University of Rochester School of Medicine and Strong Memorial Hospital, NY, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Atrophy",
          "*Diagnostic Errors",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/*standards",
          "Sensitivity and Specificity",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1998/03/31 00:00",
     "MHDA": "1998/03/31 00:01",
     "CRDT": [
          "1998/03/31 00:00"
     ],
     "PHST": [
          "1998/03/31 00:00 [pubmed]",
          "1998/03/31 00:01 [medline]",
          "1998/03/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1998 Mar;55(3):346-8.",
     "term": "hippocampus"
}