{
     "PMID": "9520480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980501",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "7",
     "DP": "1998 Mar 31",
     "TI": "Expression of monocarboxylate transporter mRNAs in mouse brain: support for a distinct role of lactate as an energy substrate for the neonatal vs. adult brain.",
     "PG": "3990-5",
     "AB": "Under particular circumstances like lactation and fasting, the blood-borne monocarboxylates acetoacetate, beta-hydroxybutyrate, and lactate represent significant energy substrates for the brain. Their utilization is dependent on a transport system present on both endothelial cells forming the blood-brain barrier and on intraparenchymal brain cells. Recently, two monocarboxylate transporters, MCT1 and MCT2, have been cloned. We report here the characterization by Northern blot analysis and by in situ hybridization of the expression of MCT1 and MCT2 mRNAs in the mouse brain. In adults, both transporter mRNAs are highly expressed in the cortex, the hippocampus and the cerebellum. During development, a peak in the expression of both transporters occurs around postnatal day 15, declining rapidly by 30 days at levels observed in adults. Double-labeling experiments reveal that the expression of MCT1 mRNA in endothelial cells is highest at postnatal day 15 and is not detectable at adult stages. These results support the notion that monocarboxylates are important energy substrates for the brain at early postnatal stages and are consistent with the sharp decrease in blood-borne monocarboxylate utilization after weaning. In addition, the observation of a sustained intraparenchymal expression of monocarboxylate transporter mRNAs in adults, in face of the seemingly complete disappearance of their expression on endothelial cells, reinforces the view that an intercellular exchange of lactate occurs within the adult brain.",
     "FAU": [
          "Pellerin, L",
          "Pellegri, G",
          "Martin, J L",
          "Magistretti, P J"
     ],
     "AU": [
          "Pellerin L",
          "Pellegri G",
          "Martin JL",
          "Magistretti PJ"
     ],
     "AD": "Institut de Physiologie et Laboratoire de Recherche du Service de Neurologie du Centre Hospitalier Universitaire Vaudois, Faculte de Medecine, Universite de Lausanne, 7 rue du Bugnon, 1005 Lausanne, Switzerland. Luc.Pellerin@iphysiol.unil.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Hydroxybutyrates)",
          "0 (Membrane Proteins)",
          "0 (Monocarboxylic Acid Transporters)",
          "0 (RNA, Messenger)",
          "0 (Slc16a7 protein, mouse)",
          "33X04XA5AT (Lactic Acid)",
          "TZP1275679 (3-Hydroxybutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3-Hydroxybutyric Acid",
          "Animals",
          "Brain/growth & development/*metabolism",
          "Carrier Proteins/*biosynthesis/genetics",
          "Cloning, Molecular",
          "Energy Metabolism",
          "Hydroxybutyrates/*metabolism",
          "In Situ Hybridization",
          "Lactic Acid/*metabolism",
          "Membrane Proteins/biosynthesis/genetics",
          "Mice",
          "Monocarboxylic Acid Transporters",
          "RNA, Messenger/*biosynthesis/genetics"
     ],
     "PMC": "PMC19950",
     "EDAT": "1998/05/09 00:00",
     "MHDA": "1998/05/09 00:01",
     "CRDT": [
          "1998/05/09 00:00"
     ],
     "PHST": [
          "1998/05/09 00:00 [pubmed]",
          "1998/05/09 00:01 [medline]",
          "1998/05/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 31;95(7):3990-5.",
     "term": "hippocampus"
}