{
     "PMID": "9520476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980501",
     "LR": "20171116",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "7",
     "DP": "1998 Mar 31",
     "TI": "Neuronal polarity: essential role of protein-lipid complexes in axonal sorting.",
     "PG": "3966-71",
     "AB": "The viral glycoprotein hemagglutinin (HA) and the endogenous glycosylphosphatidylinositol-anchored protein Thy-1 are efficiently targeted to the axonal surface of fully polarized hippocampal neurons in culture. Here we have shown that in these cells HA and Thy-1 interact with sphingolipid-cholesterol rafts and are included in detergent-insoluble glycolipid-enriched complexes. Axonal HA and Thy-1, but not two dendritic membrane proteins, resisted extraction to detergents at 4 degrees C. Both HA and Thy-1 became detergent-soluble in neurons with reduced levels of cholesterol or sphingolipids. Missorting of the axonal Thy-1 but not of a dendritic membrane protein occurred in sphingolipid-deprived cells. These results indicate that neurons sort a subset of axolemmal proteins by a mechanism that requires the formation of protein-lipid rafts. The involvement of rafts in axonal membrane sorting may explain the neurological deficits observed in patients with certain types of Niemann-Pick disease.",
     "FAU": [
          "Ledesma, M D",
          "Simons, K",
          "Dotti, C G"
     ],
     "AU": [
          "Ledesma MD",
          "Simons K",
          "Dotti CG"
     ],
     "AD": "Cell Biology Program, European Molecular Biology Laboratory, 69112 Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Hemagglutinins)",
          "0 (Sphingolipids)",
          "0 (Thy-1 Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Cell Membrane/physiology",
          "*Cell Polarity",
          "Cells, Cultured",
          "Hemagglutinins/*physiology",
          "Hippocampus/*cytology",
          "Neurons/*cytology/physiology",
          "Rats",
          "Sphingolipids/*physiology",
          "Thy-1 Antigens/*physiology"
     ],
     "PMC": "PMC19946",
     "EDAT": "1998/05/09 00:00",
     "MHDA": "1998/05/09 00:01",
     "CRDT": [
          "1998/05/09 00:00"
     ],
     "PHST": [
          "1998/05/09 00:00 [pubmed]",
          "1998/05/09 00:01 [medline]",
          "1998/05/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Mar 31;95(7):3966-71.",
     "term": "hippocampus"
}