{
     "PMID": "9521267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980417",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Clinical seizure lateralization in mesial temporal lobe epilepsy: differences between patients with unitemporal and bitemporal interictal spikes.",
     "PG": "742-7",
     "AB": "OBJECTIVE: To compare the reliability of clinical seizure lateralization in temporal lobe epilepsy patients with unitemporal and bitemporal independent interictal spikes and unilateral hippocampal atrophy or sclerosis (HA/HS) on MRI scan. PATIENTS AND METHODS: We studied 11 patients with unitemporal and 10 patients with bitemporal interictal spikes. We calculated a spike ratio by dividing the number of spikes ipsilateral to the side of HA/HS by those occurring contralaterally. RESULTS: Clinical seizure lateralization was correct, i.e., ipsilateral to the side of HA/HS, significantly more often in the unitemporal group. Spike ratios were significantly higher in seizures that were lateralized correctly as compared with both incorrectly and nonlateralized seizures. Within the individual patients, a significant positive correlation between spike ratios and the proportion of correctly lateralized seizures was found. We identified three categories of symptoms according to lateralization accuracy. Category 1 symptoms (version, postictal paresis, and early ictal vomiting/retching) lateralized to the side of HA/HS in 100% of patients in the uni- and bitemporal groups. Category 2 symptoms (dystonic posturing, mouth deviation, postictal dysnomia/dysphasia, and ictal speech) provided a 100% correct lateralization in the unitemporal but not in the bitemporal patients. Category 3 symptoms (nonversive early head turning and unilateral upper extremity automatisms) yielded erroneous lateralization in both patient groups. CONCLUSIONS: We conclude that reliable clinical seizure lateralization in mesial temporal lobe epilepsy can only be achieved in patients with unitemporal interictal spikes, whereas clinical lateralization in patients with bitemporal spikes must be viewed cautiously.",
     "FAU": [
          "Serles, W",
          "Pataraia, E",
          "Bacher, J",
          "Olbrich, A",
          "Aull, S",
          "Lehrner, J",
          "Leutmezer, F",
          "Deecke, L",
          "Baumgartner, C"
     ],
     "AU": [
          "Serles W",
          "Pataraia E",
          "Bacher J",
          "Olbrich A",
          "Aull S",
          "Lehrner J",
          "Leutmezer F",
          "Deecke L",
          "Baumgartner C"
     ],
     "AD": "Universitatsklinik fur Neurologie, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Atrophy",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/*physiopathology",
          "Female",
          "Functional Laterality/*physiology",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Sclerosis"
     ],
     "EDAT": "1998/04/01 00:00",
     "MHDA": "1998/04/01 00:01",
     "CRDT": [
          "1998/04/01 00:00"
     ],
     "PHST": [
          "1998/04/01 00:00 [pubmed]",
          "1998/04/01 00:01 [medline]",
          "1998/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Mar;50(3):742-7.",
     "term": "hippocampus"
}