{
     "PMID": "9521268",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980417",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Temporal lobe developmental malformations and epilepsy: dual pathology and bilateral hippocampal abnormalities.",
     "PG": "748-54",
     "AB": "Temporal lobe developmental malformations (TLDM) with focal cortical dysplasia and balloon cells may coexist with mesial temporal sclerosis. The true incidence of this dual pathology is unknown. Our aim was to assess the frequency of amygdala (AM)-hippocampal abnormality in a homogeneous population with this specific developmental malformation. MRI-based volumetry of the AM and hippocampal formation (HF) in 30 patients with unilateral TLDM and intractable partial epilepsy was performed. A volume normalization process defined a normal range of HF and AM volumes in control subjects, and enabled the detection of bilateral volume loss. Normalized volumes detected HF atrophy in 26 patients (nine unilateral and 17 bilateral) and AM atrophy in 18 patients (three unilateral and 15 bilateral). Visual analysis detected unilateral HF abnormality in 21 patients and bilateral abnormality in two. When compared with a group of patients with temporal lobe epilepsy and pure hippocampal sclerosis (N = 92), where volumetry revealed bilateral HF atrophy in 18%, a significant difference in the frequency of bilateral HF atrophy was found (p < 0.0001). Dual pathology is frequent in patients with TLDM (87%), and the AM-HF abnormality is often bilateral (57%). Our data suggest that more widespread and potentially epileptogenic lesions coexist with visibly detectable unilateral TLDM. This has implications for the selection of patients for temporal lobe surgery and may influence surgical strategies.",
     "FAU": [
          "Ho, S S",
          "Kuzniecky, R I",
          "Gilliam, F",
          "Faught, E",
          "Morawetz, R"
     ],
     "AU": [
          "Ho SS",
          "Kuzniecky RI",
          "Gilliam F",
          "Faught E",
          "Morawetz R"
     ],
     "AD": "UAB Epilepsy Center Department of Neurology, University of Alabama at Birmingham, 35294-0021, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/pathology",
          "Atrophy",
          "Child",
          "Developmental Disabilities/*complications/diagnosis",
          "Epilepsies, Partial/*complications/diagnosis",
          "Female",
          "Hippocampus/*abnormalities/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Temporal Lobe/*abnormalities/*growth & development/pathology"
     ],
     "EDAT": "1998/04/01 00:00",
     "MHDA": "1998/04/01 00:01",
     "CRDT": [
          "1998/04/01 00:00"
     ],
     "PHST": [
          "1998/04/01 00:00 [pubmed]",
          "1998/04/01 00:01 [medline]",
          "1998/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Mar;50(3):748-54.",
     "term": "hippocampus"
}