{
     "PMID": "9521489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980505",
     "LR": "20141120",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "357",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Peripheral versus central potencies of N-type voltage-sensitive calcium channel blockers.",
     "PG": "159-68",
     "AB": "The ability of a series of synthetic analogues of omega-conopeptides MVIIA (SNX-111) and TVIA (SNX-185) to prevent electrically-evoked norepinephrine release from rat tail artery and hippocampal slice preparations was determined in an effort to identify voltage-sensitive calcium channel (VSCC) blockers that selectively target N-type VSCCs in central nervous system tissue. Electrical field stimulation (3 Hz, 1 ms in duration. 80 V for 1 min) caused a high and consistent tritium outflow from rat tail artery and hippocampal slice preparations preloaded with [3H]-norepinephrine. All conopeptides, chosen for their selective affinities for high-affinity SNX-111 binding sites (i.e., N-type VSCCs) over high-affinity omega-conopeptides MVIIC (SNX-230) binding sites (i.e., P/Q-type VSCCs), produced a concentration-dependent inhibition of calcium dependent electrically-evoked tritium outflow from both tail arteries and hippocampal slices: IC50s ranged from 1.2 nM to 1.2 microM. Blocking potencies (IC50s) in the tail artery assay were significantly correlated with those measured in the hippocampal slice preparation (r = 0.91, P = 0.00000012). There was a significant correlation between IC50s for blockade of hippocampal norepinephrine release and the inhibition of high-affinity [125I]-SNX-I11 binding in rat brain synaptosomes (r = 0.76, P = 0.00028). Blockade of hippocampal norepinephrine release was not significantly correlated with the inhibition of high-affinity SNX-230 binding (r = 0.46, P = 0.056). Maximum inhibition of tritium outflow in the tail artery assay was 22+/-1.4% of control, approximating the value (20.9+/-16.0% of control) obtained in the absence of extracellular Ca2+. In contrast, the maximum inhibition of tritium release from hippocampal slices was 36.8+/-2.5% of control (P < 0.05, compared to that of the tail artery assay). These results suggest that (1) N-type VSCCs alone mediate low frequency electrical stimulation-evoked neurotransmitter release from peripheral sympathetic efferents (tail artery) while both N-type and non-N type(s) mediate neurotransmitter release from CNS neurons (hippocampus); and (2) analogues of omega-conopeptides MVIIA and TVIA do not differentiate between N-type VSCCs mediating norepinephrine release from central and peripheral neural tissues.",
     "FAU": [
          "Wang, Y X",
          "Bezprozvannaya, S",
          "Bowersox, S S",
          "Nadasdi, L",
          "Miljanich, G",
          "Mezo, G",
          "Silva, D",
          "Tarczy-Hornoch, K",
          "Luther, R R"
     ],
     "AU": [
          "Wang YX",
          "Bezprozvannaya S",
          "Bowersox SS",
          "Nadasdi L",
          "Miljanich G",
          "Mezo G",
          "Silva D",
          "Tarczy-Hornoch K",
          "Luther RR"
     ],
     "AD": "Department of Pharmacology, Neurex Corporation, Menlo Park, CA 94025, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arteries/drug effects/metabolism",
          "Blood Pressure/drug effects",
          "Calcium Channel Blockers/*pharmacology",
          "Central Nervous System/*drug effects",
          "Decerebrate State/physiopathology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Muscle, Smooth, Vascular/drug effects/metabolism",
          "Norepinephrine/metabolism",
          "Peripheral Nervous System/*drug effects",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/drug effects/metabolism"
     ],
     "EDAT": "1998/04/01 00:00",
     "MHDA": "1998/04/01 00:01",
     "CRDT": [
          "1998/04/01 00:00"
     ],
     "PHST": [
          "1998/04/01 00:00 [pubmed]",
          "1998/04/01 00:01 [medline]",
          "1998/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1998 Feb;357(2):159-68.",
     "term": "hippocampus"
}