{
     "PMID": "9522252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980504",
     "LR": "20171116",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "92",
     "IP": "1-2",
     "DP": "1997 Nov",
     "TI": "Immunological aspects of kaolin-induced hydrocephalus.",
     "PG": "9-28",
     "AB": "Adult female Sprague Dawley rats were administrated 0.1 ml Kaolin (250 mg/ml) into cisterna magna. One, 4 and 8 weeks later, brains were analyzed using antibodies against MHC class I (OX18), MHC class II (OX6), CD4 (OX38), CD8 (OX8), OX42, ED1, NF, GFAP, AChE and TH. Remarkably high numbers of T lymphocytes, and OX42- and ED1-positive macrophages were found aggregated in subarachnoid spaces, and in the third and fourth ventricles. Marked aggregations of ED1-positive reactive microglial cells were also found in paraventricular structures, medial septum, retrosplenic cortex and commissural structures. However, no such cells were found in hippocampus. ED1-positive areas were also positive for round cells with a rim of MHC I fluorescent cytoplasm as well as for OX42-positive cells and MHC II positive microglial cells. At week 1, in ventro-frontal areas of cortex, CD8-positive cells and MHC I positive astroglial fibers were detected. At week 1, MHC I positive ramified microglial cells were also recognized in almost the entire brain. These positive cells gradually decreased with time and finally remained rounded with a rim of fluorescent cytoplasm. In addition, ED1 positive partly ramified microglial cells could be recognized in corpus callosum, probably representing cells in transition between ramified and reactive microglia. CD8+ cells entered ventral brain structures, and were found in the horizontal diagonal band at week 4, and had disappeared at week 8. Finally in cortex, ED1 positive microglial cells could be identified only in the retrosplenic cortex, and there were also \"dark shrunken neurons\" in light microscopic stainings. However, there was only a moderate GFAP positive gliosis. In conclusion, kaolin-induced hydrocephalus leads to immune reactions in several defined areas such as cholinergic systems, corpus callosum, circumventricular organs, pontine cerebellar peduncles and the vestibular nucleus.",
     "FAU": [
          "Shinoda, M",
          "Olson, L"
     ],
     "AU": [
          "Shinoda M",
          "Olson L"
     ],
     "AD": "Department of Neuroscience, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04418/AG/NIA NIH HHS/United States",
          "NS09199/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Biomarkers)",
          "0 (CD8 Antigens)",
          "0 (Histocompatibility Antigens Class I)",
          "0 (Histocompatibility Antigens Class II)",
          "0 (Pharmaceutic Aids)",
          "24H4NWX5CO (Kaolin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers",
          "CD8 Antigens/analysis",
          "Cholinergic Fibers/chemistry/enzymology",
          "Corpus Striatum/chemistry/cytology/immunology",
          "Dopamine/physiology",
          "Female",
          "Gliosis/immunology",
          "Hippocampus/chemistry/cytology/immunology",
          "Histocompatibility Antigens Class I/analysis",
          "Histocompatibility Antigens Class II/analysis",
          "Hydrocephalus/*chemically induced/*immunology",
          "Kaolin",
          "Macrophages/immunology",
          "Microglia/immunology",
          "Microinjections",
          "Pharmaceutic Aids",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subarachnoid Space/chemistry/cytology/immunology",
          "Tyrosine 3-Monooxygenase/analysis"
     ],
     "EDAT": "1998/04/02 00:00",
     "MHDA": "1998/04/02 00:01",
     "CRDT": [
          "1998/04/02 00:00"
     ],
     "PHST": [
          "1998/04/02 00:00 [pubmed]",
          "1998/04/02 00:01 [medline]",
          "1998/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1997 Nov;92(1-2):9-28.",
     "term": "hippocampus"
}