{
     "PMID": "9523586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980423",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Glutamatergic activation of hippocampal phospholipase D: postnatal fading and receptor desensitization.",
     "PG": "1679-85",
     "AB": "Phospholipase D (PLD) activity was determined in rat hippocampal slices between postnatal days 3 and 35. After birth, basal PLD activity was low and, within 2 weeks, increased to reach a plateau that was maintained up to the adult age. Likewise the response to glutamate developed postnatally to reach a maximum at day 8, but then faded rapidly and was almost absent at day 35. Activation of PLD by 4beta-phorbol 12beta,13alpha-dibutyrate (PDB) was independent of age, whereas the effect of aluminum fluoride (AlF4-) increased to a plateau within the first week. At day 8, PLD stimulation by glutamate via metabotropic receptors involved protein kinase C activation, but was independent of Ca2+ influx; the time course of PLD activation by PDB or AlF4- was linear throughout the experiment, whereas the response to glutamate or 1-aminocyclopentane-1,3-dicarboxylic acid followed a biphasic pattern: the rapid \"first phase activation\" desensitized within a few minutes and disclosed a small, but maintained \"second phase.\" Pretreatment experiments confirmed desensitization of PLD activation by glutamate, but not by AlF4- or PDB. The biphasic pattern of glutamatergic PLD activation changed during development, i.e., the first phase activation faded and the second phase remained. These results were fully confirmed by the time courses of the PLD-mediated efflux of choline evoked by glutamate. In conclusion, postnatal glutamatergic activation of hippocampal PLD is composed of a pronounced and desensitizing first phase activation and a small, but nondesensitizing second phase. The first, but not the second, phase activation fades rapidly during development. The hypothesis is discussed that the glutamatergic activation of PLD occurs along different pathways in neonate and adult tissue.",
     "FAU": [
          "Klein, J",
          "Vakil, M",
          "Bergman, F",
          "Holler, T",
          "Iovino, M",
          "Loffelholz, K"
     ],
     "AU": [
          "Klein J",
          "Vakil M",
          "Bergman F",
          "Holler T",
          "Iovino M",
          "Loffelholz K"
     ],
     "AD": "Department of Pharmacology, University of Mainz, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.1.4.4 (Phospholipase D)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/*metabolism",
          "Enzyme Activation/drug effects",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/growth & development/*metabolism",
          "In Vitro Techniques",
          "Phospholipase D/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/*metabolism"
     ],
     "EDAT": "1998/04/02 00:00",
     "MHDA": "1998/04/02 00:01",
     "CRDT": [
          "1998/04/02 00:00"
     ],
     "PHST": [
          "1998/04/02 00:00 [pubmed]",
          "1998/04/02 00:01 [medline]",
          "1998/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Apr;70(4):1679-85.",
     "term": "hippocampus"
}