{
     "PMID": "9523597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980423",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Lithium increases tyrosine hydroxylase levels both in vivo and in vitro.",
     "PG": "1768-71",
     "AB": "Lithium, a simple monovalent cation, is the mainstay in the treatment of manic-depressive illness, but despite extensive research, its mechanism of action remains to be elucidated. Because lithium requires chronic administration for therapeutic efficacy and because its beneficial effects last well beyond its discontinuation, it has been postulated that lithium may exert major effects at the genomic level. We have previously shown that lithium, at therapeutically relevant concentrations, increases gene expression through the activator protein-1 (AP-1) transcription factor pathway in vitro. In the present study, we have sought to determine if lithium also increases the expression of endogenous genes known to be regulated by AP-1 and have therefore investigated the effects of lithium on tyrosine hydroxylase (TH) levels. Male Wistar rats were treated with LiCl for 9 days (subacute) or 4 weeks (chronic), and TH levels were measured in frontal cortex, hippocampus, and striatum using immunoblotting. Chronic (but not subacute) lithium treatment resulted in significant increases in TH levels in rat frontal cortex, hippocampus, and striatum. Lithium (1 mM) also increased TH levels in human SH-SY5Y neuroblastoma cells in vitro, indicating that lithium increases TH levels in both rodent and human tissues, likely via a direct cellular effect. These effects are compatible with (but likely not exclusively due to) an effect on the DNA binding of the 12-O-tetradecanoylphorbol 13-acetate response element to the AP-1 family of transcription factors.",
     "FAU": [
          "Chen, G",
          "Yuan, P X",
          "Jiang, Y M",
          "Huang, L D",
          "Manji, H K"
     ],
     "AU": [
          "Chen G",
          "Yuan PX",
          "Jiang YM",
          "Huang LD",
          "Manji HK"
     ],
     "AD": "Department of Psychiatry and Behavioral Neurosciences, Wayne State University School of Medicine, Detroit, Michigan 48201, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "9FN79X2M3F (Lithium)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/drug effects/enzymology",
          "Frontal Lobe/drug effects/enzymology",
          "Hippocampus/drug effects/enzymology",
          "Humans",
          "Lithium/*pharmacology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Tumor Cells, Cultured",
          "Tyrosine 3-Monooxygenase/*metabolism"
     ],
     "EDAT": "1998/04/02 00:00",
     "MHDA": "1998/04/02 00:01",
     "CRDT": [
          "1998/04/02 00:00"
     ],
     "PHST": [
          "1998/04/02 00:00 [pubmed]",
          "1998/04/02 00:01 [medline]",
          "1998/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Apr;70(4):1768-71.",
     "term": "hippocampus"
}