{
     "PMID": "9523594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980423",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Histamine H1 receptor antagonists produce increases in extracellular acetylcholine in rat frontal cortex and hippocampus.",
     "PG": "1750-8",
     "AB": "Lesions of the neuronal histaminergic system or pharmacological blockade of histamine receptors, e.g., with histamine H1 receptor antagonists, can enhance the performance of rats in several tests of learning and memory. The underlying neuronal systems that mediate these behavioral effects are not known. Here, we examined the effects of treatment with histamine H1 antagonists on extracellular levels of acetylcholine (ACh) in adult rats anesthetized with urethane (1.25 g/kg). ACh was quantified using in vivo microdialysis and HPLC with electrochemical detection. Basal levels of ACh in the frontal cortex and hippocampus were in the range of 0.54 +/- 0.13 and 0.96 +/- 0.17 pmol/20 min, respectively. Injection (intraperitoneally) of saline did not produce significant increases in ACh levels, even though there was a slight and gradual increase in cortical ACh levels throughout the course of the experiments (up to 4 h after an injection). Administration of the H1 receptor antagonist chlorpheniramine (intraperitoneally) produced a dose-dependent increase of cortical ACh levels to a maximum of 260, 280, and 570% of baseline values after doses of 5, 10, and 20 mg/kg, respectively. In the hippocampus, ACh content increased to a maximum of approximately 600% of baseline levels after chlorpheniramine administration (20 mg/kg, i.p.). Administration of the H1 antagonist pyrilamine (intraperitoneally) increased cortical ACh content to a maximum of 300 and 500%, whereas hippocampal ACh levels increased to 215 and 280% after doses of 10 and 20 mg/kg, respectively. In an additional experiment using nonanesthetized, freely moving rats, cortical ACh content showed a moderate increase (to 190%) after saline injections (intraperitoneally) and a much higher increase (to 370%) after chlorpheniramine treatment (20 mg/kg, i.p.). These data suggest that cortical and hippocampal levels of ACh can be effectively modulated by systemic treatment with histamine H1 antagonists. The increases in ACh levels produced by H1 antagonists may suggest that some histaminergic receptors exert an inhibitory influence over central ACh levels. The enhanced availability of ACh in the forebrain may contribute to the behavioral effects observed with H1 antagonist treatment.",
     "FAU": [
          "Dringenberg, H C",
          "De Souza-Silva, M A",
          "Rossmuller, J",
          "Huston, J P",
          "Schwarting, R K"
     ],
     "AU": [
          "Dringenberg HC",
          "De Souza-Silva MA",
          "Rossmuller J",
          "Huston JP",
          "Schwarting RK"
     ],
     "AD": "Institute of Physiological Psychology I and Center for Biological and Medical Research, Heinrich-Heine University Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Histamine H1 Antagonists)",
          "3U6IO1965U (Chlorpheniramine)",
          "451W47IQ8X (Sodium Chloride)",
          "HPE317O9TL (Pyrilamine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Chlorpheniramine/pharmacology",
          "Extracellular Space/*metabolism",
          "Frontal Lobe/drug effects/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Histamine H1 Antagonists/*pharmacology",
          "Male",
          "Pyrilamine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Sodium Chloride/pharmacology"
     ],
     "EDAT": "1998/04/02 00:00",
     "MHDA": "1998/04/02 00:01",
     "CRDT": [
          "1998/04/02 00:00"
     ],
     "PHST": [
          "1998/04/02 00:00 [pubmed]",
          "1998/04/02 00:01 [medline]",
          "1998/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Apr;70(4):1750-8.",
     "term": "hippocampus"
}