{
     "PMID": "9523562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980423",
     "LR": "20101118",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Beta-amyloid peptides increase the binding and internalization of apolipoprotein E to hippocampal neurons.",
     "PG": "1458-66",
     "AB": "The frequency of the epsilon4 allele of apolipoprotein E (apoE) is increased in late-onset and sporadic forms of Alzheimer's disease (AD). ApoE also binds to beta-amyloid (A beta) and both proteins are found in AD plaques. To further investigate the potential interaction of apoE and A beta in the pathogenesis of AD, we have determined the binding, internalization, and degradation of human apoE isoforms in the presence and absence of A beta peptides to rat primary hippocampal neurons. We demonstrate that the lipophilic A beta peptides, in particular A beta(1-42), A beta(1-40), and A beta(25-35), increase significantly apoE-liposome binding to hippocampal neurons. For each A beta peptide, the increase was significantly greater for the apoE4 isoform than for the apoE3 isoform. The most effective of the A beta peptides to increase apoE binding, A beta(25-35), was further shown to increase significantly the internalization of both apoE3- and apoE4-liposomes, without affecting apoE degradation. Conversely, A beta(1-40) uptake by hippocampal neurons was shown to be increased in the presence of apoE-liposomes, more so in the presence of the apoE4 than the apoE3 isoform. These results provide evidence that A beta peptides interact directly with apoE lipoproteins, which may then be transported together into neuronal cells through apoE receptors.",
     "FAU": [
          "Beffert, U",
          "Aumont, N",
          "Dea, D",
          "Lussier-Cacan, S",
          "Davignon, J",
          "Poirier, J"
     ],
     "AU": [
          "Beffert U",
          "Aumont N",
          "Dea D",
          "Lussier-Cacan S",
          "Davignon J",
          "Poirier J"
     ],
     "AD": "Douglas Hospital Research Centre, Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoproteins E)",
          "0 (Peptide Fragments)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/metabolism/*pharmacology",
          "Animals",
          "Apolipoproteins E/*metabolism",
          "Cells, Cultured",
          "Hippocampus/cytology/*drug effects/*metabolism",
          "Humans",
          "Immunoblotting",
          "Isomerism",
          "Neurons/drug effects/*metabolism",
          "Peptide Fragments/*pharmacology",
          "Rats/embryology",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/04/02 00:00",
     "MHDA": "1998/04/02 00:01",
     "CRDT": [
          "1998/04/02 00:00"
     ],
     "PHST": [
          "1998/04/02 00:00 [pubmed]",
          "1998/04/02 00:01 [medline]",
          "1998/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Apr;70(4):1458-66.",
     "term": "hippocampus"
}