{
     "PMID": "9523577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980423",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Decreased expression of calmodulin kinase II and calcineurin messenger RNAs in the mouse hippocampus after kainic acid-induced seizures.",
     "PG": "1600-8",
     "AB": "The Ca2+/calmodulin-dependent protein kinase II (CaMKII) and the phosphatase calcineurin (CaN) are especially abundant in the mammalian CNS, where they have been implicated repeatedly in different neuronal functions. CaMKII is a holoenzyme that is likely to be constituted of both homomultimers and heteromultimers, CaMKIIalpha and CaMKIIbeta being the most abundant subunits in the brain. CaN is a heterodimer constituted of a catalytic subunit (CaN A) and a regulatory subunit (CaN B), and CaN Aalpha is the predominant form in the brain. We studied the expression of CaMKIIalpha, CaMKIIbeta, and CaN Aalpha subunit messenger RNAs in the mouse hippocampus at different times after the administration of a convulsant dose of kainic acid. CaMKIIalpha and CaN A immunohistochemistry was also performed. We observed a transient decrease in the three messenger RNAs in the kainic acid-treated mice, peaking at 5 or 24 h of treatment. The effect had disappeared completely 8 days after treatment. No significant alterations in CaMKII or CaN immunolabelling were observed in the hippocampus of kainic acid-treated mice. The observed modifications could be due to the neuronal hyperexcitability induced by kainic acid rather than neuronal degeneration, because no areas of neuronal loss were detected. Our results suggest that the expression of CaMKII and CaN mRNAs is down-regulated in neuronal cells in response to the hyperexcitability induced by kainic acid. The transient nature of the effect and the apparent absence of significant modifications in the amount of their corresponding proteins may be related to the absence of neuronal damage.",
     "FAU": [
          "Sola, C",
          "Tusell, J M",
          "Serratosa, J"
     ],
     "AU": [
          "Sola C",
          "Tusell JM",
          "Serratosa J"
     ],
     "AD": "Department of Pharmacology and Toxicology, Institut d'Investigacions Biomediques de Barcelona, CSIC, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 3.1.3.16 (Calcineurin)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcineurin/genetics/*metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinases/genetics/*metabolism",
          "Hippocampus/*metabolism/pathology",
          "Immunohistochemistry",
          "Isoenzymes/genetics/*metabolism",
          "Kainic Acid",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "RNA, Messenger/metabolism",
          "Seizures/chemically induced/*metabolism/pathology"
     ],
     "EDAT": "1998/04/02 00:00",
     "MHDA": "1998/04/02 00:01",
     "CRDT": [
          "1998/04/02 00:00"
     ],
     "PHST": [
          "1998/04/02 00:00 [pubmed]",
          "1998/04/02 00:01 [medline]",
          "1998/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Apr;70(4):1600-8.",
     "term": "hippocampus"
}