{
     "PMID": "9525860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980420",
     "LR": "20071114",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "280",
     "IP": "5360",
     "DP": "1998 Apr 3",
     "TI": "Classical conditioning and brain systems: the role of awareness.",
     "PG": "77-81",
     "AB": "Classical conditioning of the eye-blink response, perhaps the best studied example of associative learning in vertebrates, is relatively automatic and reflexive, and with the standard procedure (simple delay conditioning), it is intact in animals with hippocampal lesions. In delay conditioning, a tone [the conditioned stimulus (CS)] is presented just before an air puff to the eye [the unconditioned stimulus (US)]. The US is then presented, and the two stimuli coterminate. In trace conditioning, a variant of the standard paradigm, a short interval (500 to 1000 ms) is interposed between the offset of the CS and the onset of the US. Animals with hippocampal lesions fail to acquire trace conditioning. Amnesic patients with damage to the hippocampal formation and normal volunteers were tested on two versions of delay conditioning and two versions of trace conditioning and then assessed for the extent to which they became aware of the temporal relationship between the CS and the US. Amnesic patients acquired delay conditioning at a normal rate but failed to acquire trace conditioning. For normal volunteers, awareness was unrelated to successful delay conditioning but was a prerequisite for successful trace conditioning. Trace conditioning is hippocampus dependent because, as in other tasks of declarative memory, conscious knowledge must be acquired across the training session. Trace conditioning may provide a means for studying awareness in nonhuman animals, in the context of current ideas about multiple memory systems and the function of the hippocampus.",
     "FAU": [
          "Clark, R E",
          "Squire, L R"
     ],
     "AU": [
          "Clark RE",
          "Squire LR"
     ],
     "AD": "Department of Psychiatry, University of California, San Diego, La Jolla, CA 92093, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "24600/PHS HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amnesia/*physiopathology/psychology",
          "Awareness/*physiology",
          "Blinking",
          "Cerebellum/physiology/physiopathology",
          "Conditioning, Classical/*physiology",
          "Female",
          "Hippocampus/*physiology/physiopathology",
          "Humans",
          "Learning/physiology",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Neocortex/physiology/physiopathology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1998 Apr 3;280(5360):77-81.",
     "term": "hippocampus"
}