{
     "PMID": "9526022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980420",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "8",
     "DP": "1998 Apr 15",
     "TI": "Rats with fimbria-fornix lesions are impaired in path integration: a role for the hippocampus in \"sense of direction\".",
     "PG": "3050-8",
     "AB": "Animals can locate their present position in relation to a starting point and return to that starting point using cues generated by self-movement, a navigation strategy called dead-reckoning. Because contemporary research on spatial navigation suggests that some aspects of spatial navigation depend on the integrity of the hippocampal formation, whereas others do not, the present study examined whether dead-reckoning is hippocampally dependent. The task capitalized on the proclivity of foraging rats to carry large food pellets to a shelter for eating. Control rats and rats with fimbria-fornix (FF) lesions left a hidden burrow to search for one piece of food located somewhere on a circular table. The accuracy with which they returned to the burrow with the food was measured. In three experiments, rats received probe trials in which they (1) started from novel locations, (2) wore blindfolds to obscure visual cues, and (3) foraged under a condition in which surface cues, e.g., odors left by their outward searches, were displaced. Both sighted control and FF rats preferentially used visual cues for guidance when foraging from a familiar location. Control rats were accurate and FF rats were impaired in returning to novel starting locations (1) when sighted, (2) when blindfolded, and (3) when blindfolded in tests in which surface cues were displaced. These results, as well as detailed observations on the behavior of the animals, are consistent with the hypothesis that rats can use dead-reckoning to solve spatial problems, and this ability depends on the integrity of the hippocampal formation.",
     "FAU": [
          "Whishaw, I Q",
          "Maaswinkel, H"
     ],
     "AU": [
          "Whishaw IQ",
          "Maaswinkel H"
     ],
     "AD": "Department of Psychology and Neuroscience, University of Lethbridge, Lethbridge, Alberta, Canada T1K 3M4.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Conditioning (Psychology)/*physiology",
          "Female",
          "Hippocampus/pathology/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sensory Deprivation/physiology",
          "Smell/physiology",
          "Spatial Behavior/*physiology",
          "Vision, Ocular/physiology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Apr 15;18(8):3050-8.",
     "term": "spatial navigation"
}