{
     "PMID": "9526014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980420",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "8",
     "DP": "1998 Apr 15",
     "TI": "Evidence that increased hippocampal expression of the cytokine interleukin-1 beta is a common trigger for age- and stress-induced impairments in long-term potentiation.",
     "PG": "2974-81",
     "AB": "Several cytokines and their receptors are identified in brain; one of these is the proinflammatory cytokine interleukin-1beta that is synthesized and released from neurons and glia in response to stress or insult. Among the actions of interleukin-1beta is its ability to inhibit long-term potentiation in the hippocampus in vitro, an action that mimics one of the consequences of stress and age. It has been shown that the concentration of interleukin-1beta in brain tissue is increased in neurodegenerative conditions, and recent evidence from our laboratory has indicated an increase in the concentration of interleukin-1beta in the hippocampus of aged rats. These observations led us to consider that the underlying common cause of impaired long-term potentiation in aged and stressed rats might be increased endogenous interleukin-1beta concentration in hippocampus. The data presented here indicate that there was an inverse relationship between concentration of interleukin-1beta in the dentate gyrus and long-term potentiation in perforant path-->granule cell synapses in aged rats, stressed rats, and rats pretreated with interleukin-1beta. The evidence suggested that the cytokine induces formation of reactive oxygen species that triggers lipid peroxidation in vivo, as well as in vitro, and that these changes lead to depletion of membrane arachidonic acid that correlates with impaired long-term potentiation. We propose that three theories of aging, the glucocorticoid theory, the membrane theory, and the free radical theory, constitute three facets of age with one underlying trigger: an increase in the endogenous concentration of interleukin-1beta in hippocampus.",
     "FAU": [
          "Murray, C A",
          "Lynch, M A"
     ],
     "AU": [
          "Murray CA",
          "Lynch MA"
     ],
     "AD": "Department of Physiology, Trinity College, Dublin 2, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Interleukin-1)",
          "0 (Reactive Oxygen Species)",
          "1406-18-4 (Vitamin E)",
          "27YG812J1I (Arachidonic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/blood",
          "Aging/*physiology",
          "Animals",
          "Arachidonic Acid/metabolism",
          "Dentate Gyrus/*physiology",
          "Injections, Intraventricular",
          "Interleukin-1/*pharmacology",
          "Lipid Peroxidation/physiology",
          "Long-Term Potentiation/drug effects/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Reactive Oxygen Species/metabolism",
          "Social Behavior",
          "Stress, Physiological/*physiopathology",
          "Vitamin E/pharmacology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Apr 15;18(8):2974-81.",
     "term": "hippocampus"
}