{
     "PMID": "9526083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980430",
     "LR": "20090929",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Knowing where things are parahippocampal involvement in encoding object locations in virtual large-scale space.",
     "PG": "61-76",
     "AB": "The involvement of the medial temporal-lobe region in allocentric mapping of the environment has been observed in human lesion and functional imaging work. Cognitive models of environmental learning ascribe a key role to salient landmarks in representing large-scale space. In the present experiments we examined the neural substrates of the topographical memory acquisition process when environmental landmarks were more specifically identifiable. Using positron emission tomography (PET), we measured regional cerebral blood flow changes while normal subjects explored and learned in a virtual reality environment. One experiment involved an environment containing salient objects and textures that could be used to discriminate different rooms. Another experiment involved a plain empty environment in which rooms were distinguishable only by their shape. Learning in both cases activated a network of bilateral occipital, medial parietal, and occipitotemporal regions. The presence of salient objects and textures in an environment additionally resulted in increased activity in the right parahippocampal gyrus. This region was not activated during exploration of the empty environment. These findings suggest that encoding of salient objects into a representation of large-scale space is a critical factor in instigating parahippocampal involvement in topographical memory formation in humans and accords with previous studies implicating parahippocampal areas in the encoding of object location.",
     "FAU": [
          "Maguire, E A",
          "Frith, C D",
          "Burgess, N",
          "Donnett, J G",
          "O'Keefe, J"
     ],
     "AU": [
          "Maguire EA",
          "Frith CD",
          "Burgess N",
          "Donnett JG",
          "O'Keefe J"
     ],
     "AD": "Wellcome Institute of Neurology, Department of Cognitive Neurology, London, UK, WC1N 3BG. e.maguire@fil.ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM S",
     "MH": [
          "Adult",
          "Cognition/physiology",
          "Color Perception/physiology",
          "Computer Graphics",
          "Exploratory Behavior/physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Models, Neurological",
          "Space Perception/*physiology",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1998/05/02 00:00",
     "MHDA": "1998/05/02 00:01",
     "CRDT": [
          "1998/05/02 00:00"
     ],
     "PHST": [
          "1998/05/02 00:00 [pubmed]",
          "1998/05/02 00:01 [medline]",
          "1998/05/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 1998 Jan;10(1):61-76.",
     "term": "hippocampus"
}