{
     "PMID": "9529103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980409",
     "LR": "20140617",
     "IS": "0019-9567 (Print) 0019-9567 (Linking)",
     "VI": "66",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Enhancement of susceptibility to Shiga toxin-producing Escherichia coli O157:H7 by protein calorie malnutrition in mice.",
     "PG": "1726-34",
     "AB": "Infection with Shiga toxin (Stx)-producing enterohemorrhagic Escherichia coli is increasing among children. In this study, 5-week-old C57BL/6 mice with protein calorie malnutrition (PCM) that had been fed a 5% protein diet for 2 weeks since ablactation were inoculated intragastrically with 2 x 106 CFU of Stx-producing E. coli O157:H7. More than 75% of infected mice with PCM died by 10 days postinfection. Infected mice with PCM developed neurologic symptoms 5 days after infection, while well-nourished control mice receiving a 25% protein diet did not. In the intestinal tracts of infected mice with PCM, inoculated E. coli O157:H7 multiplied between days 2 and 4 of infection, with a peak of growth at day 4. Although the pathogens were not culturable from the stool after day 7, 0157 lipopolysaccharide was detectable in the stool by enzyme-linked immunosorbent assay even after day 8. Stx was detectable in the stool after day 2 of infection and increased in proportion to the growth of inoculated organisms. The maximal production of Stx occurred at 4 days postchallenge, and Stx was detectable in the blood on days 3 to 5. In contrast, well-nourished control mice survived the infection, and all of them remained well even after 3 weeks of infection. In these control mice, inoculated E. coli O157:H7 disappeared from the stool before day 3. Stx was not detectable in the stool and blood of infected control mice at any time from day 1 through day 8. Histologically, cerebral hemorrhages seemed to be the cause of acute death of infected mice with PCM. Immunocytochemical staining demonstrated the positive immunoreaction to Stx at the alveus and stratum pyramidale of the hippocampus and in renal tubules of infected malnourished mice. Such immunoreactions were not found in tissues from infected control mice. Histological study of the intestinal epithelium before infection showed that PCM severely affected the development of intestinal epithelia. These findings strongly indicate that PCM-induced nondevelopment of intestinal physical barrier is one of the predisposing factors for infection with Stx-producing E. coli O157:H7 in mice and suggest that our mouse model may explain the high incidence of infection with Stx-producing E. coli O157:H7 in the children whose intestinal epithelia have not yet completely developed.",
     "FAU": [
          "Kurioka, T",
          "Yunou, Y",
          "Kita, E"
     ],
     "AU": [
          "Kurioka T",
          "Yunou Y",
          "Kita E"
     ],
     "AD": "Department of Bacteriology, School of Medicine, Nara Medical University, Kashihara, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Infect Immun",
     "JT": "Infection and immunity",
     "JID": "0246127",
     "RN": [
          "0 (Bacterial Toxins)",
          "0 (Shiga Toxins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bacterial Toxins/*analysis",
          "Blood Cell Count",
          "Disease Susceptibility",
          "Escherichia coli Infections/blood/*etiology/pathology",
          "Feces/chemistry/microbiology",
          "Female",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred C57BL",
          "Protein-Energy Malnutrition/*complications",
          "Shiga Toxins"
     ],
     "PMC": "PMC108110",
     "EDAT": "1998/04/07 00:00",
     "MHDA": "1998/04/07 00:01",
     "CRDT": [
          "1998/04/07 00:00"
     ],
     "PHST": [
          "1998/04/07 00:00 [pubmed]",
          "1998/04/07 00:01 [medline]",
          "1998/04/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Infect Immun. 1998 Apr;66(4):1726-34.",
     "term": "hippocampus"
}