{
     "PMID": "9530003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980415",
     "LR": "20141120",
     "IS": "0003-2700 (Print) 0003-2700 (Linking)",
     "VI": "70",
     "IP": "6",
     "DP": "1998 Mar 15",
     "TI": "On-line electrochemical sensor for selective continuous measurement of acetylcholine in cultured brain tissue.",
     "PG": "1126-32",
     "AB": "An on-line acetylcholine (ACh) sensor was developed in order to determine extracellular ACh concentrations without interference from choline (Ch). The sensor is composed of a small-volume enzymatic prereactor (22-microL inner volume) in which choline oxidase and catalase are immobilized in series. Carbon electrodes were modified with an acetylcholine esterase (AChE), choline oxidase (ChOx), and osmium poly(vinylpyridine)-based redox polymer containing horseradish peroxidase (Os-gel-HRP). The sensor sensitivity was 43.7 nA/microM (+/- 0.15, n = 3) for ACh under optimized conditions. Almost no response was seen when 100 microM Ch was continuously injected. The detection limit for ACh with the sensor was comparable to that obtained using liquid chromatography with electrochemical detection combined with an enzymatic reactor. The electrical stimulation of cultured rat hippocampal tissue resulted in an extracellular ACh increase of 20 nM (+/- 11 nM, n = 3). This increase was observed continuously with our online sensor combined with a microcapillary sampling probe located very close to the tissue. The continuous measurement of ACh and Ch using a split disk carbon film dual electrode in which one electrode surface was modified with ChOx/Os-gel-HRP and the other with AChE-ChOx/Os-gel-HRP bilayer film was also demonstrated to improve the response time by eliminating the prereactor.",
     "FAU": [
          "Niwa, O",
          "Horiuchi, T",
          "Kurita, R",
          "Torimitsu, K"
     ],
     "AU": [
          "Niwa O",
          "Horiuchi T",
          "Kurita R",
          "Torimitsu K"
     ],
     "AD": "NTT Basic Research Laboratories, Kanagawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Anal Chem",
     "JT": "Analytical chemistry",
     "JID": "0370536",
     "RN": [
          "0 (Enzymes, Immobilized)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*analysis",
          "Acetylcholinesterase/chemistry",
          "Animals",
          "*Biosensing Techniques",
          "Culture Techniques",
          "Enzymes, Immobilized/chemistry",
          "Extracellular Space/chemistry",
          "Hippocampus/*chemistry",
          "Rats",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1998/04/08 00:00",
     "MHDA": "1998/04/08 00:01",
     "CRDT": [
          "1998/04/08 00:00"
     ],
     "PHST": [
          "1998/04/08 00:00 [pubmed]",
          "1998/04/08 00:01 [medline]",
          "1998/04/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anal Chem. 1998 Mar 15;70(6):1126-32.",
     "term": "hippocampus"
}