{
     "PMID": "9530943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980611",
     "LR": "20141021",
     "IS": "1059-1311 (Print) 1059-1311 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1997 Dec",
     "TI": "Piracetam prevents pentylenetetrazol kindling-induced neuronal loss and learning deficits.",
     "PG": "467-74",
     "AB": "The effect of the nootropic drug piracetam (100 mg/kg) on kindled seizures, kindling-induced learning deficits, and histological alterations due to changes in central excitability was investigated in Wistar rats. The animals were kindled by repeated i.p. injections of an initially subconvulsive dose of pentylenetetrazol (PTZ). As a control, piracetam or physiological saline was given 60 minutes before PTZ. Twenty-four hours after completion of kindling the rats were tested in a shuttle-box paradigm. Seven days after the final kindling injection, the animals received a challenge dose of PTZ. Finally, the brains of the rats were processed for histological investigation. Pentylenetetrazol-kindled animals showed increasing seizure scores, and a learning deficit in the shuttle-box. Piracetam had no effect either on kindling development or on the reaction to a challenge dose of PTZ, but it protected the animals against the kindling-induced reduction of learning performance. The substance had no effect on learning performance in control animals. In distinct hippocampal structures, a neuronal cell loss was found in kindled rats. Interestingly, piracetam counteracted this damage efficaciously. The effects of piracetam are discussed in terms of its cytoprotective action. It is suggested that a coadministration of piracetam with clinically used antiepileptic drugs might be useful in antiepileptic therapy.",
     "FAU": [
          "Pohle, W",
          "Becker, A",
          "Grecksch, G",
          "Juhre, A",
          "Willenberg, A"
     ],
     "AU": [
          "Pohle W",
          "Becker A",
          "Grecksch G",
          "Juhre A",
          "Willenberg A"
     ],
     "AD": "Department of Pharmacology and Toxicology, Faculty of Medicine, Otto-von-Guericke-University-Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Seizure",
     "JT": "Seizure",
     "JID": "9306979",
     "RN": [
          "0 (Nootropic Agents)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects/physiology",
          "Brain Mapping",
          "Cell Survival/*drug effects/physiology",
          "Conditioning, Classical/*drug effects/physiology",
          "Electroencephalography/drug effects",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/physiology",
          "Injections, Intraperitoneal",
          "Kindling, Neurologic/*drug effects/physiology",
          "Male",
          "Mental Recall/*drug effects",
          "Neurons/drug effects/pathology",
          "Nootropic Agents/*pharmacology",
          "Piracetam/*pharmacology",
          "Premedication",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/04/08 00:00",
     "MHDA": "1998/04/08 00:01",
     "CRDT": [
          "1998/04/08 00:00"
     ],
     "PHST": [
          "1998/04/08 00:00 [pubmed]",
          "1998/04/08 00:01 [medline]",
          "1998/04/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seizure. 1997 Dec;6(6):467-74.",
     "term": "hippocampus"
}