{
     "PMID": "9535562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980522",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "119",
     "IP": "2",
     "DP": "1998 Mar",
     "TI": "Aspiration lesions of the amygdala disrupt the rhinal corticothalamic projection system in rhesus monkeys.",
     "PG": "131-40",
     "AB": "In macaque monkeys, aspiration but not excitotoxic lesions of the medial temporal lobe limbic structures, the amygdala and hippocampus, produce a severe impairment in visual recognition memory. Furthermore, certain ventromedial cortical regions, namely the rhinal (i.e., entorhinal and perirhinal) cortex, are now known to be critical for visual recognition memory. Because the route taken by temporal cortical efferent fibers, especially perirhinal efferents, passes nearby the amygdala, it is possible that inadvertent damage to these fibers is produced by the aspirative but not the excitotoxic process, thereby accounting at least in part for the different behavioral outcomes of the two types of lesion. To test this idea, we assessed the integrity of the rhinal corticothalamic projection system after aspiration lesions of the amygdala. Three rhesus monkeys with unilateral amygdala removals received bilaterally symmetrical injections of a retrograde fluorescent tracer into the medial portion of the mediodorsal nucleus of the thalamus. Retrogradely labeled cells were identified using conventional fluorescence microscopy techniques. In all three cases, the rhinal cortex of the intact hemispheres contained moderate numbers of retrogradely labeled cells. By contrast, the rhinal cortex of the amygdalectomized hemispheres consistently contained few retrogradely labeled cells, and a direct comparison of the two hemispheres showed this difference to be statistically significant. A similar asymmetric pattern was observed for area TE but not for the cortex lining the dorsal bank of the superior temporal sulcus, nor for the rostral cingulate motor area, which was examined as a control. The results indicate that aspiration lesions of the amygdala not only remove the cell bodies of the amygdala, as intended, but also inadvertently disrupt projection fibers arising from cells in the rhinal cortex and area TE that pass nearby or through the amygdala en route to the thalamus. Behavioral studies examining the effects of aspiration lesions of the amygdala in nonhuman primates need to take these findings into consideration.",
     "FAU": [
          "Goulet, S",
          "Dore, F Y",
          "Murray, E A"
     ],
     "AU": [
          "Goulet S",
          "Dore FY",
          "Murray EA"
     ],
     "AD": "Ecole de Psychologie, Universite Laval, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiopathology",
          "Animals",
          "Brain Diseases/etiology/physiopathology",
          "Brain Mapping",
          "Cerebral Cortex/*physiopathology",
          "Inhalation",
          "Limbic System/*physiopathology",
          "Macaca mulatta",
          "*Suction",
          "Synaptic Transmission/*physiology",
          "Thalamus/*physiopathology"
     ],
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1998 Mar;119(2):131-40.",
     "term": "hippocampus"
}