{
     "PMID": "9536026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980512",
     "LR": "20171116",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "285",
     "IP": "1",
     "DP": "1998 Apr",
     "TI": "Sodium valproate down-regulates the myristoylated alanine-rich C kinase substrate (MARCKS) in immortalized hippocampal cells: a property of protein kinase C-mediated mood stabilizers.",
     "PG": "307-16",
     "AB": "Sodium valproate (VPA) is a short-chain fatty acid with well-established anticonvulsant properties and apparent clinical efficacy in the treatment of bipolar disorder (manic-depressive illness). Little is known regarding the mechanism of action of VPA in the brain that could account for this clinical therapeutic profile. Lithium has been the standard treatment for bipolar disorder, and it is known to be an uncompetitive inhibitor of inositol monophosphatase in the phosphoinositide (PI) signaling cascade at clinically relevant concentrations. Recent studies have provided data in support of a role for protein kinase C and the down-regulation of expression of the myristoylated alanine-rich C kinase substrate (MARCKS) in the long-term therapeutic action of lithium in the brain, which is dependent on both the relative activity of receptor-coupled PI signaling and the concentration of myo-inositol. Our current results demonstrated that valproate induces a concentration- and time-dependent reduction of MARCKS in immortalized hippocampal cells that appears to be independent of both the level of muscarinic receptor-activated PI signaling as well as the concentration of myo-inositol. In CHO-K1 cells transfected with the human m1 muscarinic receptor, unlike lithium, there is no evidence for receptor-mediated accumulation of CMP-PA in the presence of VPA, providing more direct data for its lack of interaction within the PI signaling cascade. The action of VPA on MARCKS occurs within the therapeutic concentrations and time course observed in clinical studies of patients with bipolar disorder. Furthermore, the effect on MARCKS protein is additive in the presence of therapeutic concentrations of both lithium and valproate, consistent with clinical observations regarding the enhanced efficacy of the combination treatment. Finally, in studies examining acute and chronic effects of a variety of psychotropic compounds and VPA structural analogs, it is evident that the property of regulation of MARCKS is shared by the mood-stabilizers lithium and VPA, which may be specific to a class of drugs effective in the treatment of bipolar disorder.",
     "FAU": [
          "Watson, D G",
          "Watterson, J M",
          "Lenox, R H"
     ],
     "AU": [
          "Watson DG",
          "Watterson JM",
          "Lenox RH"
     ],
     "AD": "Department of Psychiatry, University of Florida College of Medicine, Gainesville, Florida 32610-0256, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-MH56247-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Antimanic Agents)",
          "0 (Enzyme Inhibitors)",
          "0 (Glycerophospholipids)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (MARCKS protein, human)",
          "0 (Membrane Proteins)",
          "0 (Muscarinic Agonists)",
          "0 (Phosphatidic Acids)",
          "0 (Proteins)",
          "0 (cytidine monophosphorylphosphatidate)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)",
          "614OI1Z5WI (Valproic Acid)",
          "8Y164V895Y (Carbachol)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "F469818O25 (Cytidine Monophosphate)",
          "G4962QA067 (Lithium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antimanic Agents/pharmacology",
          "CHO Cells/drug effects",
          "Carbachol/pharmacology",
          "Cells, Cultured",
          "Cricetinae",
          "Cytidine Monophosphate/analogs & derivatives/metabolism",
          "Dose-Response Relationship, Drug",
          "Down-Regulation",
          "Enzyme Inhibitors/*pharmacology",
          "*Glycerophospholipids",
          "Hippocampus/drug effects/metabolism",
          "*Intracellular Signaling Peptides and Proteins",
          "Lithium Chloride/pharmacology",
          "*Membrane Proteins",
          "Muscarinic Agonists/pharmacology",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Phosphatidic Acids/metabolism",
          "Protein Kinase C/*drug effects/metabolism",
          "Proteins/*drug effects/metabolism",
          "Valproic Acid/*pharmacology"
     ],
     "EDAT": "1998/05/16 00:00",
     "MHDA": "1998/05/16 00:01",
     "CRDT": [
          "1998/05/16 00:00"
     ],
     "PHST": [
          "1998/05/16 00:00 [pubmed]",
          "1998/05/16 00:01 [medline]",
          "1998/05/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1998 Apr;285(1):307-16.",
     "term": "hippocampus"
}