{
     "PMID": "9539783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980513",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "8",
     "DP": "1998 Apr 14",
     "TI": "Extracellular HIV-1 virus protein R causes a large inward current and cell death in cultured hippocampal neurons: implications for AIDS pathology.",
     "PG": "4595-600",
     "AB": "The small HIV-1 accessory protein Vpr (virus protein R) is a multifunctional protein that is present in the serum and cerebrospinal fluid of AIDS patients. We previously showed that Vpr can form cation-selective ion channels across planar lipid bilayers, introducing the possibility that, if incorporated into the membranes of living cells, Vpr might form ion channels and consequently perturb the maintained ionic gradient. In this study, we demonstrate, by a variety of approaches, that Vpr added extracellularly to intact cells does indeed form ion channels. We use confocal laser scanning microscopy to examine the subcellular localization of fluorescently labeled Vpr. Plasmalemma depolarization and damage are examined using the anionic potential-sensitive dye bis(1,3-dibutylbarbituric acid) trimethine oxonol and propidium iodide (PI), respectively, and the effect of Vpr on whole-cell current is demonstrated directly by using the patch-clamp technique. We show that recombinant purified extracellular Vpr associates with the plasmalemma of hippocampal neurons to cause a large inward cation current and depolarization of the plasmalemma, eventually resulting in cell death. Thus, we demonstrate a physiological action of extracellular Vpr and present its mechanistic basis. These findings may have important implications for neuropathologies in AIDS patients who possess significant amounts of Vpr in the cerebrospinal fluid.",
     "FAU": [
          "Piller, S C",
          "Jans, P",
          "Gage, P W",
          "Jans, D A"
     ],
     "AU": [
          "Piller SC",
          "Jans P",
          "Gage PW",
          "Jans DA"
     ],
     "AD": "Membrane Biology Program, John Curtin School of Medical Research, Australian National University, Canberra, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Gene Products, vpr)",
          "0 (Ion Channels)",
          "0 (Recombinant Proteins)",
          "0 (vpr Gene Products, Human Immunodeficiency Virus)"
     ],
     "SB": "IM X",
     "MH": [
          "Acquired Immunodeficiency Syndrome/blood/cerebrospinal fluid/*pathology",
          "Animals",
          "Cell Membrane/drug effects/physiology",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Fluorescent Dyes",
          "Gene Products, vpr/blood/cerebrospinal fluid/*toxicity",
          "HIV-1/drug effects/*physiology",
          "Hippocampus/*cytology/pathology",
          "Humans",
          "Ion Channels/drug effects/*physiology",
          "Membrane Potentials/drug effects",
          "Neurons/cytology/*drug effects/pathology",
          "Patch-Clamp Techniques",
          "Rats",
          "Recombinant Proteins/toxicity",
          "vpr Gene Products, Human Immunodeficiency Virus"
     ],
     "PMC": "PMC22535",
     "EDAT": "1998/05/16 00:00",
     "MHDA": "1998/05/16 00:01",
     "CRDT": [
          "1998/05/16 00:00"
     ],
     "PHST": [
          "1998/05/16 00:00 [pubmed]",
          "1998/05/16 00:01 [medline]",
          "1998/05/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Apr 14;95(8):4595-600.",
     "term": "hippocampus"
}