{
     "PMID": "9541299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Loss of digitations of the hippocampal head on high-resolution fast spin-echo MR: a sign of mesial temporal sclerosis.",
     "PG": "457-63",
     "AB": "PURPOSE: The purpose of our study was to determine the significance of the loss of visualization of digitations in the hippocampal head on high-resolution fast spin-echo MR images in the diagnosis of mesial temporal sclerosis (MTS). METHODS: MR examinations of 193 patients with intractable epilepsy were evaluated retrospectively for atrophy and/or T2 signal changes of the hippocampi. On the basis of these two criteria, MTS was diagnosed in 63 hippocampi. Twenty-four patients had surgery, and MTS was confirmed in all cases. A control group included 60 hippocampi in patients with frontal seizures but no MR-detectable abnormalities. In a second step, visibility of digitations in the hippocampal head was evaluated in the two groups of subjects. RESULTS: In the group of 63 hippocampi in which MTS was diagnosed, digitations were not visible in 51 cases, poorly visible in eight, and sharply visible in four. Twenty-two of 24 hippocampi in which MTS was confirmed histologically had no MR-visible digitations. In the control group, digitations were sharply visible in 55 cases and poorly visible in five. Statistical analysis showed a significant difference in the visualization of digitations between hippocampi with MTS and those in the control group. CONCLUSION: With a sensitivity of 92% and a specificity of 100%, the finding of complete loss of digitations in the hippocampal head may be used as a major diagnostic criterion to establish the MR diagnosis of MTS. This morphologic sign may also be useful in the diagnosis of bilateral MTS or to validate the MR diagnosis of MTS when there is no obvious atrophy or changes in signal intensity.",
     "FAU": [
          "Oppenheim, C",
          "Dormont, D",
          "Biondi, A",
          "Lehericy, S",
          "Hasboun, D",
          "Clemenceau, S",
          "Baulac, M",
          "Marsault, C"
     ],
     "AU": [
          "Oppenheim C",
          "Dormont D",
          "Biondi A",
          "Lehericy S",
          "Hasboun D",
          "Clemenceau S",
          "Baulac M",
          "Marsault C"
     ],
     "AD": "Department of Neuroradiology, Groupe Hospitalier Pitie-Salpetriere, Paris VI University, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain Diseases/complications/diagnosis",
          "Child",
          "Epilepsy/*diagnosis/etiology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Reference Values",
          "Sclerosis",
          "Sensitivity and Specificity",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1998 Mar;19(3):457-63.",
     "term": "hippocampus"
}