{
     "PMID": "9541300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "MR of hippocampal sclerosis: comparison of qualitative and quantitative assessments.",
     "PG": "465-8",
     "AB": "PURPOSE: Our goal was to compare the diagnostic accuracy of subjective visual assessment versus MR volumetry in evaluating hippocampal sclerosis and to determine whether MR volumetry is needed in the lateralization of this disease process. METHODS: MR imaging findings were studied retrospectively in 48 patients who underwent surgery for temporal lobe epilepsy and were compared with findings at MR volumetry on an Allegro workstation. Both visual assessment and volumetry were carried out in a blinded fashion with oblique coronal T1-weighted three-dimensional MP-RAGE images obtained on either 1.0-T or 1.5-T units. Normal right-left volumetric differences were recorded in 30 control subjects. The optimum cutoff threshold value for right-left volumetric differences in the sensitivity and specificity of volumetric measurement was obtained from receiver operating characteristic analysis. RESULTS: Sensitivity, specificity, positive and negative predictive values, and accuracy of visual assessment were 86%, 83%, 86%, 83%, and 85%, respectively. For MR volumetry, with the optimum cutoff threshold value of right-left difference at 0.3 cm3, sensitivity, specificity, positive and negative predictive values, and accuracy were 81%, 82%, 87%, 83%, and 85%, respectively. CONCLUSION: Visual assessment was slightly superior to or similar to MR volumetry in assessing unilateral hippocampal sclerosis. MR volumetry of the hippocampus may not be needed for the evaluation of most cases of suspected hippocampal sclerosis.",
     "FAU": [
          "Cheon, J E",
          "Chang, K H",
          "Kim, H D",
          "Han, M H",
          "Hong, S H",
          "Seong, S O",
          "Kim, I O",
          "Lee, S G",
          "Hwang, Y S",
          "Kim, H J"
     ],
     "AU": [
          "Cheon JE",
          "Chang KH",
          "Kim HD",
          "Han MH",
          "Hong SH",
          "Seong SO",
          "Kim IO",
          "Lee SG",
          "Hwang YS",
          "Kim HJ"
     ],
     "AD": "Department of Diagnostic Radiology, Seoul National University College of Medicine, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Child",
          "Differential Threshold",
          "False Negative Reactions",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "ROC Curve",
          "Reference Values",
          "Sclerosis",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1998 Mar;19(3):465-8.",
     "term": "hippocampus"
}