{
     "PMID": "9541275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980513",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "The actions of NO in the central nervous system and in thymocytes.",
     "PG": "129-39",
     "AB": "Nitrogen monoxide (NO) has been suggested to be involved in many physiological and pathological functions. In rat hippocampus, chemical NO donors stimulated noradrenaline release in the presence of thiols such as dithiothreitol and L-cysteine. S-Nitrosocysteine, which is proposed to be a stable and endogenous S-nitrosothiol molecule, stimulated noradrenaline release by itself. The effect of S-nitrosothiol on noradrenaline release was calmodulin-dependent and cyclic GMP-independent. S-Nitrosocysteine was incorporated into the slice via the L-type-like amino acid transporter. These findings suggest the physiological significance of S-nitrosocysteine on neurotransmitter release and propose the existence of a specific uptake system of S-nitrosothiols in neuronal tissues. In rat thymocytes, chemical NO donors inhibited DNA synthesis. Hydrocortisone treatment in vivo inhibited DNA synthesis via the expression of the inducible NO synthase protein, and the accumulation of NO and cyclic GMP. Although it is known that glucocorticoids regulate inducible NO synthase expression negatively in several types of cells in vitro, glucocorticoid treatment in vivo regulates the expression positively. In primary cultured rat glial cells, a combination of cytokines stimulated production of nitrite via expression of inducible NO synthase. In these cells, simultaneous addition of endothelin decreased inducible NO synthase expression induced by cytokines. On the other hand, pretreatment with endothelin for 24 hr enhanced the inducible NO synthase expression. Endothelin has two effects on inducible NO synthase expression, positive and negative, depending on treatment time. The actions of NO on the hippocampus and thymocytes and the regulation of inducible NO synthase expression in glial cells are discussed.",
     "FAU": [
          "Murayama, T",
          "Nomura, Y"
     ],
     "AU": [
          "Murayama T",
          "Nomura Y"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Hokkaido University, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Adjuvants, Immunologic)",
          "0 (Endothelins)",
          "0 (Neurotransmitter Agents)",
          "0 (Sulfhydryl Compounds)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nos2 protein, rat)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adjuvants, Immunologic/metabolism",
          "Animals",
          "Central Nervous System/metabolism/*physiology",
          "Endothelins/pharmacology",
          "Hippocampus/metabolism",
          "Neuroglia/drug effects/metabolism",
          "Neurotransmitter Agents/metabolism/physiology",
          "Nitric Oxide/metabolism/*physiology",
          "Nitric Oxide Synthase/metabolism",
          "Nitric Oxide Synthase Type II",
          "Norepinephrine/metabolism",
          "Rats",
          "Sulfhydryl Compounds/metabolism",
          "Thymus Gland/cytology/metabolism/*physiology"
     ],
     "RF": "49",
     "EDAT": "1998/04/16 00:00",
     "MHDA": "1998/04/16 00:01",
     "CRDT": [
          "1998/04/16 00:00"
     ],
     "PHST": [
          "1998/04/16 00:00 [pubmed]",
          "1998/04/16 00:01 [medline]",
          "1998/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1998 Feb;76(2):129-39.",
     "term": "hippocampus"
}