{
     "PMID": "9542895",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980522",
     "LR": "20131121",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1998 Mar",
     "TI": "Age-related differences in distractibility and response to methylphenidate in monkeys.",
     "PG": "164-72",
     "AB": "Increased susceptibility to distraction is a symptom of normal aging and several clinical syndromes, including Alzheimer's disease and attention deficit disorders. In the present study, aged and young adult macaques were well-trained to perform an automated delayed matching-to-sample (DMTS) task which assesses both attention and short-term memory. On 19% of all trials, a task-relevant distracting stimulus was presented during either the initial 1 or 3 s of delay intervals (early onset) or the final 1 or 3 s of delay intervals (late onset). In aged monkeys, both early and late onset distractors lasting 1 or 3 s impaired delayed recall on trials with the shortest delay intervals, but did not affect accuracy on trials with long delay intervals. In contrast, young adult monkeys were impaired only by the presence of an early onset distractor lasting 3 s. Impairment was selective for only those trials with the shortest delay intervals. Late onset distractors were relatively ineffective in producing distractibility in young adult animals. Methylphenidate (MPH; 0.005-1.0 mg/kg) failed to reduce distractibility in aged monkeys, producing locomotor abnormalities and hypophagia at doses ranging from 0.25 to 1.0 mg/kg. In young adult monkeys, however, distractibility was significantly attenuated by administration of the 0.125 mg/kg dose. Habituation to the distracting stimulus (under saline conditions) was assessed throughout the study and was not evident at any time point of testing. These data indicate that attention and recall after brief delays are impaired following exposure to a task-relevant distracting stimulus in both aged and young adult monkeys, but that aged monkeys are more susceptible to distraction and do not receive significant benefit from MPH administration.",
     "FAU": [
          "Prendergast, M A",
          "Jackson, W J",
          "Terry, A V Jr",
          "Kille, N J",
          "Arneric, S P",
          "Decker, M W",
          "Buccafusco, J J"
     ],
     "AU": [
          "Prendergast MA",
          "Jackson WJ",
          "Terry AV Jr",
          "Kille NJ",
          "Arneric SP",
          "Decker MW",
          "Buccafusco JJ"
     ],
     "AD": "Alzheimer's Research Center, Department of Pharmacology/Toxicology, Department of Veterans' Affairs Medical Center, Augusta, GA, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Dopamine Agents)",
          "207ZZ9QZ49 (Methylphenidate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Attention/*drug effects",
          "Conditioning (Psychology)/drug effects",
          "Dopamine Agents/*pharmacology",
          "Female",
          "Hippocampus/drug effects/physiology",
          "Macaca mulatta",
          "Macaca nemestrina",
          "Male",
          "Memory, Short-Term/*drug effects",
          "Methylphenidate/*pharmacology",
          "Reaction Time/drug effects",
          "Time Factors"
     ],
     "EDAT": "1998/05/30 02:06",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/05/30 02:06"
     ],
     "PHST": [
          "1998/05/30 02:06 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/05/30 02:06 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1998 Mar;8(2):164-72.",
     "term": "hippocampus"
}