{
     "PMID": "9542593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980522",
     "LR": "20161124",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "95",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Enhanced reactivity of Alz-50 antibody in brains of sudden infant death syndrome victims versus brains with lethal hypoxic/ischemic injury. Diagnostic significance after application of the ImmunoMax technique on routine paraffin material.",
     "PG": "280-6",
     "AB": "Alz-50 antibody is immunoreactive with brain tissue of subjects with Alzheimer's disease and can also be demonstrated by immunocytochemistry in neurons of vibratome-prepared brain tissue of victims of sudden infant death syndrome (SIDS). The application of a slightly modified ImmunoMax method enabled us to demonstrate Alz-50 immunoreactivity in paraffin-embedded material. The Alz-50 epitope was detected in the hippocampus region and in nuclei of the medulla oblongata at the level of the inferior olivary protuberance in three diagnostic groups: victims of SIDS (n = 10), infants dying of subacute hypoxia/ischemia with subsequent (re-)perfusion (n = 9), and infants dying of acute ischemia without (re-) perfusion (n = 7). Quantitative evaluation of the hippocampal cortex and the nucleus olivaris inferior disclosed a significantly (P < 0.05) higher percentage of Alz-50-reactive neurons in SIDS cases than in the control groups (hippocampal cortex and the nucleus olivaris; SIDS victims: median = 100%; subacute hypoxia/ischemia: median = 33.6-81%; acute ischemia: median = 89.2-99%). Semiquantitative analysis revealed an equally pronounced preponderance of Alz-50-reactive neurons in SIDS victims versus the control groups. This greater expression in SIDS victims may be due to an ongoing hypoxia/ischemia during agony, but the present paucity of knowledge prohibits definitive elucidation. Nevertheless, the method described here appears to offer the realistic possibility of distinguishing SIDS cases from cases of sudden death in infants due to other causes, i.e., it offers for the first time a positive criterion for the diagnosis of SIDS.",
     "FAU": [
          "Oehmichen, M",
          "Theuerkauf, I",
          "Bajanowski, T",
          "Merz, H",
          "Meissner, C"
     ],
     "AU": [
          "Oehmichen M",
          "Theuerkauf I",
          "Bajanowski T",
          "Merz H",
          "Meissner C"
     ],
     "AD": "Department of Legal Medicine, Medical University of Lubeck, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Alzheimer's disease antigen)",
          "0 (Antibodies, Monoclonal)",
          "0 (Antigens)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "*Antibodies, Monoclonal",
          "Antigens/analysis/*immunology",
          "Brain Chemistry",
          "Brain Ischemia/*diagnosis/pathology",
          "Cerebrovascular Circulation",
          "Diagnosis, Differential",
          "Female",
          "Humans",
          "Hypoxia/*diagnosis/pathology",
          "Immunoenzyme Techniques",
          "Infant",
          "Male",
          "Nerve Tissue Proteins/analysis/immunology",
          "Organ Size",
          "Paraffin Embedding",
          "Sudden Infant Death/*diagnosis/pathology"
     ],
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Mar;95(3):280-6.",
     "term": "hippocampus"
}