{
     "PMID": "9546284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980612",
     "LR": "20091119",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1998 Apr",
     "TI": "BDNF up-regulates TrkB protein and prevents the death of CA1 neurons following transient forebrain ischemia.",
     "PG": "253-61",
     "AB": "The neurotrophin family of growth factors, which includes Nerve Growth Factor (NGF), Brain-Derived Neurotrophic Factor (BDNF), Neurotrophin-3 (NT3) and Neurotrophin-4/5 (NT4/5) bind and activate specific tyrosine kinase (Trk) receptors to promote cell survival and growth of different cell populations. For these reasons, growing attention has been paid to the use of neurotrophins as therapeutic agents in neurodegeneration, and to the regulation of the expression of their specific receptors by the ligands. BDNF expression, as revealed by immunohistochemistry, is found in the pre-subiculum, CA1, CA3, and dentate gyrus of the hippocampus. Strong TrkB immunoreactivity is present in most CA3 neurons but only in scattered neurons of the CA1 area. Weak TrkB immunoreactivity is found in the granule cell layer of the dentate gyrus. Unilateral grafting of BDNF-transfected fibroblasts into the hippocampus resulted in a marked increase in the intensity of the immunoreaction and in the number of TrkB-immunoreactive neurons in the granule cell layer of the dentate gyrus, pre-subiculum and CA1 area in the vicinity of the graft. No similar effects were produced after the injection of control mock-transfected fibroblasts. Delayed cell death in the CA1 area was produced following 5 min of forebrain ischemia in the gerbil. The majority of living cells in the CA1 area at the fourth day were BDNF/TrkB immunoreactive. Unilateral grafting of control mock-transfected or BDNF fibroblasts two days before ischemia resulted in a moderate non-specific protection of TrkB-negative, but not TrkB-positive cells, in the CA1 area of the grafted side. This finding is in line with a vascular and glial reaction, as revealed, by immunohistochemistry using astroglial and microglial cell markers. This astroglial response was higher in the grafted side than in the contralateral side in ischemic gerbils, but no differences were seen between BDNF-producing and non-BDNF-producing grafts. However, grafting of BDNF-producing fibroblasts two days before ischemia significantly and specifically prevented nerve cells from dying in the CA1 area of the ipsilateral hippocampus. Cell survival was associated with increased TrkB immunoreactivity as the majority of living cells were TrkB immunoreactive. Thus, our results show that BDNF is able to up-regulate the expression of TrkB in control and pathological states, and that BDNF prevention of neuronal death following transient forebrain ischemia is associated with increased expression of its specific receptor.",
     "FAU": [
          "Ferrer, I",
          "Ballabriga, J",
          "Marti, E",
          "Perez, E",
          "Alberch, J",
          "Arenas, E"
     ],
     "AU": [
          "Ferrer I",
          "Ballabriga J",
          "Marti E",
          "Perez E",
          "Alberch J",
          "Arenas E"
     ],
     "AD": "Unitat de Neuropatologia, Servei d'Anatomia Patoligica, Hospital Princeps d'Espanya, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Neuroprotective Agents)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*pharmacology",
          "Cell Death/drug effects",
          "Cerebrovascular Circulation/drug effects",
          "Fibroblasts/transplantation",
          "Gerbillinae",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/*pathology",
          "Male",
          "Neuroglia/pathology",
          "Neurons/*drug effects/metabolism",
          "Neuroprotective Agents/*metabolism",
          "Prosencephalon/blood supply",
          "Receptor Protein-Tyrosine Kinases/*metabolism",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Nerve Growth Factor/*metabolism",
          "Reference Values"
     ],
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1998 Apr;8(2):253-61.",
     "term": "hippocampus"
}