{
     "PMID": "9546294",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980612",
     "LR": "20151119",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1998 Apr",
     "TI": "Dementia with grains (argyrophilic grain disease).",
     "PG": "377-86",
     "AB": "Dementia with grains, also referred to as argyrophilic grain disease, is a morphological condition in elderly individuals histologically characterised by the widespread occurrence of minute, spindle or comma-shaped argyrophilic, tau-immunoreactive structures distinct from neuropil threads that are predominantly located in the hippocampus and related limbic areas including the amygdala. They are suggested to arise mainly in dendrites of neurons showing accumulation of hyperphosphorylated tau proteins (pretangle stage) but not necessarily forming paired helical filaments. Argyrophilic grains are associated with argyrophilic, tau-positive oligodendroglial inclusions (\"coiled bodies\") in the white matter, while astroglia are not affected. Argyrophilic grain disease is considered to be a progressive disorder that may or may not be associated with dementia, the grains occasionally being the only morphologic substrates of cognitive decline. They often occur in combination with neuritic Alzheimer-type lesions (many corresponding to \"limbic\" Braak stages III and IV) or other neurodegenerative disorders, such as progressive supranuclear palsy, corticobasal degeneration, or Pick's disease. The prevalence and pathogenesis of this condition, its clinicopathologic correlations and nosological position among tau-pathology related disorders await further elucidation.",
     "FAU": [
          "Jellinger, K A"
     ],
     "AU": [
          "Jellinger KA"
     ],
     "AD": "Ludwig Boltzmann Institute of Clinical Neurobiology, Vienna, Austria. kurt.jellinger@univie.ac.at",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "3M4G523W1G (Silver)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/metabolism/*pathology",
          "Dementia/epidemiology/metabolism/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Incidence",
          "*Silver",
          "Staining and Labeling"
     ],
     "RF": "53",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1998 Apr;8(2):377-86.",
     "term": "hippocampus"
}