{
     "PMID": "9546819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980415",
     "LR": "20161124",
     "IS": "1041-6102 (Print) 1041-6102 (Linking)",
     "VI": "9 Suppl 1",
     "DP": "1997",
     "TI": "Contribution of structural neuroimaging to the early diagnosis of Alzheimer's disease.",
     "PG": "183-90; discussion 247-52",
     "AB": "There is compelling evidence for the early involvement of the hippocampal formation in the natural history of Alzheimer's disease (AD). The evidence comes from recent neuropathology, neuropsychology, and neuroimaging studies. AD-type histopathologic changes limited to the hippocampus have been described and may be seen in normal aging subjects. The sites of maximal neuronal loss in the hippocampal formation are in the CA1, subiculum, and entorhinal cortex. Minimally cognitively impaired (MCI) individuals (defined by ratings of functional capacity and psychiatric symptomatology) exhibit a neuropsychological profile that is distinct from that of the unimpaired elderly. Pathologic evidence suggests that most of these cases already have AD brain changes accentuated in the hippocampal region, and our own longitudinal studies reveal that 70% of this group develop dementia within a 4-year period. We have developed a negative-angle axial view designed to cut parallel to the anterior-posterior plane of the hippocampus. Using this modified axial plane of section in conjunction with computed tomography (CT) and magnetic resonance imaging (MRI), we estimated the prevalence of hippocampal atrophy in normal aging and across severity levels of cognitively impaired elderly patients. Longitudinal study shows that hippocampal atrophy is a sensitive and specific predictor of future AD for patients with MCI. MRI volume study of AD patients, controls, and MCI patients shows specific hippocampal volume loss in MCI. We conclude that the atrophic changes associated with early AD can be visualized using qualitative techniques and are readily quantifiable with volumetry. This article is not intended to be comprehensive, but to provide an overview of some of the structural neuroimaging data from our laboratory.",
     "FAU": [
          "de Leon, M J",
          "Convit, A",
          "DeSanti, S",
          "Bobinski, M",
          "George, A E",
          "Wisniewski, H M",
          "Rusinek, H",
          "Carroll, R",
          "Saint Louis, L A"
     ],
     "AU": [
          "de Leon MJ",
          "Convit A",
          "DeSanti S",
          "Bobinski M",
          "George AE",
          "Wisniewski HM",
          "Rusinek H",
          "Carroll R",
          "Saint Louis LA"
     ],
     "AD": "Department of Psychiatry, NYU Medical Center, NY 10016, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int Psychogeriatr",
     "JT": "International psychogeriatrics",
     "JID": "9007918",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/complications/*diagnosis",
          "Atrophy/pathology",
          "Cognition Disorders/diagnosis/etiology",
          "Cross-Sectional Studies",
          "Follow-Up Studies",
          "Hippocampus/diagnostic imaging/pathology",
          "Humans",
          "Longitudinal Studies",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Temporal Lobe/diagnostic imaging/pathology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Psychogeriatr. 1997;9 Suppl 1:183-90; discussion 247-52.",
     "term": "hippocampus"
}