{
     "PMID": "9547954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980708",
     "LR": "20141114",
     "IS": "0269-9052 (Print) 0269-9052 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Hypoxic brain injury with motor apraxia following an anaphylactic reaction to hymenoptera venom.",
     "PG": "239-44",
     "AB": "Hypoxic brain injury can be a complication following several well known situations or disorders. The neurological and neuropsychological characteristics of patients who suffer hypoxic brain injury depend on the mechanism of injury and the structures of the brain that are particularly vulnerable to hypoxia. Injury to the hippocampus with resultant memory impairment is a well described clinical feature. Motor apraxia has not been described as a common feature following hypoxic injury. This paper describes an unusual case of hypoxic brain injury that resulted from an anaphylactic reaction to hymenoptera venom. The patient presented with severe ideomotor apraxia as he emerged from coma after cardiorespiratory arrest. Surprisingly, the patients memory was relatively preserved in relation to other cognitive impairments. A brief discussion of the pathophysiology of hypoxic brain injury and the patient's rehabilitation outcome is presented.",
     "FAU": [
          "Speach, D P",
          "Wong, T M",
          "Cattarin, J A",
          "Livecchi, M A"
     ],
     "AU": [
          "Speach DP",
          "Wong TM",
          "Cattarin JA",
          "Livecchi MA"
     ],
     "AD": "Department of Physical Medicine and Rehabilitation, University of Rochester, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain Inj",
     "JT": "Brain injury",
     "JID": "8710358",
     "SB": "IM",
     "MH": [
          "Adult",
          "Anaphylaxis/*complications",
          "Animals",
          "Apraxias/*etiology/physiopathology/rehabilitation",
          "*Bees",
          "Brain Damage, Chronic/*complications/physiopathology/rehabilitation",
          "Humans",
          "Hypoxia, Brain/*complications",
          "Insect Bites and Stings/*complications",
          "Male"
     ],
     "EDAT": "1998/04/21 00:00",
     "MHDA": "1998/04/21 00:01",
     "CRDT": [
          "1998/04/21 00:00"
     ],
     "PHST": [
          "1998/04/21 00:00 [pubmed]",
          "1998/04/21 00:01 [medline]",
          "1998/04/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Inj. 1998 Mar;12(3):239-44.",
     "term": "hippocampus"
}