{
     "PMID": "9547246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980505",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "9",
     "DP": "1998 May 1",
     "TI": "GABAergic cells are the major postsynaptic targets of mossy fibers in the rat hippocampus.",
     "PG": "3386-403",
     "AB": "Dentate granule cells communicate with their postsynaptic targets by three distinct terminal types. These include the large mossy terminals, filopodial extensions of the mossy terminals, and smaller en passant synaptic varicosities. We examined the postsynaptic targets of mossy fibers by combining in vivo intracellular labeling of granule cells, immunocytochemistry, and electron microscopy. Single granule cells formed large, complex \"mossy\" synapses on 11-15 CA3 pyramidal cells and 7-12 hilar mossy cells. In contrast, GABAergic interneurons, identified with immunostaining for substance P-receptor, parvalbumin, and mGluR1a-receptor, were selectively innervated by very thin (filopodial) extensions of the mossy terminals and by small en passant boutons in both the hilar and CA3 regions. These terminals formed single, often perforated, asymmetric synapses on the cell bodies, dendrites, and spines of GABAergic interneurons. The number of filopodial extensions and small terminals was 10 times larger than the number of mossy terminals. These findings show that in contrast to cortical pyramidal neurons, (1) granule cells developed distinct types of terminals to affect interneurons and pyramidal cells and (2) they innervated more inhibitory than excitatory cells. These findings may explain the physiological observations that increased activity of granule cells suppresses the overall excitability of the CA3 recurrent system and may form the structural basis of the target-dependent regulation of glutamate release in the mossy fiber system.",
     "FAU": [
          "Acsady, L",
          "Kamondi, A",
          "Sik, A",
          "Freund, T",
          "Buzsaki, G"
     ],
     "AU": [
          "Acsady L",
          "Kamondi A",
          "Sik A",
          "Freund T",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, The State University of New Jersey, Newark, New Jersey 07102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH54671/MH/NIMH NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurokinin-1)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dynorphins/analysis",
          "Immunohistochemistry",
          "Interneurons/*physiology",
          "Microscopy, Electron",
          "Mossy Fibers, Hippocampal/*ultrastructure",
          "Nerve Endings/physiology",
          "Nerve Net/physiology",
          "Neurotransmitter Agents/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neurokinin-1/analysis",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1998/05/09 00:00",
     "MHDA": "1998/05/09 00:01",
     "CRDT": [
          "1998/05/09 00:00"
     ],
     "PHST": [
          "1998/05/09 00:00 [pubmed]",
          "1998/05/09 00:01 [medline]",
          "1998/05/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 May 1;18(9):3386-403.",
     "term": "hippocampus"
}