{
     "PMID": "9547388",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980716",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "509 ( Pt 1)",
     "DP": "1998 May 15",
     "TI": "Electrophysiological characterization of Na+ currents in acutely isolated human hippocampal dentate granule cells.",
     "PG": "139-50",
     "AB": "1. Properties of voltage-dependent Na+ currents were investigated in forty-two dentate granule cells (DGCs) acutely isolated from the resected hippocampus of twenty patients with therapy-refractory temporal lobe epilepsy (TLE) using the whole-cell patch-clamp technique. 2. Depolarizing voltage commands elicited large, rapidly activating and inactivating Na+ currents (140 pS microm-2; 163 mM extracellular Na+) that were reduced in amplitude by lowering the Na+ gradient (43 mM extracellular Na+). At low temperatures (8-12 C), the time course of Na+ currents slowed and could be well described by the model of Hodgkin & Huxley. 3. Na+ currents were reversibly blocked by tetrodotoxin (TTX) and saxitoxin (STX) with a half-maximal block of 4.7 and 2.6 nM, respectively. In order to reduce series resistance errors, the Na+ current was partially blocked by low toxin concentrations (10-15 nM) in the experiments described below. Under these conditions, Na+ currents showed a threshold of activation of about -50 mV, and the voltages of half-maximal activation and inactivation were -29 and -55 mV, respectively. 4. The time course of recovery from inactivation could be described with a double-exponential function (time constants, 3-20 and 60-200 ms). The rapid and slow time constants showed a distinct voltage dependence with maximal values around -55 and -80 mV, respectively. These properties contributed to a reduction of the Na+ currents during repetitive stimulation that was more pronounced with higher stimulation frequencies and also showed a dependence on the holding potential. 5. In summary, the most striking features of DGC Na+ currents were the large current density and the presence of a current component showing a slow recovery from inactivation. Our data provide a basis for comparison with properties of Na+ currents in animal models of epilepsy, and for the study of drug actions in therapy-refractory epilepsy.",
     "FAU": [
          "Reckziegel, G",
          "Beck, H",
          "Schramm, J",
          "Elger, C E",
          "Urban, B W"
     ],
     "AU": [
          "Reckziegel G",
          "Beck H",
          "Schramm J",
          "Elger CE",
          "Urban BW"
     ],
     "AD": "Department of Epileptology, University of Bonn Medical Center, D-53105 Bonn, Germany. umc805@ibm.rhrz.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Sodium Channels)",
          "35523-89-8 (Saxitoxin)",
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Algorithms",
          "Dentate Gyrus/cytology/drug effects/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Humans",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects/physiology",
          "Microelectrodes",
          "Patch-Clamp Techniques",
          "Saxitoxin/pharmacology",
          "Sodium Channels/drug effects/*physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC2230947",
     "EDAT": "1998/06/17 00:00",
     "MHDA": "1998/06/17 00:01",
     "CRDT": [
          "1998/06/17 00:00"
     ],
     "PHST": [
          "1998/06/17 00:00 [pubmed]",
          "1998/06/17 00:01 [medline]",
          "1998/06/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 May 15;509 ( Pt 1):139-50.",
     "term": "hippocampus"
}