{
     "PMID": "9547131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980414",
     "LR": "20131121",
     "IS": "0268-1315 (Print) 0268-1315 (Linking)",
     "VI": "12",
     "IP": "6",
     "DP": "1997 Nov",
     "TI": "The dopamine hypothesis of schizophrenia: current status, future prospects.",
     "PG": "297-308",
     "AB": "The dopamine hypothesis of schizophrenia is reviewed in the context of recent advances in dopamine research. These include the following: the discovery that there are several subtypes of dopamine receptor, the recognition that the activity of dopamine neurons is controlled by negative feedback systems; insights into the functions of different subsystems of dopamine neurons; the discovery that different subsystems of dopamine neurons interact with one another; and a growing understanding of the functions and mode of operation of the forebrain regions that the dopamine projections innervate. The paper reviews some of the complexities that the dopamine hypothesis has encountered, and continues to encounter, with a particular focus on three issues: the adequacy of our understanding of neuroleptic drug action, the heterogeneity of schizophrenic symptoms and the paucity of direct evidence to support the hypothesis. It is concluded that schizophrenia does not reflect primary abnormalities of dopamine transmission, but probably does reflect abnormalities in systems that have an intimate interaction with the dopamine system. The primary substrates for schizophrenia will probably be found within the major targets of the ascending dopamine projections: the fronto-striato-pallido-thalamic loops, and the limbic structures, such as amygdala and hippocampus, with which the fronto-striatal system interacts.",
     "FAU": [
          "Willner, P"
     ],
     "AU": [
          "Willner P"
     ],
     "AD": "Department of Psychology, University of Wales, Swansea, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Int Clin Psychopharmacol",
     "JT": "International clinical psychopharmacology",
     "JID": "8609061",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Receptors, Dopamine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Antipsychotic Agents/*therapeutic use",
          "Dopamine/*metabolism",
          "Humans",
          "Prosencephalon/drug effects",
          "Receptors, Dopamine/*physiology",
          "Schizophrenia/drug therapy/*physiopathology"
     ],
     "RF": "90",
     "EDAT": "1998/04/18 00:00",
     "MHDA": "1998/04/18 00:01",
     "CRDT": [
          "1998/04/18 00:00"
     ],
     "PHST": [
          "1998/04/18 00:00 [pubmed]",
          "1998/04/18 00:01 [medline]",
          "1998/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Clin Psychopharmacol. 1997 Nov;12(6):297-308.",
     "term": "hippocampus"
}