{
     "PMID": "9548221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980630",
     "LR": "20141021",
     "IS": "1059-1311 (Print) 1059-1311 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1998 Feb",
     "TI": "Amnesia in temporal lobectomy patients: historical perspective and review.",
     "PG": "15-24",
     "AB": "Profound memory loss is a rare but serious complication of temporal-lobe surgery for the relief of medically intractable epilepsy. This paper examines the characteristics of the patients who have been reported to become amnesic following temporal-lobe surgery over the last four decades. The critical role of the hippocampi in memory function are implicated in autopsy studies and MRI investigations, but these cases suggest that a range of memory impairments result from bilateral hippocampal damage, rather than a pure amnesic syndrome in every case. There is some evidence that bilateral structural hippocampal abnormalities may not necessarily be associated with significant memory problems, if these abnormalities have a developmental basis. However, whilst not necessarily profound, any post-operative deterioration in memory function remains a significant consideration in the presurgical evaluation of temporal-lobe epilepsy patients.",
     "FAU": [
          "Baxendale, S"
     ],
     "AU": [
          "Baxendale S"
     ],
     "AD": "Department of Clinical Neuropsychology, Nuffield III, Radcliffe Infirmary, Oxford.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Historical Article",
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Seizure",
     "JT": "Seizure",
     "JID": "9306979",
     "SB": "IM Q",
     "MH": [
          "*Amnesia/history/physiopathology",
          "Brain Mapping",
          "Epilepsy, Temporal Lobe/history/physiopathology/*surgery",
          "Hippocampus/physiopathology/surgery",
          "History, 20th Century",
          "Humans",
          "Postoperative Complications/physiopathology",
          "*Psychosurgery/history",
          "Temporal Lobe/physiopathology/surgery"
     ],
     "RF": "51",
     "EDAT": "1998/04/21 00:00",
     "MHDA": "1998/04/21 00:01",
     "CRDT": [
          "1998/04/21 00:00"
     ],
     "PHST": [
          "1998/04/21 00:00 [pubmed]",
          "1998/04/21 00:01 [medline]",
          "1998/04/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seizure. 1998 Feb;7(1):15-24.",
     "term": "hippocampus"
}