{
     "PMID": "9550518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980501",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Treatment with the competitive NMDA antagonist GPI 3000 does not improve outcome after cardiac arrest in dogs.",
     "PG": "824-9",
     "AB": "BACKGROUND AND PURPOSE: We previously showed that treatment with a competitive N-methyl-D-aspartate (NMDA) receptor antagonist GPI-3000 (GPI) improved short-term physiological recovery after incomplete global cerebral ischemia complicated by dense acidosis. We tested the hypothesis that GPI administered after resuscitation from cardiac arrest would improve a more long-term recovery as measured by neurobehavioral assessment and neuropathology 4 days after resuscitation. METHODS: Anesthetized dogs were subjected to 7 minutes of cardiac arrest followed by vest cardiopulmonary resuscitation. Neurobehavioral outcomes were scored daily on a score ranging from 0 (normal) to 500 (worst). On the fourth day, the animals were killed, and neuropathology was evaluated in a blinded manner in the hippocampus and the neocortex by hematoxylin and eosin staining and by determination of percentage of injured neurons. Three groups of animals were treated in a randomized, blinded protocol with either saline (SAL), low-dose GPI (5 mg/kg followed by 1 mg/kg per hour for 2 hours), or high-dose GPI (25 mg/kg, followed by 5 mg/kg per hour for 2 hours). RESULTS: The mortality rate was higher in animals receiving GPI than in saline-treated control animals (4 of 15 deaths in SAL, 6 of 15 in the low-dose GPI group, and 9 of 18 in the high-dose GPI group). Neurobehavioral scores were depressed in GPI-treated animals compared with saline-treated control animals in a dose-dependent manner, with 96-hour scores of essentially normal (9+/-2) in saline-treated animals compared with those animals with significant impairment (181+/-47) treated with high-dose GPI. Neuropathological damage in the neocortex was most severe in GPI-treated animals, with the percentage of injured neurons dependent on the dose: 8.3%+/-2.7% SAL, 13.2%+/-6.4% low-dose GPI, and 39.4%+/-10.1%, high-dose GPI. CA1 neuronal damage was severe regardless of treatment. CONCLUSIONS: Contrary to results seen in experimental global and focal cerebral ischemia, in which NMDA receptor antagonism may improve responses to injury, receptor antagonism with GPI does not improve brain outcome after cardiac arrest and resuscitation in the dog. Behavioral and histological outcomes both were worsened by GPI treatment at two doses, and mortality was higher relative to saline control treatment. We speculate that systemic drug effects, as well as potential neurotoxicity of the drug under ischemic conditions, may be responsible for the deleterious outcomes observed in our cardiac arrest model.",
     "FAU": [
          "Helfaer, M A",
          "Ichord, R N",
          "Martin, L J",
          "Hurn, P D",
          "Castro, A",
          "Traystman, R J"
     ],
     "AU": [
          "Helfaer MA",
          "Ichord RN",
          "Martin LJ",
          "Hurn PD",
          "Castro A",
          "Traystman RJ"
     ],
     "AD": "Department of Anesthesioloy, Johns Hopkins Medical Institute, Baltimore, MD, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NR-03521/NR/NINR NIH HHS/United States",
          "NS 20020/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Amino Acids)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "117571-54-7 (NPC 12626)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*therapeutic use",
          "Animals",
          "Behavior, Animal/drug effects",
          "Binding, Competitive",
          "Brain Ischemia/*etiology",
          "Cardiopulmonary Resuscitation",
          "Dogs",
          "Excitatory Amino Acid Antagonists/*therapeutic use",
          "Heart Arrest/complications/*drug therapy/physiopathology",
          "Random Allocation",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Treatment Outcome"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1998 Apr;29(4):824-9.",
     "term": "hippocampus"
}