{
     "PMID": "9553162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980622",
     "LR": "20161124",
     "IS": "0340-6997 (Print) 0340-6997 (Linking)",
     "VI": "25",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "[carbonyl-11C]Desmethyl-WAY-100635 (DWAY) is a potent and selective radioligand for central 5-HT1A receptors in vitro and in vivo.",
     "PG": "338-46",
     "AB": "[carbonyl-11C]Desmethyl-WAY-100635 (DWAY) is possibly a low-level metabolite appearing in plasma after intravenous administration of [carbonyl-11C]WAY-100635 to human subjects for positron emission tomographic (PET) imaging of brain 5-HT1A receptors. In this study we set out to assess the ability of DWAY to enter brain in vivo and to elucidate its possible interaction with 5-HT1A receptors. Desmethyl-WAY-100635 was labelled efficiently with carbon-11 (t1/2 = 20.4 min) in high specific radioactivity by reaction of its descyclohexanecarbonyl analogue with [carbonyl-11C]cyclohexanecarbonyl chloride. The product was separated in high radiochemical purity by high-performance liquid chromatography (HPLC) and formulated for intravenous injection. Rats were injected intravenously with DWAY, sacrificed at known times and dissected to establish radioactivity content in brain tissues. At 60 min after injection, the ratios of radioactivity concentration in each brain region to that in cerebellum correlated with previous in vitro and in vivo measures of 5-HT1A receptor density. The highest ratio was about 22 in hippocampus. Radioactivity cleared rapidly from plasma; HPLC analysis revealed that DWAY represented 55% of the radioactivity in plasma at 5 min and 33% at 30 min. Only polar radioactive metabolites were detected. Subsequently, a cynomolgus monkey was injected intravenously with DWAY and examined by PET. Maximal whole brain uptake of radioactivity was 5.7% of the administered dose at 5 min after injection. The image acquired between 9 and 90 min showed high radioactivity uptake in brain regions rich in 5-HT1A receptors (e.g. frontal cortex and neocortex), moderate uptake in raphe nuclei and low uptake in cerebellum. A transient equilibrium was achieved in cortical regions at about 60 min, when the ratio of radioactivity concentration in frontal cortex to that in cerebellum reached 6. The corresponding ratio for raphe nuclei was about 3. Radioactive metabolites appeared rapidly in plasma, but these were all more polar than DWAY, which represented 52% of the radioactivity in plasma at 4 min and 20% at 55 min. In a second PET experiment, in which a cynomolgus monkey was pretreated with the selective 5-HT1A receptor antagonist, WAY-100635, at 25 min before DWAY injection, radioactivity in all brain regions was reduced to that in cerebellum. Autoradiography of post mortem human brain cryosections after incubation with DWAY successfully delineated 5-HT1A receptor distribution. Receptor-specific binding was eliminated in the presence of the selective 5-HT1A receptor agonist, 8-OH-DPAT [(+/-)-8-hydroxy-2-dipropylaminotetralin]. These findings show that: (a) intravenously administered DWAY is well able to penetrate brain in rat and monkey, (b) DWAY is a highly effective radioligand for brain 5-HT1A receptors in rat and monkey in vivo and for human brain in vitro, and (c) the metabolism and kinetics of DWAY appear favourable to successful biomathematical modelling of acquired PET data. Thus, DWAY warrants further evaluation as a radioligand for PET studies of 5-HT1A receptors in human brain.",
     "FAU": [
          "Pike, V W",
          "Halldin, C",
          "McCarron, J A",
          "Lundkvist, C",
          "Hirani, E",
          "Olsson, H",
          "Hume, S P",
          "Karlsson, P",
          "Osman, S",
          "Swahn, C G",
          "Hall, H",
          "Wikstrom, H",
          "Mensonidas, M",
          "Poole, K G",
          "Farde, L"
     ],
     "AU": [
          "Pike VW",
          "Halldin C",
          "McCarron JA",
          "Lundkvist C",
          "Hirani E",
          "Olsson H",
          "Hume SP",
          "Karlsson P",
          "Osman S",
          "Swahn CG",
          "Hall H",
          "Wikstrom H",
          "Mensonidas M",
          "Poole KG",
          "Farde L"
     ],
     "AD": "MRC Cyclotron Unit, Imperial College School of Medicine, Hammersmith Hospital, Ducane Road, London W12 ONN, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH 41205/MH/NIMH NIH HHS/United States",
          "NIMH 44814/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Eur J Nucl Med",
     "JT": "European journal of nuclear medicine",
     "JID": "7606882",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Piperazines)",
          "0 (Pyridines)",
          "0 (Receptors, Serotonin)",
          "0 (Receptors, Serotonin, 5-HT1)",
          "0 (Serotonin Antagonists)",
          "0 (desmethyl-WAY 100635)",
          "71IH826FEG",
          "(N-(2-(4-(2-methoxyphenyl)-1-piperazinyl)ethyl)-N-(2-pyridinyl)cyclohexanecarboxa",
          "mide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*diagnostic imaging/metabolism",
          "*Carbon Radioisotopes",
          "Chromatography, High Pressure Liquid",
          "Humans",
          "Isotope Labeling",
          "Macaca fascicularis",
          "Male",
          "*Piperazines/pharmacokinetics",
          "*Pyridines/pharmacokinetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/*analysis",
          "Receptors, Serotonin, 5-HT1",
          "*Serotonin Antagonists/pharmacokinetics",
          "Tissue Distribution",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Nucl Med. 1998 Apr;25(4):338-46.",
     "term": "hippocampus"
}