{
     "PMID": "9554946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980618",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "106",
     "IP": "1-2",
     "DP": "1998 Mar 12",
     "TI": "Hippocampal nitric oxide synthase in the fetal guinea pig: effects of chronic prenatal ethanol exposure.",
     "PG": "39-46",
     "AB": "The effects of chronic maternal administration of ethanol on nitric oxide synthase (NOS) activity and the numbers of NOS containing neurons, and CA1 and CA3 pyramidal neurons in the hippocampus of the near term fetal guinea pig at gestational day (GD) 62 were investigated. Pregnant guinea pigs received oral administration of 4 g ethanol/kg maternal body weight (n = 5), isocaloric sucrose/pair feeding (n = 5) or water (n = 5), or no treatment (NT; n = 5) from GD 2 to GD 61. NOS activity in the 25,000 x g supernatant of hippocampal homogenate was determined using a radiometric assay. The numbers of NOS containing neurons, and CA1 and CA3 pyramidal neurons were determined using NADPH diaphorase histochemistry and cresyl violet staining, respectively. The chronic ethanol regimen produced a maternal blood ethanol concentration of 193 +/- 13 mg/dl at 1 h after the second divided dose on GD 57. Chronic ethanol exposure produced fetal body, brain, and hippocampal growth restriction and decreased fetal hippocampal NOS activity compared with the isocaloric sucrose/pair feeding, water, and NT experimental groups, but did not affect the number of NOS containing and CA1 or CA3 pyramidal neurons. These data demonstrate that, in the near term fetus, chronic maternal administration of ethanol suppresses hippocampal NOS activity and consequent formation of NO, without loss of NOS containing neurons and prior to loss of CA1 pyramidal neurons that occurs in the adult.",
     "FAU": [
          "Kimura, K A",
          "Brien, J F"
     ],
     "AU": [
          "Kimura KA",
          "Brien JF"
     ],
     "AD": "Department of Pharmacology and Toxicology, Faculty of Health Sciences, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight",
          "Brain/embryology",
          "Cell Count",
          "Disease Models, Animal",
          "Ethanol/*blood",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*enzymology",
          "Guinea Pigs",
          "Hippocampus/cytology/embryology/*enzymology",
          "*Maternal-Fetal Exchange",
          "NADPH Dehydrogenase/analysis",
          "Neurons/*enzymology",
          "Nitric Oxide Synthase/*metabolism",
          "Organ Size",
          "Pregnancy",
          "Pregnancy Outcome",
          "Pyramidal Cells/enzymology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1998 Mar 12;106(1-2):39-46.",
     "term": "hippocampus"
}