{
     "PMID": "9556151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980528",
     "LR": "20141120",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Suppression of synaptogenesis by epileptiform discharges in hippocampal slice culture.",
     "PG": "231-4",
     "AB": "Using an organotypic slice culture of the hippocampus, the effects of epileptic activities on synapse reorganization following axotomy were investigated. The maximal amplitude of field excitatory postsynaptic potentials that reflected the number of functional synaptic contacts were recorded 7 d after the mossy fibers or Schaffer collaterals were transected at 8 d in vitro. Fifty microM picrotoxin elicited epileptiform bursts, whose severity in the CA1 region was lower than that in the CA3 region. Synapse reformation of the mossy fibers was significantly prevented by picrotoxin, and that of Schaffer collaterals also tended to be attenuated. Ten microM bicuculline, 1 mM pentylenetetrazol or 2 mM 4-aminopyridine also induced epileptic activities in the CA3 region and significantly depressed synapse formation of the mossy fibers. Using cultures of dispersed neurons, we found that the prolonged depolarization of membrane potentials promoted neurite outgrowth. Taken together, we concluded that the preventing effects of epileptic activities on synapse reorganization following axotomy was due to the inhibition of the synaptogenesis process, not to a blockade of axon outgrowth.",
     "FAU": [
          "Ikegaya, Y",
          "Ikeda, Y",
          "Saito, H",
          "Nishiyama, N"
     ],
     "AU": [
          "Ikegaya Y",
          "Ikeda Y",
          "Saito H",
          "Nishiyama N"
     ],
     "AD": "Laboratory of Chemical Pharmacology, Graduate School of Pharmaceutical Sciences, The University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons",
          "Epilepsy/*physiopathology",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "Rats",
          "Rats, Wistar",
          "*Synapses"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1998 Mar;21(3):231-4.",
     "term": "hippocampus"
}