{
     "PMID": "9559937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980602",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1998 Mar 9",
     "TI": "Anticonvulsant effects of intra-hippocampal injection of TRH in amygdala kindled rats.",
     "PG": "677-82",
     "AB": "The anticonvulsant effects of intra-hippocampal thyrotropin-release hormone (TRH) were examined in amygdala kindled rats. Subjects were implanted unilaterally with an electrode in the amygdala and bilaterally with guide cannulae in the hippocampus, aimed at the dorsal and ventral dentate gyri. Rats were kindled daily with suprathreshold electrical stimulation (800 microA, 1 ms pulse width, 100 Hz, duration 0.5 s) until seizures were reliably elicited. The afterdischarge (AD) duration, seizure duration, and seizure stage were recorded daily, and AD thresholds were determined after kindling was completed. TRH was infused into each of the four cannulae of freely moving rats at doses of 0 (vehicle), 1.25, 2.5 and 5 microg/site. Five minutes after the last infusion, the rats received electrical stimulation at their AD threshold (mean = 135 microA) + 50 microA. TRH reduced the AD and seizure duration in a dose-dependent manner. At the dose of 2.5 microg/site, TRH also reduced AD and seizure duration in rats stimulated with suprathreshold current (800 microA). However, TRH had minimal effects on seizure stage irrespective of the stimulation intensity. These results suggest that the seizure-induced elevations of TRH in the hippocampus, as demonstrated in previous studies, may be part of an endogenous anticonvulsant compensatory mechanism and that further elevations of TRH in the hippocampus can produce anticonvulsant effects mainly by reducing the AD and seizure duration.",
     "FAU": [
          "Wan, R Q",
          "Noguera, E C",
          "Weiss, S R"
     ],
     "AU": [
          "Wan RQ",
          "Noguera EC",
          "Weiss SR"
     ],
     "AD": "Biological Psychiatry Branch, National Institute of Mental Health, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Anticonvulsants)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/*physiology/physiopathology",
          "Animals",
          "*Anticonvulsants",
          "Dentate Gyrus/physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/drug effects/*physiology/physiopathology",
          "Infusions, Parenteral",
          "Kindling, Neurologic",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/physiopathology/*prevention & control",
          "Thyrotropin-Releasing Hormone/administration & dosage/*pharmacology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Mar 9;9(4):677-82.",
     "term": "hippocampus"
}