{
     "PMID": "9560020",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980612",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "95",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Laminar spongiosis of the dentate gyrus: a sign of disconnection, present in cases of severe Alzheimer's disease.",
     "PG": "413-20",
     "AB": "An extensive laminar spongiosis was found in the outer part of the dentate gyrus in an 84-year-old patient. An old cavitary infarct in the parahippocampal gyrus disconnected the dentate gyrus from the entorhinal area. This finding prompted us to seek laminar spongiosis in Alzheimer's disease, where the neuronal loss in the entorhinal cortex might be severe. The dentate gyrus was systematically examined in a series of prospectively assessed cases either intellectually normal or affected by mental impairment of graded severity. Laminar spongiosis was present in the most severely affected patients. The neuritic crown of the senile plaques seen in the laminar band of spongiosis contained only a few tau- and Bodian-positive fibers, a sign that was taken as evidence of \"plaque denervation\". By contrast, deposits of Abeta peptide remained abundant but lacked a dense core. These data suggest that dendritic and axonal processes are intermingled in the senile plaque and that the amyloid core is at least partially dependent on the presence of the axonal component.",
     "FAU": [
          "Duyckaerts, C",
          "Colle, M A",
          "Seilhean, D",
          "Hauw, J J"
     ],
     "AU": [
          "Duyckaerts C",
          "Colle MA",
          "Seilhean D",
          "Hauw JJ"
     ],
     "AD": "Laboratoire de Neuropathologie R. Escourolle, INSERM U 106, Hopital de La Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Blood Vessels/pathology",
          "Dentate Gyrus/blood supply/*pathology",
          "Female",
          "Hippocampus/blood supply/pathology",
          "Humans",
          "Neurofibrillary Tangles/pathology",
          "Plaque, Amyloid/pathology",
          "Regional Blood Flow/physiology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Apr;95(4):413-20.",
     "term": "hippocampus"
}