{
     "PMID": "9560824",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980713",
     "LR": "20041117",
     "IS": "0894-878X (Print) 0894-878X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Hippocampal cell loss and gliosis: relationship to preoperative and postoperative memory function.",
     "PG": "12-21",
     "AB": "The authors examined the relationship between neuronal densities, glial cell densities, and the glial cell/neuron ratio in the CA1 and CA4 hippocampal subfields and preoperative and postoperative memory function in 47 patients who had undergone a temporal lobectomy (23 right, RTL; 24 left, LTL) for the relief of medically intractable epilepsy. The LTL group performed more poorly than the RTL group on a list learning and story recall task, preoperatively and postoperatively. Both the RTL and LTL groups performed more poorly on the story recall task postoperatively. In the LTL group, neuronal densities in the CA1 subfield were significantly correlated with the preoperative scores on the immediate (r = 0.53, p < 0.01) and delayed (r = 0.53, p < 0.01) recall of the story. There were no significant correlations in the LTL group between the CA1 and CA4 cell counts and Verbal IQ or scores on a measure of naming ability. None of the cell density measures in the CA1 and CA4 subfields were significantly correlated with the preoperative neuropsychological test scores in the RTL group. Postoperative decline in verbal recall was associated with the excision of a relatively intact left hippocampus, with high neuronal and low glial cell densities in the CA1 subfield. The excision of a relatively intact right hippocampus was also associated with a postoperative deterioration in verbal recall.",
     "FAU": [
          "Baxendale, S A",
          "Van Paesschen, W",
          "Thompson, P J",
          "Duncan, J S",
          "Harkness, W F",
          "Shorvon, S D"
     ],
     "AU": [
          "Baxendale SA",
          "Van Paesschen W",
          "Thompson PJ",
          "Duncan JS",
          "Harkness WF",
          "Shorvon SD"
     ],
     "AD": "National Hospital for Neurology and Neurosurgery, London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neuropsychiatry Neuropsychol Behav Neurol",
     "JT": "Neuropsychiatry, neuropsychology, and behavioral neurology",
     "JID": "8811108",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cell Count",
          "Cerebral Decortication/*adverse effects",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/complications/*pathology/surgery",
          "Female",
          "Gliosis/complications/*pathology/surgery",
          "Hippocampus/*pathology/physiopathology/surgery",
          "Humans",
          "Male",
          "Memory Disorders/etiology/*pathology/physiopathology",
          "Multivariate Analysis",
          "Neurons/pathology",
          "Sclerosis",
          "Temporal Lobe/pathology/surgery",
          "Time Factors",
          "Treatment Outcome"
     ],
     "EDAT": "1998/04/30 00:00",
     "MHDA": "1998/04/30 00:01",
     "CRDT": [
          "1998/04/30 00:00"
     ],
     "PHST": [
          "1998/04/30 00:00 [pubmed]",
          "1998/04/30 00:01 [medline]",
          "1998/04/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatry Neuropsychol Behav Neurol. 1998 Jan;11(1):12-21.",
     "term": "hippocampus"
}