{
     "PMID": "9560013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980612",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "95",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Tick-borne encephalitis in dogs: neuropathological findings and distribution of antigen.",
     "PG": "361-6",
     "AB": "Eight dogs originating from different regions of Austria [all of them known as tick-borne encephalitis (TBE) areas] with severe neurological signs were either euthanatized or died spontaneously. Tick-borne encephalitis virus (TBEV) antigen was detected in the brains of five of these dogs by immunohistology, but not in the others. All of the dogs, however, had identical neuropathological changes. There were moderate lymphohistiocytic meningitis, widespread neuronal necroses, karyorrhexis of glial cells, numerous neuronophagic nodules, and extensive microgliosis. In the cerebellum, loss of Purkinje cells and proliferation of microglial cells in the molecular layer were found. All brain regions showed numerous perivascular cuffs consisting of lymphocytes, macrophages, plasma cells and, occasionally, red blood cells. The blood-derived cells were not restricted to the perivascular spaces but diffusely infiltrated the neuropil. The most severe changes were localized in the neuroparenchyma surrounding the fourth ventricle. Lesions were less severe in basal ganglia, thalamus, mesencephalon, nuclei of pons and medulla oblongata. Moderate lesions were found in the gray matter of neocortex and allocortex, hippocampus and molecular and Purkinje cell layers of the cerebellum. White matter was slightly to moderately affected. The choroid plexus was free of inflammation. Due to rapid virus clearance mechanisms in this disease, antigen was not detectable in all cases. Neuropathological changes identical with those of immunohistologically proven cases justified the diagnosis TBE in these cases. In addition, the neuropathological diagnosis was supported by the origin of the affected dogs from endemic areas, the seasonal occurrence of the disease and a clinical history of a highly febrile neurological disease with short duration.",
     "FAU": [
          "Weissenbock, H",
          "Suchy, A",
          "Holzmann, H"
     ],
     "AU": [
          "Weissenbock H",
          "Suchy A",
          "Holzmann H"
     ],
     "AD": "Institute of Pathology and Forensic Veterinary Medicine, University of Veterinary Medicine, Vienna, Austria. Herbert.Weissenboeck@vu-wien.ac.at",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens/*immunology",
          "Brain/immunology/pathology",
          "Dog Diseases/immunology/*pathology",
          "Dogs",
          "Encephalitis, Tick-Borne/immunology/*pathology/*veterinary",
          "Female",
          "Immunohistochemistry",
          "Male",
          "Meningitis/immunology/pathology/veterinary",
          "Spinal Cord/immunology/pathology"
     ],
     "EDAT": "1998/04/29 00:00",
     "MHDA": "1998/04/29 00:01",
     "CRDT": [
          "1998/04/29 00:00"
     ],
     "PHST": [
          "1998/04/29 00:00 [pubmed]",
          "1998/04/29 00:01 [medline]",
          "1998/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Apr;95(4):361-6.",
     "term": "hippocampus"
}