{
     "PMID": "9561515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980619",
     "LR": "20061115",
     "IS": "0028-3940 (Print) 0028-3940 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Volumetric MRI of the limbic system: anatomic determinants.",
     "PG": "138-44",
     "AB": "The limbic system comprises the hippocampal formation, fornix, mamillary bodies, thalamus, and other integrated structures. It is involved in complex functions including memory and emotion and in diseases such as temporal lobe epilepsy. Volume measurements of the amygdala and hippocampus have been used reliably to study patients with temporal lobe epilepsy but have not extended to other limbic structures. We performed volume measurements of hippocampus, amygdala, fornix and mamillary bodies in healthy individuals. Measurements of the amygdala, hippocampus, fornix and mamillary bodies revealed significant differences in volume between right and left sides (P < 0.001). The intraclass coefficient of variation for measurements was high for all structures except the mamillary bodies. Qualitative image assessment of the same structures revealed no asymmetries between the hemispheres. This technique can be applied to the study of disorders affecting the limbic system.",
     "FAU": [
          "Bilir, E",
          "Craven, W",
          "Hugg, J",
          "Gilliam, F",
          "Martin, R",
          "Faught, E",
          "Kuzniecky, R"
     ],
     "AU": [
          "Bilir E",
          "Craven W",
          "Hugg J",
          "Gilliam F",
          "Martin R",
          "Faught E",
          "Kuzniecky R"
     ],
     "AD": "UAB Epilepsy Center, Department of Neurology, University of Alabama at Birmingham 35294, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Neuroradiology",
     "JT": "Neuroradiology",
     "JID": "1302751",
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Functional Laterality",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Limbic System/*anatomy & histology",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "1998/04/30 00:00",
     "MHDA": "1998/04/30 00:01",
     "CRDT": [
          "1998/04/30 00:00"
     ],
     "PHST": [
          "1998/04/30 00:00 [pubmed]",
          "1998/04/30 00:01 [medline]",
          "1998/04/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroradiology. 1998 Mar;40(3):138-44.",
     "term": "hippocampus"
}