{
     "PMID": "9564631",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980610",
     "LR": "20131121",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "52",
     "DP": "1998",
     "TI": "Function of endogenous monoamine oxidase inhibitors (tribulin).",
     "PG": "307-13",
     "AB": "Recent research on tribulin [low molecular weight endogenous inhibitory activity of monoamine oxidase (MAO)] has confirmed that its level is increased in both human urine and rat tissues by stress or anxiety, and by anxiogenic drugs. However tribulin is now known to contain several different molecules. The raised inhibitory activity in rat tissues is selective for MAO-A. There is a parallel decrease in MAO-A activity ex vivo, suggesting a possible functional effect. Increase in endogenous MAO I may competitively inhibit the binding of irreversible MAO I drugs, and may also help to mediate some mood altering effects of other drugs, or procedures such as ECT. In human urine both MAO-A I and MAO-B I have been found to be increased in mild stress. Similar findings have been made with human saliva. Selective inhibitors of MAO-A have been identified from human urine, and pig brain, but it is not yet clear to what extent they account for the MAO-A I activity increased in stress. Isatin is an endogenous selective inhibitor of MAO-B (K1 approximately 3 microM). It has a distinct distribution in rat brain, with highest concentration in the hippocampus of 0.1 microgram/g. Its level is increased by pentylene tetrazole, and isatin is itself anxiogenic in rodent models. Its administration also increases monoamine levels in the brain. It is a potent antagonist of the ANP receptor, and it may act to link the control of monoamine function and natriuresis.",
     "FAU": [
          "Glover, V"
     ],
     "AU": [
          "Glover V"
     ],
     "AD": "Department of Paediatrics, Queen Charlotte's and Chelsea Hospital, London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Isoenzymes)",
          "0 (Monoamine Oxidase Inhibitors)",
          "82X95S7M06 (Isatin)",
          "84788-92-1 (tribulin)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/enzymology",
          "Brain/*enzymology",
          "Brain Chemistry",
          "Humans",
          "Isatin/*analysis/pharmacology",
          "Isoenzymes/antagonists & inhibitors",
          "Monoamine Oxidase/*metabolism",
          "Monoamine Oxidase Inhibitors/*analysis/pharmacology",
          "Natriuresis/physiology",
          "Rats",
          "Saliva/chemistry/physiology",
          "Stress, Psychological/enzymology"
     ],
     "RF": "32",
     "EDAT": "1998/06/13 00:00",
     "MHDA": "1998/06/13 00:01",
     "CRDT": [
          "1998/06/13 00:00"
     ],
     "PHST": [
          "1998/06/13 00:00 [pubmed]",
          "1998/06/13 00:01 [medline]",
          "1998/06/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1998;52:307-13.",
     "term": "hippocampus"
}