{
     "PMID": "9565318",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980608",
     "LR": "20131121",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "197",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Cortical perineuronal nets in the gray short-tailed opossum (Monodelphis domestica): a distribution pattern contrasting with that shown in placental mammals.",
     "PG": "249-62",
     "AB": "Extracellular matrix proteoglycans accumulated in perineuronal nets and in certain neuropil zones have been shown to influence the immediate neuronal microenvironment, and to contribute to the chemoarchitectonic characteristics of neuronal networks. Studies in different placental mammals, including the human, have suggested that the major principles of extracellular matrix distribution remained constant during phylogenesis of the different mammalian strains. However, the comparison of matrix distribution between various species also indicates that striking deviations from the basic pattern may occur, although their functional significance appears unknown as yet. This study examines the extracellular matrix in the forebrain of a basic American marsupial, which has evolved independently of placental mammals for more than 100 million years. Brain sections obtained from adult gray short-tailed opossums (Monodelphis domestica) were stained for extracellular matrix components using the N-acetylgalactosamine-binding lectin Wisteria floribunda agglutinin (WFA), a polyclonal antibody against chondroitin sulfate proteoglycans (CSPG), and biotinylated hyaluronectin for the detection of hyaluronan. In subcortical regions, the distribution patterns of WFA-stained and CSPG-immunoreactive perineuronal nets were similar to those reported previously in placental mammals. In contrast, a unique distribution was found in the neocortex. This distribution was characterized by the presence of perineuronal nets around pyramidal cells and matrix components within the adjacent neuropil that together form a continuously labeled zone in layer V. Weakly stained nets ensheathed less numerous pyramidal cells in the upper layers II/III and a few multipolar cortical neurons. Dual staining experiments showed that cortical net-associated neurons were rarely immunopositive for parvalbumin. This fact, in addition to the predominant association of extracellular matrix components with layer V pyramidal cells, differentiates the neocortex in Monodelphis from that of all placental mammals studied to date. Regarding the basic phylogenetic position of this marsupial species it remains to be shown if these distribution characteristics of extracellular matrix may represent also a basic feature of cortical organization.",
     "FAU": [
          "Bruckner, G",
          "Hartig, W",
          "Seeger, J",
          "Rubsamen, R",
          "Reimer, K",
          "Brauer, K"
     ],
     "AU": [
          "Bruckner G",
          "Hartig W",
          "Seeger J",
          "Rubsamen R",
          "Reimer K",
          "Brauer K"
     ],
     "AD": "Paul Flechsig Institute for Brain Research, Department of Neurochemistry, University of Leipzig, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Agglutinins)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Parvalbumins)",
          "9004-61-9 (Hyaluronic Acid)",
          "9007-28-7 (Chondroitin Sulfates)",
          "KM15WK8O5T (Acetylgalactosamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylgalactosamine/metabolism",
          "Agglutinins/metabolism",
          "Animals",
          "Cerebral Cortex/anatomy & histology/*metabolism",
          "Chondroitin Sulfates/metabolism",
          "Extracellular Matrix/*metabolism",
          "Extracellular Matrix Proteins/*metabolism",
          "Hippocampus/anatomy & histology/metabolism",
          "Hyaluronic Acid/metabolism",
          "Immunohistochemistry",
          "Nerve Net/anatomy & histology/*metabolism",
          "Neurons/cytology/*metabolism",
          "*Opossums",
          "Parvalbumins/metabolism"
     ],
     "EDAT": "1998/06/13 00:00",
     "MHDA": "1998/06/13 00:01",
     "CRDT": [
          "1998/06/13 00:00"
     ],
     "PHST": [
          "1998/06/13 00:00 [pubmed]",
          "1998/06/13 00:01 [medline]",
          "1998/06/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1998 Apr;197(4):249-62.",
     "term": "hippocampus"
}