{
     "PMID": "9566376",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980507",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Regional cerebral blood flow and language dominance: SPECT during intracarotid amobarbital testing.",
     "PG": "943-50",
     "AB": "We examined the relation between language dominance and regional cerebral blood flow (rCBF) during the intracarotid amobarbital procedure (IAP). A previous report limited to three patients suggested that dominant rather than nondominant hemisphere IAP may have a differential effect on rCBF. Behavioral assessment during the IAP also suggests that dominant hemisphere injection results in a differential effect on memory and affective symptoms rather than nondominant injection. Thirteen patients were assessed using single-photon emission CT (SPECT) brain imaging during both left and right IAP. The SPECTs were coregistered with the individual's MRI. Changes in rCBF during each IAP were compared with the patient's baseline SPECT. Nine patients had left hemisphere dominance, two were right dominant, and two had bilateral speech representation. In the left dominant subjects, left-hemisphere injection had a consistently greater effect on rCBF than right-hemisphere injection in the anterior (p < 0.005) and posterior (p < 0.01) temporal neocortex. There was also a trend for greater hypoperfusion in the frontal lobe of the left hemisphere. rCBF in the ipsilateral hippocampus was not significantly different after each injection (p > 0.05). In the two patients with right hemisphere speech, the reverse pattern was seen, with greater hypoperfusion after right (dominant) hemisphere injection. There was no consistent asymmetry in the two patients with bilateral speech. Dominant hemisphere IAP results in significantly greater hypoperfusion than does nondominant injection. These data provide a physiologic basis for behavioral differences noted after dominant versus nondominant IAP.",
     "FAU": [
          "McMackin, D",
          "Jones-Gotman, M",
          "Dubeau, F",
          "Gotman, J",
          "Lukban, A",
          "Dean, G",
          "Evans, A",
          "Lisbona, R"
     ],
     "AU": [
          "McMackin D",
          "Jones-Gotman M",
          "Dubeau F",
          "Gotman J",
          "Lukban A",
          "Dean G",
          "Evans A",
          "Lisbona R"
     ],
     "AD": "Department of Neurology and Neurosurgery, Montreal Neurological Institute, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Hypnotics and Sedatives)",
          "0 (Oximes)",
          "0 (hexamethylpropyleneamine oxime)",
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amobarbital/*administration & dosage",
          "Carotid Arteries",
          "Cerebral Cortex/blood supply/diagnostic imaging/drug effects",
          "Cerebrovascular Circulation/drug effects/*physiology",
          "Dominance, Cerebral/drug effects/*physiology",
          "Electroencephalography",
          "Female",
          "Humans",
          "Hypnotics and Sedatives/*administration & dosage",
          "Injections, Intra-Arterial",
          "*Language",
          "Male",
          "Middle Aged",
          "Oximes",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1998/05/05 00:00",
     "MHDA": "1998/05/05 00:01",
     "CRDT": [
          "1998/05/05 00:00"
     ],
     "PHST": [
          "1998/05/05 00:00 [pubmed]",
          "1998/05/05 00:01 [medline]",
          "1998/05/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Apr;50(4):943-50.",
     "term": "hippocampus"
}