{
     "PMID": "9566578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980609",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Manda, a fermented natural food, suppresses lipid peroxidation in the senescent rat brain.",
     "PG": "455-61",
     "AB": "The level of lipid peroxidation reflects the degree of free radical-induced oxidative damage in brain tissue of the elderly. We examined the effects of Manda, a product prepared by yeast fermentation of several fruits and black sugar, on lipid peroxidation in the senescent rat brain as model of aging. Senescent rats were provided with a diet containing 50 g/100 g Manda for 8 days, supplemented on day 8 with an intragastric administration of Manda (6.0 g/kg body wt.) twice daily. The hydroxyl radical scavenging activity was generated by the FeSO4-H2O2 system and analyzed by electron spin resonance spectrometry. Using this method, the addition of Manda (2.88 mg/ml) to brain homogenates of adult rats (0.06 mg/ml) had an additive inhibitory effect on lipid peroxidation compared with control adult rats not treated with Manda. Incubation of brain homogenates with Manda for 2 h and 3 h, significantly inhibited the increase in lipid peroxides (malondialdehydes and 4-hydroxyalkenals) levels in aged rats due to auto-oxidation. In addition, oral administration of Manda significantly suppressed the age-related increase in lipid peroxidation in the hippocampus and striatum, although such change was not observed in the cerebral cortex. Although Manda contains trace level of alpha-tocopherol, the level of alpha-tocopherol in Manda did no correlate with its antioxidant effect. Our results suggest that Manda protects against age-dependent oxidative neuronal damage caused by oxidative stress and that this protective effect may be due, in part, to its scavenging activity against free radicals.",
     "FAU": [
          "Kawai, M",
          "Matsuura, S",
          "Asanuma, M",
          "Ogawa, N"
     ],
     "AU": [
          "Kawai M",
          "Matsuura S",
          "Asanuma M",
          "Ogawa N"
     ],
     "AD": "Department of Neuroscience, Institute of Molecular and Cellular Medicine, Okayama University Medical School, Japan. mokawai@cc.okayama-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Dietary Sucrose)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animal Feed",
          "Animals",
          "Brain/growth & development/*metabolism",
          "Cerebral Cortex/growth & development/metabolism",
          "Dietary Sucrose",
          "Fermentation",
          "*Food",
          "Fruit",
          "*Lipid Peroxidation",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Saccharomyces cerevisiae"
     ],
     "EDAT": "1998/05/05 00:00",
     "MHDA": "1998/05/05 00:01",
     "CRDT": [
          "1998/05/05 00:00"
     ],
     "PHST": [
          "1998/05/05 00:00 [pubmed]",
          "1998/05/05 00:01 [medline]",
          "1998/05/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Apr;23(4):455-61.",
     "term": "hippocampus"
}