{
     "PMID": "9566609",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980619",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Cryptic expression of the 70-kDa heat shock protein, hsp72, in gerbil hippocampus after transient ischemia.",
     "PG": "703-8",
     "AB": "The 70 kDa heat shock protein, hsp72, is known to be induced following transient global ischemia in brain, as detected by immunocytochemistry and in situ hybridization techniques. However, while hsp72 mRNA is expressed rapidly following postischemic recirculation, immunocytochemistry fails to detect hsp72 protein for many hours after such insults, even in cell populations that readily express Fos and other proteins encoded by ischemia-induced mRNAs. In the present study, hsp72 expression in gerbil hippocampus was compared by immunocytochemistry and immunoblot methods at several intervals following 10 min ischemia. As established in previous studies, hsp72 immunoreactivity remained undetectable in postischemic neurons at 6 h following such insults. In contrast, immunoblots of dissected gerbil hippocampus demonstrated nearly maximal accumulation of hsp72 at this time point. These results indicate that the protein is present, but cryptic to detection in perfusion-fixed sections, during early recirculation. The constitutively expressed heat shock cognate protein, hsc70, did not show significant changes in level or distribution by either method, except for a decrease in CA1 staining at 48 h. These results confirm that hsp72 rapidly accumulates to high levels in postischemic hippocampus, and suggest that further studies of its subcellular localization during this interval may offer insight into its functional role as a component of the stress response in neurons after such insults.",
     "FAU": [
          "Harrub, J B",
          "Nowak, T S Jr"
     ],
     "AU": [
          "Harrub JB",
          "Nowak TS Jr"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of Tennessee, Memphis 38163, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS32344/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (HSP72 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Gerbillinae",
          "HSP70 Heat-Shock Proteins/*biosynthesis",
          "HSP72 Heat-Shock Proteins",
          "Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism",
          "RNA, Messenger/biosynthesis",
          "Reperfusion",
          "Time Factors",
          "*Transcription, Genetic"
     ],
     "EDAT": "1998/05/05 02:03",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/05/05 02:03"
     ],
     "PHST": [
          "1998/05/05 02:03 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/05/05 02:03 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 May;23(5):703-8.",
     "term": "hippocampus"
}