{
     "PMID": "9566371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980507",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Hippocampal malformation as a cause of familial febrile convulsions and subsequent hippocampal sclerosis.",
     "PG": "909-17",
     "AB": "OBJECTIVE: One hypothesis proposes that a pre-existing alteration of medial temporal lobe structures contributes to febrile convulsions and subsequent hippocampal sclerosis (HS) in patients with temporal lobe epilepsy (TLE) and antecedent febrile convulsions. It is possible that such a structural alteration does not always lead to convulsions and may also be present in clinically unaffected relatives. METHODS: We tested this hypothesis by MRI investigation of 23 members of two families, of whom 13 had experienced febrile convulsions and 10 had not. One member of each family with febrile convulsions subsequently developed TLE. We compared the right/left ratios of hippocampal volumes (RHV) with 23 age- and sex-matched controls. Additionally, two independent raters assessed hippocampal signal intensity and pattern in T2- and fluid-attenuated inversion recovery images. RESULTS: Both TLE patients showed left HS. All subjects with febrile convulsions who did not develop epilepsy and six clinically unaffected relatives also showed asymmetric RHV (>3 standard deviation) but a normal hippocampal signal intensity. In all of these subjects, the left hippocampus was smaller. Visual inspection of these smaller hippocampi revealed blurred internal pattern or flat hippocampal bodies or both in one family and smaller hippocampal heads in the other. The pattern of HS in TLE patients showed a structural correlation with the abnormalities seen in their relatives. One subject with febrile convulsions had additional subcortical heterotopias. CONCLUSION: These findings suggest a subtle, pre-existing hippocampal malformation that may facilitate febrile convulsions and contribute to the development of subsequent HS.",
     "FAU": [
          "Fernandez, G",
          "Effenberger, O",
          "Vinz, B",
          "Steinlein, O",
          "Elger, C E",
          "Dohring, W",
          "Heinze, H J"
     ],
     "AU": [
          "Fernandez G",
          "Effenberger O",
          "Vinz B",
          "Steinlein O",
          "Elger CE",
          "Dohring W",
          "Heinze HJ"
     ],
     "AD": "Department of Clinical Neurophysiology, Otto-von-Guericke University, Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 1999 May 12;52(8):1717-8. PMID: 10331715",
          "Neurology. 1998 Apr;50(4):846-9. PMID: 9566359"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Epilepsy, Temporal Lobe/diagnosis/genetics/pathology",
          "Family Health",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Pedigree",
          "Sclerosis",
          "Seizures, Febrile/diagnosis/*genetics/*pathology"
     ],
     "EDAT": "1998/05/05 00:00",
     "MHDA": "1998/05/05 00:01",
     "CRDT": [
          "1998/05/05 00:00"
     ],
     "PHST": [
          "1998/05/05 00:00 [pubmed]",
          "1998/05/05 00:01 [medline]",
          "1998/05/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Apr;50(4):909-17.",
     "term": "hippocampus"
}