{
     "PMID": "9566593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980609",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Release of endogenous glutamate, aspartate, GABA, and taurine from hippocampal slices from adult and developing mice under cell-damaging conditions.",
     "PG": "563-70",
     "AB": "The releases of endogenous glutamate, aspartate, GABA and taurine from hippocampal slices from 7-day-, 3-, 12-, and 18-month-old mice were investigated under cell-damaging conditions using a superfusion system. The slices were superfused under hypoxic conditions in the presence and absence of glucose and exposed to hydrogen peroxide. In the adult hippocampus under normal conditions the basal release of taurine was highest, with a response only about 2-fold to potassium stimulation (50 mM). The low basal releases of glutamate, aspartate, and GABA were markedly potentiated by K+ ions. In general, the release of the four amino acids was enhanced under all above cell-damaging conditions. In hypoxia and ischemia (i.e., hypoxia in the absence of glucose) the release of glutamate, aspartate and GABA increased relatively more than that of taurine, and membrane depolarization by K+ markedly potentiated the release processes. Taurine release was doubled in hypoxia and tripled in ischemia but K+ stimulation was abolished. In both the mature and immature hippocampus the release of glutamate and aspartate was greatly enhanced in the presence of H2O2, that of aspartate particularly in developing mice. In the immature hippocampus the increase in taurine release was 10-fold in hypoxia and 30-fold in ischemia, and potassium stimulation was partly preserved. The release processes of the four amino acids in ischemia were all partially Ca2+-dependent. High concentrations of excitatory amino acids released under cell-damaging conditions are neurotoxic and contribute to neuronal death during ischemia. The substantial amounts of the inhibitory amino acids GABA and taurine released simultaneously may constitute an important protective mechanism against excitatory amino acids in excess, counteracting their harmful effects. In the immature hippocampus in particular, the massive release of taurine under cell-damaging conditions may have a significant function in protecting neural cells and aiding in preserving their viability.",
     "FAU": [
          "Saransaari, P",
          "Oja, S S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Tampere Brain Research Center, University of Tampere Medical School, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Aspartic Acid/*metabolism",
          "Brain Ischemia",
          "Female",
          "Glutamic Acid/*metabolism",
          "Hippocampus/growth & development/*metabolism/pathology",
          "Hypoxia",
          "In Vitro Techniques",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Potassium/pharmacology",
          "Taurine/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1998/05/05 00:00",
     "MHDA": "1998/05/05 00:01",
     "CRDT": [
          "1998/05/05 00:00"
     ],
     "PHST": [
          "1998/05/05 00:00 [pubmed]",
          "1998/05/05 00:01 [medline]",
          "1998/05/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Apr;23(4):563-70.",
     "term": "hippocampus"
}