{
     "PMID": "9570640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980604",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1998 Mar",
     "TI": "Erp72 expression activated by transient cerebral ischemia or disturbance of neuronal endoplasmic reticulum calcium stores.",
     "PG": "55-68",
     "AB": "Stress-induced activation of the expression of the endoplasmic reticulum (ER)-resident chaperon and member of the protein disulfide isomerase family erp72 was studied after transient cerebral ischemia in vivo using the four-vessel occlusion method and experimental depletion of ER calcium stores in primary neuronal cell cultures. After 8 days in vitro, neurons were exposed to thapsigargin (Tg), an irreversible inhibitor of ER Ca2+-ATPase, or the Tg solvent DMSO. In separate experiments neurons were pre-loaded with the cell-permeant calcium chelator BAPTA-AM before Tg exposure. Stress-induced changes in erp72 expression were analysed by quantitative PCR. Transient cerebral ischemia produced a significant increase in erp72 mRNA levels which rose to about 200% of control (hippocampus) or 300% of control (cortex). After depletion of ER calcium stores neuronal erp72 mRNA levels rose markedly, peaking at 12 h of recovery. Counteracting the Tg-induced rise in cytoplasmic calcium activity by preloading cells with the chelator BAPTA-AM did not influence erp72 expression significantly, suggesting that the activation of erp72 expression resulted from the depletion of ER calcium stores and not from the corresponding increase in cytoplasmic calcium activity. An activation of erp72 expression is indicative of a disturbance of ER function. The results of the present study therefore provide evidence to support the notion that transient cerebral ischemia induces disturbances of neuronal ER function, probably through a depletion of ER calcium stores.",
     "FAU": [
          "Paschen, W",
          "Gissel, C",
          "Linden, T",
          "Doutheil, J"
     ],
     "AU": [
          "Paschen W",
          "Gissel C",
          "Linden T",
          "Doutheil J"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Germany. Paschen@mpin-koeln.mpg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (RNA, Messenger)",
          "0 (endoplasmic reticulum glycoprotein p72)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Endoplasmic Reticulum/*metabolism",
          "Heat-Shock Proteins/*biosynthesis",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Membrane Glycoproteins/*biosynthesis/genetics",
          "Neurons/*metabolism",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/05/07 00:00",
     "MHDA": "1998/05/07 00:01",
     "CRDT": [
          "1998/05/07 00:00"
     ],
     "PHST": [
          "1998/05/07 00:00 [pubmed]",
          "1998/05/07 00:01 [medline]",
          "1998/05/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1998 Mar;13(1):55-68.",
     "term": "hippocampus"
}