{
     "PMID": "95709",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900214",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1979 Aug",
     "TI": "Local cerebral metabolism during enflurane anesthesia: identification of epileptogenic foci.",
     "PG": "153-62",
     "AB": "Electrocorticographic (ECoG) and depth recordings have previously demonstrated the epileptogenic nature of surgical concentrations of the volatile anesthetic enflurane. We contrasted ECoG activity with local cerebral glucose uptake [( 14C]2-deoxyglucose autoradiography) in 23 brain structures in order to identify the epileptogenic foci. Autoradiograms were obtained from sectioned rat brain following a 30 min period of steady-state anesthesia at 1, 1.5, or 2 MAC (minimum alveolar concentration) enflurane. Pseudo-epileptiform ECoGs were obtained at 1 MAC where bursts of slow waves and sharp waves were evoked by peripheral sensory stimulation. At 1.5 MAC, the ECoG displayed frank, spontaneous epileptiform activity with large amplitude spike-wave complexes; repetitive auditory stimulation occasionally precipitated grand-mal seizures. At 2 MAC, spike complexes were less frequent and could not be repetitively driven. At 1 MAC enflurane, regional cerebral metabolism was generally depressed approximately 14% from the awake controls. However, metabolism in the dentate gyrus of the hippocampus and other subcortical structures in the limbic brain was increased. At 1.5 MAC this dichotomy in local cerebral metabolic rate was maximal; we observed increased metabolism in the hippocampus, habenula, habenulo-interpeduncular tract and interpeduncular nucleus and pineal. Metabolism in all other structures was significantly depressed (P less than 0.05) compared to awake values. At 2 MAC, metabolism was decreased in all structures. We conclude that the low seizure threshold hippocampus and related structures associated with the limbic system and its pathways are the epileptogenic foci for seizures induced with enflurane in the rat. At 1.5 MAC, epileptiform activity spreads throughout the visceral brain when seizure threshold is at a minimum.",
     "FAU": [
          "Myers, R R",
          "Shapiro, H M"
     ],
     "AU": [
          "Myers RR",
          "Shapiro HM"
     ],
     "AD": "Department of Anesthesiology, Veterans Administration Hospital, San Diego, Calif.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "91I69L5AY5 (Enflurane)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia, General",
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Cerebral Cortex/physiopathology",
          "Electrocardiography",
          "*Enflurane/adverse effects",
          "Epilepsy/chemically induced/*physiopathology",
          "Female",
          "Glucose/metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1979/08/01 00:00",
     "MHDA": "1979/08/01 00:01",
     "CRDT": [
          "1979/08/01 00:00"
     ],
     "PHST": [
          "1979/08/01 00:00 [pubmed]",
          "1979/08/01 00:01 [medline]",
          "1979/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1979 Aug;47(2):153-62.",
     "term": "hippocampus"
}