{
     "PMID": "9570636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980604",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1998 Mar",
     "TI": "Post-ischemic alterations in [3H]FK506 binding in the gerbil and rat brains.",
     "PG": "9-19",
     "AB": "We investigated post-ischemic changes in FK506 binding protein (FKBP) in the brain after transient global ischemia in gerbils or transient focal ischemia in rats. [3H]FK506 was used to label FKBP as a immunophilin. In transient global ischemia, [3H]FK506 binding showed a transient reduction in the frontal cortex only 1 h after recirculation. In the striatum, the dorsolateral part exhibited a significant increase in [3H]FK506 binding 5, 24 and 48 h after ischemia. However, the ventromedial part showed a transient elevation in [3H]FK506 binding 24 h after ischemia. Thereafter, the ventromedial part showed no conspicuous change in [3H]FK506 binding up to 7 days after ischemia. The dorsolateral part also showed no significant change in [3H]FK506 binding 7 days after ischemia. In the hippocampus and thalamus, [3H]FK506 binding was unchanged in the stratum radiatum of the hippocampal CA1 sector, hippocampal CA3 sector, dentate gyrus and thalamus up to 7 days after ischemia. However, the stratum oriens of the hippocampal CA1 sector showed a significant reduction in [3H]FK506 binding 48 h and 7 days after ischemia. A histological study showed that transient cerebral ischemia caused a severe damage in the striatum and hippocampal CA1 sector. In a model of transient focal ischemia, a marked increase in [3H]FK506 binding was also found in the striatum and cerebral cortex where severe infarctions were observed. These results demonstrate that post-ischemic change in [3H]FK506 binding between the striatum and hippocampus may be produced by different mechanisms. Furthermore, our findings suggest that immunophilins may play some role in the pathogenesis of ischemic diseases.",
     "FAU": [
          "Araki, T",
          "Kato, H",
          "Shuto, K",
          "Itoyama, Y"
     ],
     "AU": [
          "Araki T",
          "Kato H",
          "Shuto K",
          "Itoyama Y"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (DNA-Binding Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (Immunosuppressive Agents)",
          "EC 5.2.1.- (Tacrolimus Binding Proteins)",
          "WM0HAQ4WNM (Tacrolimus)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism/pathology",
          "Carrier Proteins/*analysis",
          "DNA-Binding Proteins/*analysis",
          "Gerbillinae",
          "Heat-Shock Proteins/*analysis",
          "Immunosuppressive Agents/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Tacrolimus/*metabolism",
          "Tacrolimus Binding Proteins"
     ],
     "EDAT": "1998/05/07 00:00",
     "MHDA": "1998/05/07 00:01",
     "CRDT": [
          "1998/05/07 00:00"
     ],
     "PHST": [
          "1998/05/07 00:00 [pubmed]",
          "1998/05/07 00:01 [medline]",
          "1998/05/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1998 Mar;13(1):9-19.",
     "term": "hippocampus"
}