{
     "PMID": "9571296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980702",
     "LR": "20041117",
     "IS": "0009-9155 (Print) 0009-9155 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "1998 Apr",
     "TI": "Mapping epileptic foci by the dipole tracing method in a brain tumor patient with olfactory seizures: comparison with intraoperative electrocorticograms.",
     "PG": "91-5",
     "AB": "We estimated the position of the epileptic foci in a case of brain tumor with olfactory seizures using the Dipole Tracing Method (DTM) and compared the results with electrocorticograms (ECoGs) recorded during surgical resection. The case was a 24-year-old male. Electroencephalograms (EEG) showed frequent focal spikes in the right temporal area. Magnetic resonance imaging revealed a tumor in the right hippocampus region. We analyzed the spikes using DTM with a CDT-1000 EEG analyzer. The locations of two independent foci were analyzed; one was thought to be in the right hippocampus and the other in the right superior temporal gyrus. When the ECoG was taken, the results were in very close correlation with those of DTM, demonstrating the accuracy of DTM in the estimation of the location of epileptic foci in epileptic seizures with brain lesions.",
     "FAU": [
          "Shibata, N",
          "Kubota, F",
          "Machiyama, Y",
          "Takahashi, A",
          "Miyamoto, K"
     ],
     "AU": [
          "Shibata N",
          "Kubota F",
          "Machiyama Y",
          "Takahashi A",
          "Miyamoto K"
     ],
     "AD": "Department of Neuropsychiatry, Gunma University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Clin Electroencephalogr",
     "JT": "Clinical EEG (electroencephalography)",
     "JID": "0236454",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Mapping/*methods",
          "Brain Neoplasms/*complications",
          "*Electroencephalography",
          "Epilepsy/etiology/*physiopathology",
          "Humans",
          "Male",
          "Smell"
     ],
     "EDAT": "1998/05/08 00:00",
     "MHDA": "1998/05/08 00:01",
     "CRDT": [
          "1998/05/08 00:00"
     ],
     "PHST": [
          "1998/05/08 00:00 [pubmed]",
          "1998/05/08 00:01 [medline]",
          "1998/05/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Electroencephalogr. 1998 Apr;29(2):91-5.",
     "term": "hippocampus"
}