{
     "PMID": "9572271",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980518",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "5",
     "DP": "1998 May",
     "TI": "The transcription factor NF-kappaB mediates increases in calcium currents and decreases in NMDA- and AMPA/kainate-induced currents induced by tumor necrosis factor-alpha in hippocampal neurons.",
     "PG": "1876-86",
     "AB": "Tumor necrosis factor-alpha (TNF alpha) is a cytokine rapidly produced in the brain in response to vigorous neuronal activity and tissue injury. TNF alpha may protect neurons against excitotoxic and oxidative insults by a mechanism involving activation of the transcription factor NF-kappaB. Whole-cell perforated patch clamp recordings in cultured rat hippocampal neurons showed that long-term treatment (24-48 h) with TNF alpha increases Ca2+ current density; pharmacological analysis indicated a major increase in current through L-type voltage-dependent calcium channels. Long-term treatment with TNF alpha caused a decrease in currents induced by glutamate, NMDA, AMPA, and kainate. Shorter exposures to TNF alpha (acute; 2 h) did not alter Ca2+ current or glutamate receptor agonist-induced currents. Ceramide, an intracellular messenger that activates the transcription factor NF-kappaB, mimicked the actions of TNFs on Ca2+ current density and currents induced by glutamate receptor agonists. Cotreatment with kappaB decoy DNA abolished the effects of TNF alpha on Ca2+ current and excitatory amino acid-induced currents, demonstrating a requirement for NF-kappaB activation in the actions of TNF alpha. Neurons pretreated with TNF alpha exhibited increased intracellular Ca2+ concentrations following membrane depolarization but reduced intracellular Ca2+ concentration responses to excitatory amino acids, compared with neurons in untreated control cultures or cultures cotreated with kappaB decoy DNA. These findings suggest important roles for the transcription factor NF-kappaB in modulation of voltage-dependent calcium channels and glutamate receptors and the many physiological and pathophysiological processes in which these ion channels are involved. Such signaling mechanisms may be particularly important in injury settings such as ischemia or trauma, where TNF alpha expression is increased and NF-kappaB is activated.",
     "FAU": [
          "Furukawa, K",
          "Mattson, M P"
     ],
     "AU": [
          "Furukawa K",
          "Mattson MP"
     ],
     "AD": "Sanders-Brown Research Center on Aging and Department of Anatomy and Neurobiology, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05119/AG/NIA NIH HHS/United States",
          "NS29001/NS/NINDS NIH HHS/United States",
          "NS35253/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (NF-kappa B)",
          "0 (Tumor Necrosis Factor-alpha)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*physiology",
          "Electric Conductivity",
          "Excitatory Amino Acid Agonists/*pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Kainic Acid/pharmacology",
          "N-Methylaspartate/pharmacology",
          "NF-kappa B/*physiology",
          "Neurons/drug effects/*physiology",
          "Rats/embryology",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/*pharmacology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/pharmacology"
     ],
     "EDAT": "1998/05/08 00:00",
     "MHDA": "1998/05/08 00:01",
     "CRDT": [
          "1998/05/08 00:00"
     ],
     "PHST": [
          "1998/05/08 00:00 [pubmed]",
          "1998/05/08 00:01 [medline]",
          "1998/05/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 May;70(5):1876-86.",
     "term": "hippocampus"
}