{
     "PMID": "9575163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980612",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "273",
     "IP": "20",
     "DP": "1998 May 15",
     "TI": "Dietary supplementation with vitamin E reverses the age-related deficit in long term potentiation in dentate gyrus.",
     "PG": "12161-8",
     "AB": "Long term potentiation (LTP) in dentate gyrus is impaired in aged rats, and this has been associated with an age-related decrease in membrane arachidonic acid concentration. In this study, we considered whether the trigger for this age-related decrease in arachidonic acid might be increased lipid peroxidation stimulated by the proinflammatory cytokine, interleukin-1beta. Groups of aged and young rats were fed on a control diet or a diet supplemented with alpha-tocopherol and assessed for their ability to sustain LTP. Aged rats fed on the control diet exhibited an impaired ability to sustain LTP and analysis of tissue prepared from these rats exhibited increased interleukin-1beta, increased lipid peroxidation, and decreased membrane arachidonic acid concentration compared with young rats fed on either diet. Aged rats fed on the supplemented diet sustained LTP in a manner indistinguishable from young rats, and the age-related increases in interleukin-1beta and lipid peroxidation and the decrease in membrane arachidonic acid concentration were all reversed. We propose that interleukin-1beta may be the trigger that induces these age-related changes and may therefore be responsible for the deficit in long term potentiation in aged rats. The observation that alpha-tocopherol reverses these changes is consistent with the hypothesis that some age-related changes in hippocampus might derive from oxidative stress.",
     "FAU": [
          "Murray, C A",
          "Lynch, M A"
     ],
     "AU": [
          "Murray CA",
          "Lynch MA"
     ],
     "AD": "Department of Physiology, Trinity College, Dublin 2, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Antioxidants)",
          "0 (Interleukin-1)",
          "1406-18-4 (Vitamin E)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Antioxidants/administration & dosage/metabolism/*pharmacology",
          "Dentate Gyrus/*drug effects/metabolism/physiology",
          "*Diet",
          "Interleukin-1/metabolism",
          "Lipid Peroxidation",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Vitamin E/administration & dosage/metabolism/*pharmacology"
     ],
     "EDAT": "1998/06/20 00:00",
     "MHDA": "1998/06/20 00:01",
     "CRDT": [
          "1998/06/20 00:00"
     ],
     "PHST": [
          "1998/06/20 00:00 [pubmed]",
          "1998/06/20 00:01 [medline]",
          "1998/06/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1998 May 15;273(20):12161-8.",
     "term": "hippocampus"
}