{
     "PMID": "9576942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980619",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "10",
     "DP": "1998 May 12",
     "TI": "Neuronal defects and delayed wound healing in mice lacking fibroblast growth factor 2.",
     "PG": "5672-7",
     "AB": "Basic fibroblast growth factor (FGF2) is a wide-spectrum mitogenic, angiogenic, and neurotrophic factor that is expressed at low levels in many tissues and cell types and reaches high concentrations in brain and pituitary. FGF2 has been implicated in a multitude of physiological and pathological processes, including limb development, angiogenesis, wound healing, and tumor growth, but its physiological role is still unclear. To determine the function of FGF2 in vivo, we have generated FGF2 knockout mice, lacking all three FGF2 isoforms, by homologous recombination in embryonic stem cells. FGF2(-/-) mice are viable, fertile and phenotypically indistinguishable from FGF2(+/+) littermates by gross examination. However, abnormalities in the cytoarchitecture of the neocortex, most pronounced in the frontal motor-sensory area, can be detected by histological and immunohistochemical methods. A significant reduction in neuronal density is observed in most layers of the motor cortex in the FGF2(-/-) mice, with layer V being the most affected. Cell density is normal in other regions of the brain such as the striatum and the hippocampus. In addition, the healing of excisional skin wounds is delayed in mice lacking FGF2. These results indicate that FGF2, although not essential for embryonic development, plays a specific role in cortical neurogenesis and skin wound healing in mice, which, in spite of the apparent redundancy of FGF signaling, cannot be carried out by other FGF family members.",
     "FAU": [
          "Ortega, S",
          "Ittmann, M",
          "Tsang, S H",
          "Ehrlich, M",
          "Basilico, C"
     ],
     "AU": [
          "Ortega S",
          "Ittmann M",
          "Tsang SH",
          "Ehrlich M",
          "Basilico C"
     ],
     "AD": "Department of Microbiology, New York University School of Medicine, New York, NY 10016, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA42568/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Fibroblast Growth Factor 2/deficiency/genetics/*physiology",
          "Mice",
          "Mice, Knockout",
          "Neocortex/cytology/growth & development",
          "Neurons/*physiology",
          "Skin/injuries",
          "*Wound Healing/genetics"
     ],
     "PMC": "PMC20437",
     "EDAT": "1998/05/20 00:00",
     "MHDA": "1998/05/20 00:01",
     "CRDT": [
          "1998/05/20 00:00"
     ],
     "PHST": [
          "1998/05/20 00:00 [pubmed]",
          "1998/05/20 00:01 [medline]",
          "1998/05/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 May 12;95(10):5672-7.",
     "term": "hippocampus"
}