{
     "PMID": "9577995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "The relationship between quantitative MRI and neuropsychological functioning in temporal lobe epilepsy.",
     "PG": "158-66",
     "AB": "PURPOSE: Quantitative MRI techniques provide an unparalleled opportunity to examine in vivo the relationship between the extent and laterality of hippocampal pathology and associated neuropsychological deficits. The purpose of this study was to examine the nature of the relationship between quantitative measures of hippocampal pathology and neuropsychological measures, using a multivariate approach. METHODS: We examined the relationship between two MRI measures of hippocampal structure; hippocampal volumes (HCvol) and T2 relaxation times (HCT2), and memory performance, in 80 presurgical temporal lobe epilepsy patients. RESULTS: As a group, patients with left hippocampal sclerosis (LHS) performed more poorly that those with right hippocampal sclerosis (RHS) on immediate and delayed prose recall. In the group as a whole, right hippocampal volume was significantly correlated with the delayed recall of a complex figure. None of the verbal memory test scores were significantly correlated with the right or left HCvol or HCT2 measures. However, stepwise multiple regression analyses indicated that up to a third of the variation in specific test scores could be explained by the quantitative MRI hippocampal measures in conjunction with chronological age, and age at onset of habitual epilepsy. Left hippocampal measures explained 24% of the variance in the story-recall tasks, while right hippocampal measures explained 18% of the variance in a design-learning task and 32% of the variance in a figure-recall task. CONCLUSIONS: Our results provide some support for the lateralised model of material specific memory deficits, but suggest that a number of demographic and epilepsy-related factors may interact with the extent and laterality of hippocampal pathology in shaping the nature of the associated neuropsychological deficit.",
     "FAU": [
          "Baxendale, S A",
          "van Paesschen, W",
          "Thompson, P J",
          "Connelly, A",
          "Duncan, J S",
          "Harkness, W F",
          "Shorvon, S D"
     ],
     "AU": [
          "Baxendale SA",
          "van Paesschen W",
          "Thompson PJ",
          "Connelly A",
          "Duncan JS",
          "Harkness WF",
          "Shorvon SD"
     ],
     "AD": "The National Hospital for Neurology and Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology",
          "Functional Laterality/physiology",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Memory Disorders/diagnosis/pathology",
          "Middle Aged",
          "*Neuropsychological Tests",
          "Regression Analysis",
          "Sclerosis/pathology",
          "Verbal Learning/physiology"
     ],
     "EDAT": "1998/05/13 00:00",
     "MHDA": "1998/05/13 00:01",
     "CRDT": [
          "1998/05/13 00:00"
     ],
     "PHST": [
          "1998/05/13 00:00 [pubmed]",
          "1998/05/13 00:01 [medline]",
          "1998/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Feb;39(2):158-66.",
     "term": "hippocampus"
}