{
     "PMID": "9577992",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Electrophysiologic analysis of the actions of valproate on pyramidal neurons in the rat hippocampal slice.",
     "PG": "124-39",
     "AB": "PURPOSE: Studies in invertebrates and cultured mammalian neurons suggested that valproate (VPA) mediates its main antiepileptic effect by slowing the recovery from inactivation of voltage-dependent sodium channels. This predicts an effect on the refractory period of the action potential and, consequently, on the bursting behavior of neurons. METHODS: We investigated this prediction using intracellular and extracellular recording techniques in hippocampal slices prepared from adult rats. The refractory period (RFP) and the ratio of the slopes (SR) of a pair of action potentials were used as indices of the recovery from inactivation of sodium channels. They were measured by injecting a series of paired depolarizing current pulses into CA1 pyramidal neurons. RESULTS: No significant changes were observed in the RFP or SR measured during a 1-h recording period when VPA was bath-applied (1 mM), or when it was present in the recording electrode (10-50 mM). Lowering the temperature from 34.5 degrees C to 26.4 degrees C resulted in an increase of the RFP by 100% and a decrease of the SR by 40%. However, VPA did not affect any of the measured action potential parameters at this lower temperature. VPA was also without effect on the presynaptic fiber volley of axons recorded extracellularly in the stratum radiatum. The antidromic population spike was unaffected by VPA (2 mM), whereas phenytoin (50 microM) clearly affected this spike in the same slices. The absence of effect of VPA on each of the measured parameters could not be attributed to poor penetration through the slice because bath-applied VPA reduced the frequency of extracellularly recorded spontaneous interictal bursts, induced by bicuculline and elevated K+, within 10 min. CONCLUSIONS: These findings suggest that at least in the hippocampal slice the drug's principal antiepileptic effect cannot be explained by its action on voltage-dependent sodium channels.",
     "FAU": [
          "Albus, H",
          "Williamson, R"
     ],
     "AU": [
          "Albus H",
          "Williamson R"
     ],
     "AD": "Department of Physiology, Leiden University and the Instituut voor Epilepsiebestrijding, Heemstede, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Sodium Channels)",
          "614OI1Z5WI (Valproic Acid)",
          "6158TKW0C5 (Phenytoin)",
          "RWP5GA015D (Potassium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*drug effects",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Bicuculline/pharmacology",
          "Electric Stimulation",
          "Hippocampus/*drug effects/*physiology",
          "Neural Conduction/drug effects",
          "Phenytoin/pharmacology",
          "Potassium/pharmacology",
          "Pyramidal Cells/*drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Refractory Period, Electrophysiological/drug effects/physiology",
          "Sodium Channels/*drug effects/physiology",
          "Temperature",
          "Valproic Acid/*pharmacology"
     ],
     "EDAT": "1998/05/13 00:00",
     "MHDA": "1998/05/13 00:01",
     "CRDT": [
          "1998/05/13 00:00"
     ],
     "PHST": [
          "1998/05/13 00:00 [pubmed]",
          "1998/05/13 00:01 [medline]",
          "1998/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Feb;39(2):124-39.",
     "term": "hippocampus"
}