{
     "PMID": "9578526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980514",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "12",
     "DP": "1997 Dec",
     "TI": "Relations between EEG seizure morphology, interhemispheric spread, and mesial temporal atrophy in bitemporal epilepsy.",
     "PG": "1300-14",
     "AB": "PURPOSE: A strong relation exists between lateralization of seizure onset in temporal-lobe epilepsy and atrophic mesial structures measured by volumetric magnetic resonance imaging (MRI). We examined whether this relation extended to subregions of the mesial temporal lobe and whether the trend for seizures to spread contralaterally could be related to the localization of atrophy. METHODS: We analyzed 362 seizures (with and without clinical signs) from 23 patients having bitemporal epilepsy in whom intracerebral electrodes were implanted for presurgical evaluation. Patients had measurements of hippocampal and amygdala volumes, including comparison with normal controls. We assessed on EEG the lateralization and localization of seizure onset and the trend to spread to the contralateral side (proportion of seizures that spread for each patient). We included all seizures, independent of the presence of clinical manifestations. These features were related to presence and localization of atrophy. RESULTS: Among the 19 patients with mesial atrophy, agreement between side of prevalent seizure onset and predominant atrophy was found in 10 (53%). From 99 seizures starting in a temporal lobe with atrophy limited to the hippocampus, 67% started simultaneously in amygdala and hippocampus, 20% in hippocampus, and 13% in amygdala. From 137 seizures starting in a temporal lobe with amygdala and hippocampal atrophy, 47% started in amygdala and hippocampus, 48% in hippocampus, and 5% in amygdala. The trend to spread was 45% to the most atrophic side and 62% to the normal or less atrophic side. CONCLUSIONS: When examining amygdala and hippocampus in this group of patients with bitemporal epilepsy, regions of seizure onset did not correspond to regions of predominant atrophy. The likelihood that seizures spread contralaterally was not influenced by atrophy in the region targeted by the spread. Precise relation between mesial temporal atrophy and seizures remain to be elucidated.",
     "FAU": [
          "Spanedda, F",
          "Cendes, F",
          "Gotman, J"
     ],
     "AU": [
          "Spanedda F",
          "Cendes F",
          "Gotman J"
     ],
     "AD": "Montreal Neurological Institute and Hospital, and McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/pathology/physiopathology",
          "Atrophy",
          "Electrodes, Implanted",
          "Electroencephalography/methods/*statistics & numerical data",
          "Epilepsy, Temporal Lobe/*pathology/*physiopathology/surgery",
          "Female",
          "Functional Laterality/*physiology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology/*physiopathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1998/05/13 00:00",
     "MHDA": "1998/05/13 00:01",
     "CRDT": [
          "1998/05/13 00:00"
     ],
     "PHST": [
          "1998/05/13 00:00 [pubmed]",
          "1998/05/13 00:01 [medline]",
          "1998/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Dec;38(12):1300-14.",
     "term": "hippocampus"
}