{
     "PMID": "9578031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980528",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Naming decline after left anterior temporal lobectomy correlates with pathological status of resected hippocampus.",
     "PG": "407-19",
     "AB": "PURPOSE: To evaluate the determinants of postoperative change in visual confrontation naming ability and the differential sensitivity of two common tests of confrontation naming. METHODS: In a group of 99 patients undergoing lobectomy of the left, language-dominant anterior temporal lobe, we examined naming ability using two measures: the 60 item Boston Naming Test (BNT), and the Visual Naming (VN) subtest of the Multilingual Aphasia Examination (MAE). ATL entailed resection of lateral temporal lobe followed by microsurgical complete removal of hippocampus. Language mapping was not performed. The status of the resected hippocampus was graded on a scale 0-4 of hippocampal sclerosis (HS). A dichotomous grouping HS- (grades 0 and 1, n = 34) and HS+ (grades 3 and 4, n = 61) was effected. Age at surgery, age of epilepsy onset, sex, extent of lateral temporal resection, Full-Scale IQ (FSIQ), and preoperative naming scores were also examined as potential predictors of pre- versus postoperative naming change. RESULTS: Preoperative BNT and VN scores were significantly worse for HS+ than for HS- (BNT, p < 0.05; VN, p = 0.001). Postoperatively, BNT and VN scores significantly declined for HS- as compared with HS+ patients (p < 0.001). For individual risk, the 90th centile of reliable change index (RCI) was used. By this criterion, of the total sample, 39% evidenced decline on the BNT and 17% evidenced decline on the VN. Logistic regression analysis with backward elimination showed HS to be the only predictor of decline in BNT and HS and sex to be the only predictors of VN decline. Males were more at risk than females. Age, age at onset, extent of lateral resection, preoperative scores, and FSIQ were not predictors. Using age at onset as a proxy for HS+/HS- we calculated probabilities for naming decline for given onset age. CONCLUSIONS: Both preoperative and postoperative change in naming ability are associated with the pathological status of the hippocampus. The potential interpretations and implications of these findings are discussed.",
     "FAU": [
          "Davies, K G",
          "Bell, B D",
          "Bush, A J",
          "Hermann, B P",
          "Dohan, F C Jr",
          "Jaap, A S"
     ],
     "AU": [
          "Davies KG",
          "Bell BD",
          "Bush AJ",
          "Hermann BP",
          "Dohan FC Jr",
          "Jaap AS"
     ],
     "AD": "Epi-Care Center, Baptist Memorial Hospital, Department of Neurosurgery, University of Tennessee, Memphis 38103, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Anomia/*diagnosis/pathology/physiopathology",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology/*surgery",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/*pathology",
          "Humans",
          "Intelligence Tests",
          "Male",
          "Neuropsychological Tests",
          "Postoperative Complications/*diagnosis/physiopathology",
          "Sclerosis/pathology",
          "Temporal Lobe/*physiology/*surgery",
          "Verbal Behavior/physiology"
     ],
     "EDAT": "1998/05/13 02:03",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/05/13 02:03"
     ],
     "PHST": [
          "1998/05/13 02:03 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/05/13 02:03 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Apr;39(4):407-19.",
     "term": "hippocampus"
}