{
     "PMID": "9578524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980514",
     "LR": "20111117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "12",
     "DP": "1997 Dec",
     "TI": "Quantitative MRI in outpatient childhood epilepsy.",
     "PG": "1289-93",
     "AB": "PURPOSE: In adult studies, MRI volumetrics is a proven technique in presurgical assessment of epilepsy. Hippocampal volume loss is maximal in the syndrome of mesial temporal lobe epilepsy. We aimed (a) to validate this methodology in a pediatric outpatient epilepsy population (b) to determine the relationship of hippocampal asymmetry (HA) to epileptic syndromes and risk factors. METHODS: Two neurologists classified the epileptic syndrome in 79 pediatric outpatients, according to the International Classification of Epilepsies and Epileptic Syndromes (ILAE). Hippocampal volumetrics were performed in all patients. HA was defined according to adult control values. RESULTS: Inter-rater variability on measurement of HA was very small (Correlation of test retest of 0.97 on 17 children <3 years old). The rate of HA was 44/79 (57%). In 21 patients, (27%) potentially epileptogenic lesions (other than HA) were identified (cerebral dysgenesis n = 11). HA was present in 9/15 (60%) of temporal lobe epilepsy and in 15/28 (54%) extratemporal onset epilepsy and 5/11 (46%) of generalized symptomatic epilepsy. Analysis confined to <13 years also showed HA was not specific for epileptic syndrome. There was no significant association of febrile convulsions (13%) with HA or temporal lobe epilepsy. CONCLUSIONS: There is a high incidence of HA in childhood epilepsy. HA was not confined to clinically defined temporal lobe epilepsy. The poor correlation of epileptic syndrome to quantitative MRI findings may be due to the inadequacies of epilepsy classification in the younger child, with the clinical semiology providing misleading localizing information. Normative childhood data for hippocampal volumes and symmetry is needed.",
     "FAU": [
          "Lawson, J A",
          "Cook, M J",
          "Bleasel, A F",
          "Nayanar, V",
          "Morris, K F",
          "Bye, A M"
     ],
     "AU": [
          "Lawson JA",
          "Cook MJ",
          "Bleasel AF",
          "Nayanar V",
          "Morris KF",
          "Bye AM"
     ],
     "AD": "Department of Neurology, Sydney Children's Hospital, Randwick, NSW, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Age of Onset",
          "Aged",
          "*Ambulatory Care",
          "Child",
          "Child, Preschool",
          "Comorbidity",
          "Electroencephalography",
          "Epilepsy/classification/*diagnosis/epidemiology",
          "Family",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Infant",
          "Intellectual Disability/diagnosis/epidemiology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Risk Factors",
          "Seizures, Febrile/diagnosis/epidemiology",
          "Syndrome"
     ],
     "EDAT": "1998/05/13 00:00",
     "MHDA": "1998/05/13 00:01",
     "CRDT": [
          "1998/05/13 00:00"
     ],
     "PHST": [
          "1998/05/13 00:00 [pubmed]",
          "1998/05/13 00:01 [medline]",
          "1998/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Dec;38(12):1289-93.",
     "term": "hippocampus"
}