{
     "PMID": "9578040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980522",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "MRS metabolic markers of seizures and seizure-induced neuronal damage.",
     "PG": "244-50",
     "AB": "PURPOSE: Proton magnetic resonance spectroscopy (MRS) was used to identify specific in situ metabolic markers for seizures and seizure-induced neuronal damage. Kainic acid (KA)-induced seizures lead to histopathologic changes in rat brain. The protective effect of cycloheximide treatment against neuronal damage caused by KA-induced seizures was studied, using in situ proton MRS imaging technique. METHODS: Rats were pretreated with placebo or cycloheximide 1 h before KA injection. Rat brains (n = 25) were scanned at the level of the hippocampus before, during, and 24 h after seizures. Spectra were recorded and the relative ratios of N-acetylaspartate (NAA), choline (cho), and lactate (Lac) to creatine (Cr) were calculated and compared between groups. RESULTS: A significant increase in Lac ratios was observed in KA-treated rats during and 24 h after seizure onset and this increase was prevented by cycloheximide pretreatment. NAA ratios were significantly higher during the ictal phase following KA treatment and this effect was not affected by cycloheximide pretreatment. Nissl staining confirmed previously reported prevention of KA-induced neuronal loss in CA3 and CA1 areas of the hippocampus by cycloheximide pretreatment. CONCLUSIONS: Our results suggest that in situ Lac increase is a marker of seizure-induced neuronal damage, whereas N-acetylaspartate (NAA) changes during and after status epilepticus may be a reflection of neuronal activity and damage, respectively.",
     "FAU": [
          "Najm, I M",
          "Wang, Y",
          "Shedid, D",
          "Luders, H O",
          "Ng, T C",
          "Comair, Y G"
     ],
     "AU": [
          "Najm IM",
          "Wang Y",
          "Shedid D",
          "Luders HO",
          "Ng TC",
          "Comair YG"
     ],
     "AD": "Department of Neurology, The Cleveland Clinic Foundation, Ohio 44195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Biomarkers)",
          "0 (Lactates)",
          "30KYC7MIAI (Aspartic Acid)",
          "98600C0908 (Cycloheximide)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Biomarkers",
          "Brain/drug effects/metabolism/pathology",
          "Cell Count/drug effects",
          "Choline/metabolism",
          "Creatine/metabolism",
          "Cycloheximide/pharmacology",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Kainic Acid",
          "Lactates/metabolism",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Neurons/metabolism/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*diagnosis/*metabolism",
          "Status Epilepticus/chemically induced/diagnosis/metabolism"
     ],
     "EDAT": "1998/05/13 00:00",
     "MHDA": "1998/05/13 00:01",
     "CRDT": [
          "1998/05/13 00:00"
     ],
     "PHST": [
          "1998/05/13 00:00 [pubmed]",
          "1998/05/13 00:01 [medline]",
          "1998/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Mar;39(3):244-50.",
     "term": "hippocampus"
}