{
     "PMID": "9578024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980528",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Astrocytes from human hippocampal epileptogenic foci exhibit action potential-like responses.",
     "PG": "347-54",
     "AB": "PURPOSE: We studied Na+ channel expression and the ability to generate action potential (AP)-like responses in primary cultures of human astrocytes by whole cell patch-clamp recording techniques. METHODS: Tissue samples from 22 patients with various classifications of temporal lobe epilepsy (TLE) were plated to form separate astrocyte cultures from three regions; the hippocampus, parahippocampus, and anterolateral temporal neocortex. RESULTS: The resting membrane potential of seizure focus astrocytes (MTLE, mesial TLE) was significantly depolarized (approximately -55 mV) as compared with cortical astrocytes (-80 mV). Hippocampal astrocytes from other substrates for TLE (MaTLE, mass-associated TLE; PTLE, paradoxical TLE) in which the hippocampus is not the seizure focus displayed resting membrane potentials similar to those of neocortical astrocytes (approximately -75 mV). Astrocytes from the seizure focus (MTLE) displayed much larger tetrodotoxin (TTX)-sensitive Na+ currents with -66-fold higher Na+ channel density (113.5 +/- 17.41 pA/pf) than that of comparison neocortical astrocytes (1.7 +/- 3.7 pA/pf) or than that of the hippocampal and parahippocampal astrocytes of the MaTLE and PTLE groups. As a consequence of this higher channel density, seizure focus astrocytes were capable of generating AP-like responses. However, at the resting potential, most Na+ channels are inactive and no spontaneous firing was observed. In contrast, astrocytes in the comparison neocortex from all groups and the hippocampus and parahippocampus from the MaTLE and PTLE groups could not fire AP-like responses even after large current injections. CONCLUSIONS: The function of Na+ channels in these astrocytes is unclear. However, the marked differences in seizure focus astrocytes as compared with cortical and nonseizure focus hippocampal astrocytes suggest a more active role for astrocytes associated with hyperexcitable neurons at a seizures focus.",
     "FAU": [
          "O'Connor, E R",
          "Sontheimer, H",
          "Spencer, D D",
          "de Lanerolle, N C"
     ],
     "AU": [
          "O'Connor ER",
          "Sontheimer H",
          "Spencer DD",
          "de Lanerolle NC"
     ],
     "AD": "Department of Neurosurgery, Yale University School of Medicine, New Haven, Connecticut 06520-8082, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 27081/NS/NINDS NIH HHS/United States",
          "NS 30619/NS/NINDS NIH HHS/United States",
          "NS 35911/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Sodium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Astrocytes/*physiology",
          "Cells, Cultured",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology",
          "Hippocampus/*cytology/pathology/physiopathology",
          "Humans",
          "Membrane Potentials/physiology",
          "Neocortex/cytology/pathology/physiology",
          "Patch-Clamp Techniques",
          "Sodium Channels/*physiology",
          "Temporal Lobe/cytology/pathology/physiology"
     ],
     "EDAT": "1998/05/13 00:00",
     "MHDA": "1998/05/13 00:01",
     "CRDT": [
          "1998/05/13 00:00"
     ],
     "PHST": [
          "1998/05/13 00:00 [pubmed]",
          "1998/05/13 00:01 [medline]",
          "1998/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Apr;39(4):347-54.",
     "term": "hippocampus"
}