{
     "PMID": "9579915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980518",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "11",
     "DP": "1997 Nov",
     "TI": "Multiple kainic acid seizures in the immature and adult brain: ictal manifestations and long-term effects on learning and memory.",
     "PG": "1157-66",
     "AB": "PURPOSE: While there is increasing evidence that the adverse effects of prolonged seizures are less pronounced in the immature than in the mature brain, there have been few investigations of the long-term effects of recurrent seizures during development. This study examined the effects of multiple administrations of the convulsant kainic acid (KA) on seizure characteristics and spatial learning as a function of brain development. METHODS: To determine the long-term effects of serial KA seizures during ontogeny, saline or convulsant doses of KA were given intraperitoneally 4 times, at 2-day intervals. Immature rats were given KA on P20, P22, P24 and P26; adult rats got KA on P60, P62, P64 and P66. Ictal characteristics and EEGs were recorded. To examine the effects of multiple KA seizures on the retention of spatial learning, water maze testing was performed before (immature group: from P16-19, adult group: from P56-P59) and after (immature: from P60-P63, adult: from P100-P103) KA injections. Finally, histology was performed to compare KA-induced damage at each age. RESULTS: In immature animals, serial KA administration resulted in seizures with a progressively longer onset latency and decreased severity. In contrast, KA serially administered to adult rats caused severe seizures after each of the 4 injections. In immature rats, epileptiform EEG changes were most prominent after the first KA injection, whereas in adults, prolonged paroxysmal EEG patterns were seen after all 4 KA injections. Before KA, both rat pups and adults acquired place learning in the water maze. One month after the final KA injection, there was no deficit in spatial learning retention in the immature group, whereas the adult group had profound impairment compared to age-matched, saline-injected controls. Histology revealed no lesions in immature rats treated multiple times with KA but profound cell loss in hippocampal fields CA4, CA3 and CA1 in rats treated serially with KA as adults. CONCLUSIONS: Previous studies have shown that a single KA injection causes prolonged status epilepticus (which persists for several hours), leading to severe histologic and behavioral sequelae in adult rats but not in pups. Our study extends those findings, demonstrating that immature rats are spared the cognitive and pathological sequelae of multiple injections of convulsant doses of KA as well.",
     "FAU": [
          "Sarkisian, M R",
          "Tandon, P",
          "Liu, Z",
          "Yang, Y",
          "Hori, A",
          "Holmes, G L",
          "Stafstrom, C E"
     ],
     "AU": [
          "Sarkisian MR",
          "Tandon P",
          "Liu Z",
          "Yang Y",
          "Hori A",
          "Holmes GL",
          "Stafstrom CE"
     ],
     "AD": "Department of Neurology, Harvard Medical School, Children's Hospital, Boston, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27984/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/growth & development/physiology",
          "Brain/drug effects/*growth & development/*physiopathology",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Hippocampus/cytology/drug effects",
          "*Kainic Acid/pharmacology",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Memory/*drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced",
          "Spatial Behavior/drug effects/physiology"
     ],
     "EDAT": "1998/05/14 00:00",
     "MHDA": "1998/05/14 00:01",
     "CRDT": [
          "1998/05/14 00:00"
     ],
     "PHST": [
          "1998/05/14 00:00 [pubmed]",
          "1998/05/14 00:01 [medline]",
          "1998/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Nov;38(11):1157-66.",
     "term": "hippocampus"
}