{
     "PMID": "9579958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "10",
     "DP": "1997 Oct",
     "TI": "Continuous source imaging of scalp ictal rhythms in temporal lobe epilepsy.",
     "PG": "1114-23",
     "AB": "PURPOSE: We wished to determine whether continuous EEG source imaging can predict the location of seizure onset with sublobar accuracy in temporal lobe epilepsy (TLE). METHODS: We retrospectively analyzed the earliest scalp ictal rhythms, recorded with 23- to 27-channel EEG, in 40 patients with intractable TLE. A continuous source analysis technique with multiple fixed dipoles (Focus 1.1) decomposed the EEG into source components representing the activity of major cortical sublobar surfaces. For the temporal lobe, these were basal, anterior tip, anterolateral, and posterolateral cortex. Ictal EEG onset was categorized according to its most prominent and leading source component. All patients underwent intracranial EEG studies before epilepsy surgery, and all had a successful surgical outcome (follow-up >1 year). RESULTS: Most patients with ictal rhythms having a predominant basal source component had hippocampal-onset seizures, whereas those with seizures with prominent lateral source activity had predominantly temporal neocortical seizure origins. Seizures with a prominent anterior temporal tip source component mostly had onset in entorhinal cortex. Seizures in some patients had several equally large and nearly synchronous source components. These seizures, which could be modeled equally well by a single oblique dipole, had onset predominantly in either entorhinal or lateral temporal cortex. CONCLUSIONS: Multiple fixed dipole analysis of scalp EEG can provide information about the origin of temporal lobe seizures that is useful in presurgical planning. In particular, it can reliably distinguish seizures of mesial temporal origin from those of lateral temporal origin.",
     "FAU": [
          "Assaf, B A",
          "Ebersole, J S"
     ],
     "AU": [
          "Assaf BA",
          "Ebersole JS"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, Connecticut, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Electrodes, Implanted",
          "Electroencephalography/*statistics & numerical data",
          "Entorhinal Cortex/physiopathology",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology",
          "Functional Laterality/physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Monitoring, Physiologic",
          "Neocortex/physiopathology",
          "Retrospective Studies",
          "Scalp"
     ],
     "EDAT": "1998/05/14 00:00",
     "MHDA": "1998/05/14 00:01",
     "CRDT": [
          "1998/05/14 00:00"
     ],
     "PHST": [
          "1998/05/14 00:00 [pubmed]",
          "1998/05/14 00:01 [medline]",
          "1998/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Oct;38(10):1114-23.",
     "term": "hippocampus"
}