{
     "PMID": "9579894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Safety of intrahippocampal depth electrodes for presurgical evaluation of patients with intractable epilepsy.",
     "PG": "922-9",
     "AB": "PURPOSE: Intracerebral depth electrodes are used in preoperative evaluation of selected patients with intractable epilepsies. In spite of their usefulness, safety of depth electrodes is disputed, and the number of insertions is decreasing. This study examined retrospectively possible deleterious effects such as perioperative complications, induction of epileptogenesis, and neuropsychologic deficits. METHODS: Clinical course and neuroradiologic findings of 115 patients with bilaterally inserted longitudinal intrahippocampal depth electrodes (IDEs) were analyzed. Hippocampal resection specimens were examined histopathologically. To detect newly developed epileptogenic areas, EEG recordings, seizure control, and semiology after standardized resection procedures were compared between patients who received IDEs and those who did not. To demonstrate functional deficits caused by IDE insertion into an unaffected hippocampus of the speech-dominant hemisphere, changes of verbal learning and memory performances before and after right amygdalohippocampectomy were compared between patients evaluated with and without IDEs. RESULTS: Five significant complications without any permanent neurologic deficit were noted, and only one was specifically linked to IDE insertion. The tissue damage associated with the insertion was minimal and sharply circumscribed. No differences of seizure outcome after standardized resections were identified between patients with and without IDEs. In postoperative EEG recordings, there was no evidence of new epileptogenic areas. No verbal memory deficit caused by IDE implantation into the hippocampus of the speech-dominant hemisphere was detectable. CONCLUSIONS: Results indicate that it is safe to implant these IDEs in selected patients.",
     "FAU": [
          "Fernandez, G",
          "Hufnagel, A",
          "Van Roost, D",
          "Helmstaedter, C",
          "Wolf, H K",
          "Zentner, J",
          "Schramm, J",
          "Elger, C E"
     ],
     "AU": [
          "Fernandez G",
          "Hufnagel A",
          "Van Roost D",
          "Helmstaedter C",
          "Wolf HK",
          "Zentner J",
          "Schramm J",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, University of Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/surgery",
          "Electrodes, Implanted/*adverse effects",
          "Electroencephalography/methods/statistics & numerical data",
          "Epilepsy/*diagnosis/pathology/*surgery",
          "Functional Laterality/physiology",
          "Hippocampus/injuries/pathology/*surgery",
          "Humans",
          "Intraoperative Complications/epidemiology/etiology",
          "Magnetic Resonance Imaging",
          "Memory/physiology",
          "Neuropsychological Tests",
          "Postoperative Complications/epidemiology/etiology",
          "Retrospective Studies",
          "Temporal Lobe/pathology/surgery",
          "Treatment Outcome",
          "Verbal Learning/physiology"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1998/05/14 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1998/05/14 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Aug;38(8):922-9.",
     "term": "hippocampus"
}