{
     "PMID": "9579895",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "8",
     "DP": "1997 Aug",
     "TI": "Stereotactic amygdalohippocampotomy and mesial temporal spikes.",
     "PG": "930-6",
     "AB": "PURPOSE: To investigate the mechanism of mesial temporal spike generation, we sought to determine whether amygdalohippocampotomy by radiofrequency lesions altered spike rates in patients with medically intractable temporal lobe epilepsy. METHODS: The subjects were 14 patients whose ictal semiology, ictal and interictal EEGs, and neuropsychological profile were compatible with seizure origin from MRI-demonstrated unilateral mesial temporal sclerosis. Mesial temporal spikes were recorded by a multicontact electrode line stereotactically placed in the temporal horn of the lateral ventricle. A recording and lesioning electrode was also stereotactically advanced to multiple amygdala and hippocampal targets. Several confluent (9 patients) or discrete (5 patients) radiofrequency lesions were made in the amygdala and anterior hippocampus. Scalp and invasive recordings were performed before lesioning, between each lesioning process, and for 48 postoperative h. RESULTS: As compared to prelesion recordings, no consistent change in anterior and total mesial temporal spike rates occurred intraoperatively or postoperatively. Postlesion: prelesion spike ratios failed to correlate with effectiveness of lesionectomy for seizure control. In contrast, complex partial seizures improved in 13 of 14 patients. CONCLUSIONS: Amygdala and hippocampal destructive lesions had no consistent effect on meisal temporal spike quantity, but reduced temporal lobe CPS in 13 of 14 patients. This dichotomy suggests that CPS may result from concerted epileptogenesis of the hippocampus, entorhinal cortex, and possibly the amygdala, while the entorhinal cortex alone can produce interictal spikes.",
     "FAU": [
          "Blume, W T",
          "Parrent, A G",
          "Kaibara, M"
     ],
     "AU": [
          "Blume WT",
          "Parrent AG",
          "Kaibara M"
     ],
     "AD": "University Hospital, The University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Entorhinal Cortex/physiopathology",
          "Epilepsy, Complex Partial/pathology/physiopathology/surgery",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Functional Laterality/physiology",
          "Hippocampus/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Monitoring, Intraoperative",
          "*Stereotaxic Techniques",
          "Temporal Lobe/pathology/*physiopathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1998/05/14 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1998/05/14 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Aug;38(8):930-6.",
     "term": "hippocampus"
}