{
     "PMID": "9579510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980527",
     "LR": "20171116",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "88",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Effects of neuromuscular blocking agents on excitatory transmission and gamma-aminobutyric acidA-mediated inhibition in the rat hippocampal slice.",
     "PG": "1003-13",
     "AB": "BACKGROUND: Although neuromuscular blocking agents do not cross the blood-brain barrier, they may penetrate the central nervous system under particular circumstances and eventually cause neurotoxic consequences. METHODS: The effects of neuromuscular blocking agents on excitatory and inhibitory transmission in area CA1 of rat hippocampal slices were investigated using extracellular and intracellular recording techniques. RESULTS: Application of atracurium in the perfusion medium resulted in a dose-dependent enhancement of excitatory synaptic responses averaging 48.7 +/- 4.3% at a concentration of 10 nM. This effect was correlated with an increase in the size of the presynaptic fiber volley. Laudanosine, but not pancuronium bromide or vecuronium bromide, produced similar changes. In addition, atracurium and laudanosine blocked inhibitory transmission and reduced intracellularly recorded gamma-aminobutyric acidA receptor-mediated potentials. These effects were observed only at concentrations >1 microM and were not reproduced by pancuronium bromide and vecuronium bromide. CONCLUSIONS: Atracurium and its metabolite, laudanosine, contrary to pancuronium bromide and vecuronium bromide, produce two distinct effects on hippocampal slices. They enhance excitatory transmission and neuronal excitability and they block inhibitory gamma-aminobutyric acidA-mediated synaptic responses.",
     "FAU": [
          "Chiodini, F C",
          "Tassonyi, E",
          "Fuchs-Buder, T",
          "Fathi, M",
          "Bertrand, D",
          "Muller, D"
     ],
     "AU": [
          "Chiodini FC",
          "Tassonyi E",
          "Fuchs-Buder T",
          "Fathi M",
          "Bertrand D",
          "Muller D"
     ],
     "AD": "Neuropharmacology, Centre Medical Universitaire, Geneva, Switzerland. Florence.Chiodini@medecine.unige.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Isoquinolines)",
          "0 (Neuromuscular Blocking Agents)",
          "2GQ1IRY63P (Atracurium)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "DA7R5WVN48 (laudanosine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Atracurium/metabolism/*pharmacology",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/*drug effects",
          "Hippocampus/*drug effects/physiology",
          "Isoquinolines/pharmacology",
          "Neuromuscular Blocking Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/drug effects",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1998/05/14 00:00",
     "MHDA": "1998/05/14 00:01",
     "CRDT": [
          "1998/05/14 00:00"
     ],
     "PHST": [
          "1998/05/14 00:00 [pubmed]",
          "1998/05/14 00:01 [medline]",
          "1998/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1998 Apr;88(4):1003-13.",
     "term": "hippocampus"
}