{
     "PMID": "9579902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980521",
     "LR": "20121115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "7",
     "DP": "1997 Jul",
     "TI": "Direct gene transfer into human epileptogenic hippocampal tissue with an adeno-associated virus vector: implications for a gene therapy approach to epilepsy.",
     "PG": "759-66",
     "AB": "PURPOSE: Virus vectors capable of transferring genetic information into human cells provide hope for improved therapy in several neurological diseases, including epilepsy. We evaluated the ability of an adeno-associated virus (AAV) vector to transfer and cause expression of a lacZ marker gene in brain slices obtained from patients undergoing temporal lobectomy for control of medically intractable seizures. METHODS: Human brain slices were injected with an AAV vector (AAVlacZ) encoding Escherichia coli beta-galactosidase and incubated for as long as 24 h. The presence of lacZ mRNA. beta-galactosidase protein and enzymatic activity were assayed by reverse transcriptase polymerase chain reaction (rtPCR), immunocytochemistry, and the X-Gal technique, respectively. RESULTS: AAVlacZ directed the expression in human epileptogenic brain of E. coli beta-galactosidase that had functional activity. Expression was observed in < or =5 h and was sustained for as long as the slices were viable. Morphological analysis indicated that neurons were preferentially transfected, and there was no evidence of cytotoxicity. CONCLUSIONS: Our results confirm the feasibility of using AAV vectors to transfer genes into the human CNS and in particular, into neurons. Replacement of the lacZ gene with a functional gene modulating hippocampal neuronal physiology, might allow a localized genetic intervention for focal seizures based on the stereotaxic or endovascular delivery of such a vector system into the appropriate brain region.",
     "FAU": [
          "Freese, A",
          "Kaplitt, M G",
          "O'Connor, W M",
          "Abbey, M",
          "Langer, D",
          "Leone, P",
          "O'Connor, M J",
          "During, M J"
     ],
     "AU": [
          "Freese A",
          "Kaplitt MG",
          "O'Connor WM",
          "Abbey M",
          "Langer D",
          "Leone P",
          "O'Connor MJ",
          "During MJ"
     ],
     "AD": "Division of Neurosurgery, University of Pennsylvania School of Medicine, Philadelphia 19104-6380, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Dependovirus/*genetics",
          "Epilepsy/*therapy",
          "Escherichia coli/enzymology/genetics",
          "*Gene Transfer Techniques",
          "*Genetic Therapy",
          "Genetic Vectors",
          "*Hippocampus/metabolism",
          "Humans",
          "Lac Operon/genetics",
          "Transfection",
          "beta-Galactosidase/metabolism"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1998/05/14 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1998/05/14 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Jul;38(7):759-66.",
     "term": "hippocampus"
}