{
     "PMID": "9579938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980514",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "38",
     "IP": "9",
     "DP": "1997 Sep",
     "TI": "The relation between quantitative MRI measures of hippocampal structure and the intracarotid amobarbital test.",
     "PG": "998-1007",
     "AB": "PURPOSE: The increasing sophistication of quantitative magnetic resonance imaging (MRI) techniques has generated hopes that they may eventually supersede the intracarotid amobarbital procedure (IAP) in the presurgical screening for bilateral abnormalities in prospective candidates for temporal lobe epilepsy surgery. As the first step toward this aim, the purpose of this study was to examine the relationship between these measures of structural and functional integrity. METHODS: We examined the relation between memory performance and pass/fail rates on the IAP and two MRI measures of hippocampal integrity: hippocampal volumes, adjusted for intracranial volume (HCvol) and hippocampal T2 relaxometry (HCT2), in 48 patients with medically intractable temporal lobe epilepsy, who underwent the IAP as part of their presurgical evaluation for temporal lobectomy. RESULTS: The unilateral memory scores from the IAP were not significantly correlated with the corresponding HCvol or HCT2 measures in the right- and left-temporal-lobe groups. However, the MRI measures of hippocampal asymmetry (right minus left HCvol, right minus left HCT2) were significantly correlated with our measure of functional asymmetry, the right minus left hemisphere memory score from the IAP, supporting the role of the IAP in lateralising temporal lobe dysfunction. Forty-six patients with unilateral hippocampal sclerosis and concordant EEG studies passed the IAP. Two patients failed the memory component of the IAP. In both cases, other presurgical investigations suggested bilateral abnormalities. CONCLUSIONS: We conclude that patients with unilateral hippocampal sclerosis, established by a rigorous quantitative MRI protocol, and concordant ictal and interictal EEG findings may not be at risk for postoperative amnesia, despite baseline neuropsychological deficits suggestive of bilateral disturbance.",
     "FAU": [
          "Baxendale, S A",
          "Van Paesschen, W",
          "Thompson, P J",
          "Duncan, J S",
          "Shorvon, S D",
          "Connelly, A"
     ],
     "AU": [
          "Baxendale SA",
          "Van Paesschen W",
          "Thompson PJ",
          "Duncan JS",
          "Shorvon SD",
          "Connelly A"
     ],
     "AD": "Department of Neuropsychology, The National Hospital for Neurology & Neurosurgery, London, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "*Amobarbital/pharmacology",
          "Brain/drug effects/physiopathology",
          "Carotid Artery, Internal",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/surgery",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology/drug effects/physiopathology",
          "Humans",
          "Injections, Intra-Arterial",
          "*Magnetic Resonance Imaging",
          "Memory/drug effects/*physiology",
          "Sclerosis/diagnosis/physiopathology",
          "Temporal Lobe/drug effects/physiopathology/surgery"
     ],
     "EDAT": "1998/05/14 00:00",
     "MHDA": "1998/05/14 00:01",
     "CRDT": [
          "1998/05/14 00:00"
     ],
     "PHST": [
          "1998/05/14 00:00 [pubmed]",
          "1998/05/14 00:01 [medline]",
          "1998/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1997 Sep;38(9):998-1007.",
     "term": "hippocampus"
}