{
     "PMID": "9580557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980728",
     "LR": "20061115",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "111 ( Pt 11)",
     "DP": "1998 Jun",
     "TI": "BDNF-GFP containing secretory granules are localized in the vicinity of synaptic junctions of cultured cortical neurons.",
     "PG": "1483-93",
     "AB": "The protein family of mammalian neurotrophins, comprising nerve-growth factor (NGF), brain-derived neurotrophic factor (BDNF), neurotrophin-3 and -4/5 (NT-3, NT-4/5), supports the survival and the phenotype of neurons from the central as well as the peripheral nervous system (CNS, PNS). In addition, exogenous application of neurotrophins has recently been found to modulate synaptic transmission in the rodent CNS. However, to provide evidence for a role of neurotophins as endogenous fast acting modulators of synaptic transmission, the synaptic localization and secretion of neurotrophins needs to be shown. We have now constructed a fusion protein consisting of N-terminal BDNF (the most abundant neurotrophin in the rodent hippocampus and neocortex) and C-terminal green fluorescent protein (GFP) to elucidate the cellular localization of BDNF in cortical neurons. Transient expression of BDNF-GFP in COS-7 cells revealed that the cellular localization in the trans-Golgi network (TGN), the processing of precursor proteins and the secretion of mature BDNF-GFP is indistinguishable from the properties of untagged BDNF. Upon transient transfection of primary rat cortical neurons, BDNF-GFP was found in secretory granules of the regulated pathway of secretion, as indicated by colocalization with the secretory granule marker secretogranin II. BDNF-GFP vesicles were found in the neurites of transfected neurons with a pattern reminiscent of the localization of endogenous BDNF in untransfected cortical neurons. BDNF-GFP vesicles were found predominantly in the somatodendritic compartment of the neurons, whereas additional axonal localization was found less frequently. Immunocytochemical staining of synaptic terminals with synapsin I antibodies revealed that the density of BDNF-GFP vesicles is elevated in the vicinity of synaptic junctions, indicating that BDNF is localized appropriately to function as an acute modulator of synaptic transmission. These data suggest that BDNF-GFP will be a useful tool to investigate synaptic release of BDNF during physiological synaptic stimulation, and will thereby allow us to elucidate the participation of neurotrophin release in activity dependent synaptic plasticity.",
     "FAU": [
          "Haubensak, W",
          "Narz, F",
          "Heumann, R",
          "Lessmann, V"
     ],
     "AU": [
          "Haubensak W",
          "Narz F",
          "Heumann R",
          "Lessmann V"
     ],
     "AD": "Lehrstuhl fur Molekulare Neurobiochemie, Ruhr-Universitat Bochum, NC7/170, Germany. volkmar.j.lessmann@ruhr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Luminescent Proteins)",
          "0 (Recombinant Fusion Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Biological Transport",
          "Brain-Derived Neurotrophic Factor/genetics/*metabolism",
          "COS Cells",
          "Cells, Cultured",
          "Cerebral Cortex/cytology",
          "Cytoplasmic Granules/*metabolism",
          "Green Fluorescent Proteins",
          "Luminescent Proteins/*genetics/metabolism",
          "Neurons/*metabolism/*ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Recombinant Fusion Proteins/genetics/metabolism",
          "Synapses/*metabolism/*ultrastructure"
     ],
     "EDAT": "1998/05/15 00:00",
     "MHDA": "1998/05/15 00:01",
     "CRDT": [
          "1998/05/15 00:00"
     ],
     "PHST": [
          "1998/05/15 00:00 [pubmed]",
          "1998/05/15 00:01 [medline]",
          "1998/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 1998 Jun;111 ( Pt 11):1483-93.",
     "term": "hippocampus"
}