{
     "PMID": "9581019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980528",
     "LR": "20131121",
     "IS": "0003-2654 (Print) 0003-2654 (Linking)",
     "VI": "123",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Iron metabolism and human ferritin heavy chain cDNA from adult brain with an elongated untranslated region: new findings and insights.",
     "PG": "41-50",
     "AB": "Ferritin is a ubiquitous protein which plays a major role in iron sequestration, detoxification and storage. In this paper we highlight the role of ferritin in iron homeostasis and describe factors and diseases that affect its expression. We also describe new studies which further characterize the structure and expression of a novel form of ferritin heavy (H) chain mRNA that was identified in brain and discuss possible implications of these findings. Human fetal and adult brain cDNA libraries previously were screened with cDNA for well-characterized liver ferritin H. In addition to 'liver-like' brain ferritin H cDNA, novel ferritin H cDNAs with an additional 279 nucleotide sequence at the 3'untranslated region (UTR) were identified in both libraries (see refs. 1 and 2; Dhar, M., Chauthaiwale, V., and Joshi, J. G., Gene, 1993, 126, 275 and Dhar, M., and Joshi, J. G., J. Neurochem., 1993, 61, 2140). However, relative to liver ferritin H cDNA, these novel cDNAs were incomplete at their 5'ends [see ref. 3; Joshi, J. G., Fleming, J. T., Dhar, M. S., and Chauthaiwale, V., J. Neurol Sci., 1995, 134, (Suppl.), 52]. In the present paper, by sequencing of cDNAs using reverse transcriptase polymerase chain reaction, we show that the 279 nt 3'UTR sequence, a coding sequence identical to that in human liver ferritin H, and a full-length 5'UTR that includes one mRNA regulatory iron-response element sequence, co-exist in at least one species of ferritin H transcript in six normal human adult and six late-onset, sporadic Alzheimer disease (AD) brains. This sequence is the same in the normal and AD brains. Dot-blot analysis of poly A+ RNAs from different human tissues indicates that relative to the coding sequence of ferritin H, expression of the 279 nt 3'UTR sequence varies among different tissues, is highest in the adult brain, and is very low in fetal brain. In normal adult hippocampus, ferritin H RNA with the novel 279 nt sequence localizes strongly to small non-neuronal cells, capillary endothelial cells, and to selected populations of neurons (granule cells of the dentate gyrus). Significant homology was observed between a region in the 279 nt 3'UTR segment of ferritin H RNA and the 3'UTR of cyclooxygenase-2 mRNA (an inducible iron-containing enzyme involved in prostaglandin synthesis). Possible functions for ferritin H protein derived from the novel message and for the elongated 3'UTR and 5'UTR are discussed.",
     "FAU": [
          "Percy, M E",
          "Wong, S",
          "Bauer, S",
          "Liaghati-Nasseri, N",
          "Perry, M D",
          "Chauthaiwale, V M",
          "Dhar, M",
          "Joshi, J G"
     ],
     "AU": [
          "Percy ME",
          "Wong S",
          "Bauer S",
          "Liaghati-Nasseri N",
          "Perry MD",
          "Chauthaiwale VM",
          "Dhar M",
          "Joshi JG"
     ],
     "AD": "Department of Physiology, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Analyst",
     "JT": "The Analyst",
     "JID": "0372652",
     "RN": [
          "0 (DNA, Complementary)",
          "63231-63-0 (RNA)",
          "9007-73-2 (Ferritins)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Alzheimer Disease/*metabolism",
          "Base Sequence",
          "DNA, Complementary/*chemistry",
          "Ferritins/*genetics",
          "Gene Expression",
          "Hippocampus/embryology/*physiology",
          "Homeostasis",
          "Humans",
          "Iron/*metabolism",
          "Isomerism",
          "Molecular Sequence Data",
          "Protein Structure, Secondary",
          "RNA/analysis"
     ],
     "RF": "81",
     "EDAT": "1998/05/15 00:00",
     "MHDA": "1998/05/15 00:01",
     "CRDT": [
          "1998/05/15 00:00"
     ],
     "PHST": [
          "1998/05/15 00:00 [pubmed]",
          "1998/05/15 00:01 [medline]",
          "1998/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Analyst. 1998 Jan;123(1):41-50.",
     "term": "hippocampus"
}