{
     "PMID": "9581071",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980608",
     "LR": "20031114",
     "IS": "0377-4929 (Print) 0377-4929 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Blood glucose and ischemic brain damage.",
     "PG": "15-22",
     "AB": "The effect of hyperglycemia on ischemic brain damage was studied in a rat model of incomplete ischemia. Incomplete ischemia was produced by permanent occlusion of one (either left or right) common carotid artery (CCA). Hyperglycemia was induced by intraperitoneal injection of 50% glucose, and same volume of physiological saline was injected in the controls 40 min before CCA ligation. Serum glucose level, at the time of vessel ligation, was 33.3 mMol/L. After CCA ligation, the rats were allowed to wake up and survive for upto 1 month. Perfusion-fixed brains were embedded in paraffin, subserially sectioned, and stained with haematoxylin-eosin/cresyl violet. Brain from sham-operated animals showed no damage neurons. Only mild neuronal damage was observed in saline pre-treated rats in CA1 area. Histological examination 24 h after CCA occlusion revealed ischemic neuronal cell damage to be more extensive in hyperglycemic rats. Neuronal damage was found in the major brain structures vulnerable to several insults. Some of those damaged neurons recovered well, but presence of some damaged neurons at 1 month of recovery suggesting delayed recovery. The results indicate that increased blood glucose level (hyperglycemia) during brain ischemia exaggerates structural alterations and leads to delay in recovery.",
     "FAU": [
          "Islam, N",
          "Aftabuddin, M",
          "Moriwaki, A",
          "Koirala, T R",
          "Hori, Y"
     ],
     "AU": [
          "Islam N",
          "Aftabuddin M",
          "Moriwaki A",
          "Koirala TR",
          "Hori Y"
     ],
     "AD": "Department of Physiology, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Pathol Microbiol",
     "JT": "Indian journal of pathology & microbiology",
     "JID": "7605904",
     "RN": [
          "0 (Blood Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood Glucose",
          "Brain Ischemia/*blood/*pathology",
          "Cerebral Cortex/pathology",
          "Disease Models, Animal",
          "Hippocampus/pathology",
          "Hyperglycemia/pathology",
          "Male",
          "Neurons/pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/05/15 00:00",
     "MHDA": "1998/05/15 00:01",
     "CRDT": [
          "1998/05/15 00:00"
     ],
     "PHST": [
          "1998/05/15 00:00 [pubmed]",
          "1998/05/15 00:01 [medline]",
          "1998/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Pathol Microbiol. 1998 Jan;41(1):15-22.",
     "term": "hippocampus"
}