{
     "PMID": "9581633",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980720",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1998 Apr",
     "TI": "Neuroanatomical and neurophysiological mechanisms involved in central nervous system dysfunctions induced by prenatal alcohol exposure.",
     "PG": "304-12",
     "AB": "One of the most severe consequences of maternal ethanol consumption is the damage to the developing central nervous system, which is manifested by long-term cognitive and behavioral deficits in the offspring. Prenatal exposure to ethanol affects many crucial neurochemical and cellular components of the developing brain. Ethanol interferes with all of the stages of brain development, and the severity of the damage depends on the amount of ethanol intake and level of exposure. Experimental observations also indicate that the toxic effects of ethanol are not uniform: some brain regions are more affected than others and, even within a given region, some cell populations are more vulnerable than others. The neocortex, the hippocampus, and the cerebellum are the regions in which the neurotoxic effects of ethanol have been associated with the behavioral deficits. At the cellular level, ethanol disrupts basic developmental processes, including interference with division and proliferation, cell growth, and differentiation and the migration of maturing cells. Alterations in astroglia development and in neuronal-glial interactions may also influence the development of the nervous system. An impairment of several neurotransmitter systems and/or their receptors, as well as changes in the endocrine environment during brain development, are also important factors involved in the behavioral dysfunctions observed after prenatal ethanol exposure. Finally, some molecular mechanisms of ethanol-induced behavioral dysfunctions will be discussed.",
     "FAU": [
          "Guerri, C"
     ],
     "AU": [
          "Guerri C"
     ],
     "AD": "Instituto Investigaciones Citologicas, Valencia, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/*adverse effects",
          "Animals",
          "Brain/drug effects/pathology/physiopathology",
          "Brain Damage, Chronic/pathology/*physiopathology",
          "Brain Mapping",
          "Cell Differentiation/drug effects/physiology",
          "Child",
          "Child, Preschool",
          "Dose-Response Relationship, Drug",
          "Female",
          "Fetal Alcohol Spectrum Disorders/pathology/*physiopathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Neurons/drug effects/pathology/physiology",
          "Neurosecretory Systems/drug effects/pathology/physiopathology",
          "Neurotransmitter Agents/physiology",
          "Pregnancy"
     ],
     "RF": "101",
     "EDAT": "1998/05/15 00:00",
     "MHDA": "1998/05/15 00:01",
     "CRDT": [
          "1998/05/15 00:00"
     ],
     "PHST": [
          "1998/05/15 00:00 [pubmed]",
          "1998/05/15 00:01 [medline]",
          "1998/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1998 Apr;22(2):304-12.",
     "term": "hippocampus"
}