{
     "PMID": "9583185",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980608",
     "LR": "20041117",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1998",
     "TI": "Mild hypothermia prevents the occurrence of cytotoxic brain edema in rats.",
     "PG": "29-35",
     "AB": "Hypothermia maintains the impermeability of the blood-brain barrier to proteins and, therefore, presumably the development of vasogenic brain edema after brain ischemia. We intended to determine whether mild hypothermia would have a protective effect against cytotoxic brain edema, the early stage of ischemic brain edema. Two groups of Wistar rats (37 degrees C and 35 degrees C body temperature) were subjected to 6 h of moderate decrease of cerebral blood flow (CBF) by means of permanent bilateral carotid artery ligation, and compared to a third group of unaffected animals. Carotid artery ligation induced a local cerebral blood flow (LCBF) reduction to 50-80% of baseline values. LCBF in the frontal cortex was restored to a higher level in hypothermic animals than in normothermic ones (P < 0.05). In normothermic animals, an increase of brain water content was detected in the frontoparietal and occipital cortex as well as in the hippocampus (P < 0.05), but only in one region of the frontoparietal cortex in hypothermic animals. The impermeability of the blood-brain barrier to proteins was shown by the absence of staining with Evans blue as an indicator of vasogenic brain edema. We conclude that mild hypothermia offers protection against the development of cytotoxic brain edema.",
     "FAU": [
          "Schwab, M",
          "Bauer, R",
          "Zwiener, U"
     ],
     "AU": [
          "Schwab M",
          "Bauer R",
          "Zwiener U"
     ],
     "AD": "Institute of Pathophysiology, Friedrich Schiller University, Jena, Germany. MSCH@mti-n.uni-jena.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Water/metabolism",
          "Brain Edema/pathology/*prevention & control",
          "Cell Survival",
          "Humans",
          "*Hypothermia, Induced",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/05/16 00:00",
     "MHDA": "1998/05/16 00:01",
     "CRDT": [
          "1998/05/16 00:00"
     ],
     "PHST": [
          "1998/05/16 00:00 [pubmed]",
          "1998/05/16 00:01 [medline]",
          "1998/05/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1998;58(1):29-35.",
     "term": "hippocampus"
}