{
     "PMID": "9583159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980706",
     "LR": "20091119",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1998 Jan-Feb",
     "TI": "[Synaptic plasticity in the hippocampus during afferent activation reproducing a theta-rhythm pattern (theta plasticity)].",
     "PG": "3-18",
     "AB": "The data are reviewed concerning synaptic plasticity of the hippocampal monosynaptic pathways evoked by afferent activation which simulates activity of neurons in theta-rhythm. Activation with short high-frequency bursts applied with 5 Hz frequency effectively induces long-term potentiation. In contrast, activation with single pulses at 5 Hz causes the depotentiation or even long-term depression of the activated synapses. \"In-phase\" activation of two afferent pathways in the theta-rhythm induces long-term potentiation, while the \"out-of-phase\" activation induces long-term depression of a \"weak\"\" pathway. A train of 30-50 pulses at 5 Hz evokes heterosynaptic short-term depression, i.e., a suppression of all synaptic inputs for 1 min. So-called \"hidden\" plasticity (the enhancement of the effect of delayed activation in producing long-term depression) is also effectively evoked by the theta-like activatory patterns. Therefore, practically all known types of synaptic plasticity can be effectively evoked by the afferent activation which reproduce the pattern of the hippocampal theta-rhythm. These phenomena can underlie the theta-rhythm participation in learning and memory.",
     "FAU": [
          "Kleshchevnikov, A M"
     ],
     "AU": [
          "Kleshchevnikov AM"
     ],
     "AD": "Brain Research Institute, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Sinapticheskaia plastichnost' v gippokampe pri afferentnoi aktivatsii, vosproizvodiashchei pattern teta-ritma (teta-plastichnost').",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Cortical Spreading Depression/physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Neuronal Plasticity/*physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology",
          "*Theta Rhythm",
          "Time Factors"
     ],
     "RF": "76",
     "EDAT": "1998/05/16 00:00",
     "MHDA": "1998/05/16 00:01",
     "CRDT": [
          "1998/05/16 00:00"
     ],
     "PHST": [
          "1998/05/16 00:00 [pubmed]",
          "1998/05/16 00:01 [medline]",
          "1998/05/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1998 Jan-Feb;48(1):3-18.",
     "term": "hippocampus"
}