{
     "PMID": "9583078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980605",
     "LR": "20161124",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "111",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "[Functional activation of glial cells in early and delayed episodes of the brain damage].",
     "PG": "147-56",
     "AB": "Recent studies have indicated that glial cells such as astrocytes and microglia are activated in an early and delayed episode after brain damage. However, the mechanism and function of glial activation are still unclear. I examined whether the induction of inducible nitric oxide synthase (iNOS), heme oxygenase-1 (HO-1) and major histocompatibility complex (MHC) antigen was involved in the glial activation. The microinjection of interferon-gamma and lipopolysaccharide into rat hippocampus induced MHC class II and iNOS in microglia. The iNOS induction may be involved in the activation of tyrosine kinases and transcription factors such as signal transducer and activator of transcription-1 (STAT1) and nuclear factor-kappa B (NF-kappa B). Subsequently, neuronal cell death occurred in the hippocampus, but cell death was undetectable in both microglia and astrocytes that expressed HO-1. Thus, induction of iNOS and HO-1 in glial cells may be involved in hippocampal neurodegeneration and resistance to oxidative stress in glial cells, respectively. In Alzheimer's disease (AD) brains, iNOS expression was at a very low level, although STAT1 and NF-kappa B were significantly increased. Also, Bcl-2, Bcl-x, Bak, Bad and p53 were increased in AD brains. These observations suggest that oxidative stress and glial activation without iNOS induction may be involved in neurodegeneration of AD brains.",
     "FAU": [
          "Kitamura, Y"
     ],
     "AU": [
          "Kitamura Y"
     ],
     "AD": "Department of Neurobiology, Kyoto Pharmaceutical University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "EC 1.14.13.39 (NOS2 protein, human)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nos2 protein, rat)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Animals",
          "Brain Damage, Chronic/*metabolism",
          "Enzyme Induction",
          "Heme Oxygenase (Decyclizing)/biosynthesis",
          "Humans",
          "Neuroglia/*physiology",
          "Nitric Oxide Synthase/biosynthesis",
          "Nitric Oxide Synthase Type II",
          "Rats"
     ],
     "RF": "50",
     "EDAT": "1998/05/16 00:00",
     "MHDA": "1998/05/16 00:01",
     "CRDT": [
          "1998/05/16 00:00"
     ],
     "PHST": [
          "1998/05/16 00:00 [pubmed]",
          "1998/05/16 00:01 [medline]",
          "1998/05/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1998 Mar;111(3):147-56.",
     "term": "hippocampus"
}