{
     "PMID": "9585132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980526",
     "LR": "20051116",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "62",
     "IP": "17-18",
     "DP": "1998",
     "TI": "Receptor-mediated and receptor-independent activation of G-proteins in rat brain membranes.",
     "PG": "1537-41",
     "AB": "High-affinity GTPase activity intrinsic to G-proteins, which serves as an index of G-protein activation elicited through agonist-stimulated receptors as well as by receptor-independent direct G-protein activators like mastoparan, was measured in rat brain membranes. Receptor-mediated high-affinity GTPase activity was detectable preferentially for the Gi subfamily associated with adenylyl cyclase inhibition mediated by group II metabotropic glutamate, pirenzepine-insensitive muscarinic acetylcholine, GABA(B), adenosine A1, dopamine D2-like (striatum), and serotonin 5-HT1A (hippocampus) receptors. The pharmacological characteristics of such receptor-mediated high-affinity GTPase activities were presented. Mastoparan, a tetradecapeptide from wasp venom which has been shown to directly activate Gi and Go, inhibited low-affinity GTP hydrolyzing activity, probably due to its activating effect on nucleoside diphosphokinase (NDPK). When NDPK activity was inhibited completely by UDP, mastoparan stimulated high-affinity GTPase activity in a concentration-dependent manner. There are many compounds other than mastoparan with apparently diverse structural properties which have been shown to directly activate G-proteins. The relevance and possible participation of receptor-independent mode of G-protein activation for some neuropeptides were discussed.",
     "FAU": [
          "Odagaki, Y",
          "Nishi, N",
          "Koyama, T"
     ],
     "AU": [
          "Odagaki Y",
          "Nishi N",
          "Koyama T"
     ],
     "AD": "Department of Psychiatry, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "EC 3.6.1.- (GTP Phosphohydrolases)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology/ultrastructure",
          "GTP Phosphohydrolases/metabolism",
          "GTP-Binding Proteins/metabolism/*physiology",
          "Humans",
          "Membranes/physiology/ultrastructure",
          "Rats",
          "Receptors, Cell Surface/metabolism/*physiology"
     ],
     "RF": "41",
     "EDAT": "1998/05/19 00:00",
     "MHDA": "1998/05/19 00:01",
     "CRDT": [
          "1998/05/19 00:00"
     ],
     "PHST": [
          "1998/05/19 00:00 [pubmed]",
          "1998/05/19 00:01 [medline]",
          "1998/05/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1998;62(17-18):1537-41.",
     "term": "hippocampus"
}