{
     "PMID": "9585163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980526",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "62",
     "IP": "17-18",
     "DP": "1998",
     "TI": "Induction of inducible nitric oxide synthase and heme oxygenase-1 in rat glial cells.",
     "PG": "1717-21",
     "AB": "Recent observations suggest a possible interaction between the nitric oxide (NO)/NO synthases and carbon monoxide (CO)/heme oxygenases systems. We examined the effects of lipopolysaccharide (LPS), interferon-gamma (IFN-gamma), and NO donor such as S-nitroso-N-acetylpenicillamine (SNAP) on induction of inducible NO synthase (iNOS) and heme oxygenase-1 (HO-1) in mixed glial cells and in rat hippocampus. In in vitro glial cells, treatment with LPS induced the expression of 130-kDa iNOS after 6 h, and NO2- accumulation and enhancement of the protein level of 33-kDa HO-1 after 12 h. In addition, treatment with SNAP induced HO-1 expression after 6 h. Although a NOS inhibitor, such as N(G)-nitro-L-arginine (NNA), did not change LPS-induced iNOS expression, the inhibitor suppressed both NO2- accumulation and the enhancement of HO-1. Immunocytochemistry showed that LPS-treatment induced iNOS-immunoreactivity predominantly in microglia, while this treatment induced HO-1-immunoreactivity in both microglia and astrocytes. These results suggest that endogenous NO production by iNOS in microglia causes autocrine- and paracrine-induction of HO-1 protein in microglia and astrocytes in rat brain.",
     "FAU": [
          "Kitamura, Y",
          "Matsuoka, Y",
          "Nomura, Y",
          "Taniguchi, T"
     ],
     "AU": [
          "Kitamura Y",
          "Matsuoka Y",
          "Nomura Y",
          "Taniguchi T"
     ],
     "AD": "Department of Neurobiology, Kyoto Pharmaceutical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "42VZT0U6YR (Heme)",
          "EC 1.- (Oxidoreductases)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nos2 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Enzyme Induction",
          "Heme/*metabolism",
          "Neuroglia/*enzymology",
          "Nitric Oxide Synthase/*biosynthesis",
          "Nitric Oxide Synthase Type II",
          "Oxidoreductases/*biosynthesis",
          "Rats"
     ],
     "RF": "32",
     "EDAT": "1998/05/19 00:00",
     "MHDA": "1998/05/19 00:01",
     "CRDT": [
          "1998/05/19 00:00"
     ],
     "PHST": [
          "1998/05/19 00:00 [pubmed]",
          "1998/05/19 00:01 [medline]",
          "1998/05/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1998;62(17-18):1717-21.",
     "term": "hippocampus"
}