{
     "PMID": "958524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761101",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1976",
     "TI": "[Electrophysiologic study of cortico-hypothalamic interrelationships in cats].",
     "PG": "358-65",
     "AB": "In acute experiments on cats anesthetized with nembutal and chloralose the projections of different parts of orbito-frontal cortex, basal temporal cortex and hippocampus to hypothalamic nuclei were studied by focal potential recording. It was found that the proreal gyrus has local projections into the latero-dorsal parts of the preoptical region, rostral parts of the forebrain medial bundle, lateral and posterior hypothalamus with mammilary bodies. The orbital gyrus is projected mainly into latero-dorsal parts of the forebrain medial bundle, latero-ventral part of the preoptical region, and the region of lateral and latero-dorsal hypothalamic nuclei. Projections from the orbital gyrus are of a relatively diffuse character. The basal temporal cortex has diffuse projections into the central part of the preoptical region, latero-ventral part of the forebrain medial bundle and lateral mammilary body. No pronounced foci were observed in the hypothalamic structures during stimulation of the hyppocampus, but diffuse projections were found into ventral parts of the preoptical region and ventral regions of the forebrain medial bundle as well as into lateral hypothalamus and lateral mammilary nucleus.",
     "FAU": [
          "Kazakov, V N",
          "Kravtsov, P Ia",
          "Rassokhin, V N"
     ],
     "AU": [
          "Kazakov VN",
          "Kravtsov PIa",
          "Rassokhin VN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskoe issledovanie kortiko-gipotalamicheskikh vzaimootnoshenii u koshki",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Cerebral Cortex/anatomy & histology/*physiology",
          "Evoked Potentials",
          "Frontal Lobe/anatomy & histology/physiology",
          "Hippocampus/anatomy & histology/physiology",
          "Hypothalamus/anatomy & histology/*physiology",
          "Neural Pathways",
          "Temporal Lobe/physiology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1976;8(4):358-65.",
     "term": "hippocampus"
}