{
     "PMID": "958754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761020",
     "LR": "20131121",
     "IS": "0031-3998 (Print) 0031-3998 (Linking)",
     "VI": "10",
     "IP": "9",
     "DP": "1976 Sep",
     "TI": "Nutritionally small-for-dates rats: their subsequent growth, regional brain 5-hydroxytryptamine turnover, and behavior.",
     "PG": "807-11",
     "AB": "Rats were subjected to nutritional growth retardation either from conception to 5 postnatal days of age (fetal and neonatal restriction (FNR) group), or from 5 to 25 postnatal days of age (infantile restriction (IR) group). The FNR group may serve as a model for the human small-for-dates baby. At 20 weeks of age cerebellum, midbrain, and cerebrum were significantly reduced in weight by 4%, 5%, and 4%, respectively, in FNR animals when compared with controls. Only cerebellum and midbrain were affected in IR rats of the same age, but in both regions the percentage deficits (8% and 9%, respectively) were greater than in FNR animals. Both cerebellum and midbrain weighed significantly less in IR than in FNR rats. The timing of nutritional growth retardation appeared to be of little consequence to the regional brain turnover of 5-hydroxytryptamine in adulthood. The rate of synthesis in the hippocampus of both FNR and IR animals was significantly faster (67% and 75% respectively) than in controls. The increased turnover could perhaps represent \"overactivity\" of those 5-hydroxytryptaminergic neurons terminating in the hippocampus. Some differences in the behavior of the previously undernourished adult animals were also evident. On the fifth day of testing, control rats were most venturesome in the open field. Eighteen control rats left the edge zone within 2 min, whereas only 8 FNR and 11 IR rats did so. Most animals froze immediately after a 7-sex exposure to a loud electric bell. The delay before moving about again differentiated the three groups. FNR rats took longest to move out of the area in which they froze.",
     "FAU": [
          "Smart, J L",
          "Tricklebank, M D",
          "Adlard, B P",
          "Dobbing, J"
     ],
     "AU": [
          "Smart JL",
          "Tricklebank MD",
          "Adlard BP",
          "Dobbing J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pediatr Res",
     "JT": "Pediatric research",
     "JID": "0100714",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "*Behavior, Animal",
          "Body Weight",
          "Brain/growth & development/*metabolism",
          "*Disease Models, Animal",
          "*Nutritional Physiological Phenomena",
          "Rats",
          "Serotonin/*metabolism",
          "Statistics as Topic"
     ],
     "EDAT": "1976/09/01 00:00",
     "MHDA": "1976/09/01 00:01",
     "CRDT": [
          "1976/09/01 00:00"
     ],
     "PHST": [
          "1976/09/01 00:00 [pubmed]",
          "1976/09/01 00:01 [medline]",
          "1976/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pediatr Res. 1976 Sep;10(9):807-11.",
     "term": "hippocampus"
}