{
     "PMID": "9592052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980708",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1998 Jan 5",
     "TI": "Alterations of metallothionein II and apolipoprotein J mRNA levels in kainate-treated rats.",
     "PG": "79-83",
     "AB": "Although different mechanisms have been proposed, it has been suggested that apolipoprotein J (ApoJ) and metallothionein II (MTII), expressed by astrocytes, are protective proteins. Alterations in their expression may contribute to the involvement of astrocytes in epileptogenesis. We studied the expression of MTII and ApoJ genes 7 days following status epilepticus induced in rats by intra-amygdala injection of kainate (KA). ApoJ mRNA levels were increased in both cortex (77%, p < 0.01) and hippocampus (64%, p < 0.02), whereas, in contrast to previous findings 3 days after KA injection, DNA fragmentation was not detected on agarose gel electrophoresis. These results show that ApoJ is induced along with early genes during massive apoptosis, and remains induced after the acute phase. MTII mRNA levels were altered only in hippocampus (62%, p < 0.05), whereas KA-treated rats had no seizure for 7 days. The sustained induction of MTII mRNA shows that zinc homeostasis is not returned to normal or alternatively that astrocytes maintain an altered phenotype in spite of normal zinc release. Polyadenylated RNA and beta-actin mRNA levels were in contrast unaltered in cortex or hippocampus at this time point. These specific variations in ApoJ and MTII mRNA expression during the latent period suggest that they are part of long term biochemical and/or phenotypic alterations in astrocytes, following a single episode of severe seizures.",
     "FAU": [
          "Montpied, P",
          "de Bock, F",
          "Baldy-Moulinier, M",
          "Rondouin, G"
     ],
     "AU": [
          "Montpied P",
          "de Bock F",
          "Baldy-Moulinier M",
          "Rondouin G"
     ],
     "AD": "Laboratoire de Medecine Experimentale, Institut de Biologie, Montpellier, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Actins)",
          "0 (Clusterin)",
          "0 (Glycoproteins)",
          "0 (Molecular Chaperones)",
          "0 (Nerve Tissue Proteins)",
          "9038-94-2 (Metallothionein)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/genetics",
          "Animals",
          "Cerebral Cortex/*drug effects/metabolism",
          "Clusterin",
          "DNA Fragmentation",
          "Gene Expression Regulation/*drug effects",
          "Genome",
          "Glycoproteins/*genetics",
          "Hippocampus/*drug effects/metabolism",
          "Kainic Acid/toxicity",
          "Male",
          "Metallothionein/*genetics",
          "*Molecular Chaperones",
          "Nerve Tissue Proteins/*genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/chemically induced/metabolism"
     ],
     "EDAT": "1998/05/20 00:00",
     "MHDA": "1998/05/20 00:01",
     "CRDT": [
          "1998/05/20 00:00"
     ],
     "PHST": [
          "1998/05/20 00:00 [pubmed]",
          "1998/05/20 00:01 [medline]",
          "1998/05/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Jan 5;9(1):79-83.",
     "term": "hippocampus"
}