{
     "PMID": "9592082",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980604",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "11",
     "DP": "1998 Jun 1",
     "TI": "Mitogen-activated protein kinases (Erk1,2) phosphorylate Lys-Ser-Pro (KSP) repeats in neurofilament proteins NF-H and NF-M.",
     "PG": "4008-21",
     "AB": "Mammalian neurofilament proteins, particularly midsized (NF-M) and heavy (NF-H) molecular weight neurofilament proteins, are highly phosphorylated in axons. Neurofilament function depends on the state of phosphorylation of the numerous serine/threonine residues in these proteins. Most phosphorylation occurs in the lys-ser-pro (KSP) repeats in the C-terminal tail domains of NF-H and NF-M. In our previous study, cyclin-dependent kinase 5 (cdk5) was shown to phosphorylate specifically the KSPXK repeats in rat NF-H. Because 80% of the repeats are of the KSPXXXK type, it was of interest to determine which kinase phosphorylates these motifs. Using a synthetic KSPXXXK peptide to screen for a specific kinase, we fractionated rat brain extracts by column chromatography and identified extracellular signal-regulated kinase (Erk2) activated by an upstream activator, the mitogen-activated protein kinase kinase MAPKK (MEK), by Western blot analysis, sequence identification, and inhibition by a specific MEK inhibitor (PD 98059). The fraction containing Erk2, as well as bacterially expressed Erk1 and Erk2, phosphorylated all types of KSP motifs in peptides (KSPXK, KSPXXK, KSPXXXK, and KSPXXXXK) derived from NF-M and NF-H. They also phosphorylated an expressed 24 KSPXXXK repeat NF-H polypeptide, an expressed NF-H as well as dephosphorylated native rat NF-H, and NF-M proteins with accompanying decreases in their respective electrophoretic mobilities. A comparative kinetic study of Erk2 and cdk5 phosphorylation of KSPXK and KSPXXXK peptides revealed that, in contrast to cdk5, which phosphorylated only the KSPXK peptide, Erk2 could phosphorylate both. The preferred substrate for Erk2 was KSPXXXK peptide. The MEK inhibitor PD 98059 also inhibited phosphorylation of NF-H, NF-M, and microtubule-associated protein (MAP) in primary rat hippocampal cells and caused a decrease in neurite outgrowth, suggesting that Erk1,2 may play an important role in neurite growth and branching. These data suggest that neuronal Erk1 and Erk2 are capable of phosphorylating serine residues in diverse KSP repeat motifs in NF-M and NF-H.",
     "FAU": [
          "Veeranna",
          "Amin, N D",
          "Ahn, N G",
          "Jaffe, H",
          "Winters, C A",
          "Grant, P",
          "Pant, H C"
     ],
     "AU": [
          "Veeranna",
          "Amin ND",
          "Ahn NG",
          "Jaffe H",
          "Winters CA",
          "Grant P",
          "Pant HC"
     ],
     "AD": "Laboratory of Neurochemistry, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (2-(2-amino-3-methoxyphenyl)-4H-1-benzopyran-4-one)",
          "0 (Enzyme Inhibitors)",
          "0 (Flavonoids)",
          "0 (Neurofilament Proteins)",
          "0 (Peptide Fragments)",
          "108688-71-7 (neurofilament protein H)",
          "111365-29-8 (neurofilament protein M)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 3)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/pharmacology",
          "Amino Acid Sequence",
          "Animals",
          "Antibody Specificity",
          "Bacteria/genetics",
          "Calcium-Calmodulin-Dependent Protein Kinases/immunology/isolation & purification/*metabolism",
          "Cells, Cultured",
          "Cytoskeleton/chemistry/metabolism",
          "Enzyme Inhibitors/pharmacology",
          "Flavonoids/pharmacology",
          "Gene Expression/physiology",
          "Hippocampus/cytology/enzymology",
          "Mitogen-Activated Protein Kinase 1",
          "Mitogen-Activated Protein Kinase 3",
          "*Mitogen-Activated Protein Kinases",
          "Molecular Sequence Data",
          "Neurites/chemistry/drug effects/enzymology",
          "Neurofilament Proteins/chemistry/genetics/*metabolism",
          "Peptide Fragments/metabolism",
          "Phosphorylation",
          "Precipitin Tests",
          "Rats"
     ],
     "EDAT": "1998/06/06 00:00",
     "MHDA": "1998/06/06 00:01",
     "CRDT": [
          "1998/06/06 00:00"
     ],
     "PHST": [
          "1998/06/06 00:00 [pubmed]",
          "1998/06/06 00:01 [medline]",
          "1998/06/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jun 1;18(11):4008-21.",
     "term": "hippocampus"
}