{
     "PMID": "9592233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980625",
     "LR": "20061115",
     "IS": "0559-7765 (Print) 0559-7765 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "[Role of neural cell adhesion molecule and polysialic acid on the neuronal development and regeneration].",
     "PG": "118-22",
     "AB": "The formation of nervous system depends on intercellular adhesion. This review covered the role of neural cell adhesion molecule (NCAM) and its polysialic acid (PSA) moiety on the neuronal development and regeneration. Mediation of cell adhesion is the fundamental role of NCAM, while the existence of PSA on NCAM decreases cell adhesion by its specific structure. It is known that during the development of chick embryo, the expression of PSA at three critical phases determines whether motoneurons can accurately innervate muscle. Following the peripheral nerve lesions of adult rats, the expression of NCAM is regulated by the state of innervation of muscle. In the adult rat brain, the disconnection of entorhinal cortex and hippocampus results in the elevation of PSA in the outer molecular layer of the dentate gyrus, with this increased expression remains for at least 60 days after lesion. Existing data strongly suggest that the reexpression of PSA in the denervated area may promote axonal outgrowth of transplanted neurons and reconstruct synaptic connection with host.",
     "FAU": [
          "Zhou, W B",
          "Zhou, C F"
     ],
     "AU": [
          "Zhou WB",
          "Zhou CF"
     ],
     "AD": "Shanghai Institute of Physiology, Chinese Academy of Sciences.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "China",
     "TA": "Sheng Li Ke Xue Jin Zhan",
     "JT": "Sheng li ke xue jin zhan [Progress in physiology]",
     "JID": "20730140R",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Sialic Acids)",
          "0 (polysialic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Nerve Regeneration",
          "Neural Cell Adhesion Molecules/chemistry/*physiology",
          "Rats",
          "Sialic Acids/chemistry/*physiology"
     ],
     "RF": "20",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1998/05/21 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1998/05/21 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Ke Xue Jin Zhan. 1996 Apr;27(2):118-22.",
     "term": "hippocampus"
}