{
     "PMID": "9594549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980721",
     "LR": "20161124",
     "IS": "0048-0444 (Print) 0048-0444 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "1998 Apr",
     "TI": "[Cerebral blood flow of patients with age-associated memory impairment and the early stage of Alzheimer's disease. A study by SPECT using the ARG method].",
     "PG": "140-7",
     "AB": "In order to further understand the pathology of Alzheimer's disease (AD), we have utilized image analysis in diagnosing the early stages of AD in patients with cognitive disorders. CT and MRI, however, have not been feasible since only atrophy is seen and it is difficult to differentiate the changes in AD from age associated changes. In this study we tried to determine whether regional cerebral blood flow (rCBF) measurements using single photon emission CT (SPECT) are feasible for the early diagnosis of AD. Regional CBF (rCBF) was measured using SPECT in three subject groups: Age-associated memory impairment (AAMI. n = 9), mild AD (n = 16), and normal aged patients (mean age = 68.3; n = 20). The subjects were then observed for three years. The region of interest (ROI) for the medial temporal lobe was set at OM-30 degrees to cover the maximum area of the hippocampus. The absolute values of rCBF in the frontal, temporal, and parietal lobes and the cerebellum were significantly lower in the mild AD subjects than in the normal aged subjects. A significant decrease in rCBF was also seen in the medial temporal lobe in both the AD and the AAMI subjects compared to the normal controls. During the three years of follow up, no cases of dementia were seen in the AAMI subjects. However, there were two patients who appeared to have difficulty in adapting to daily life due to amnesia, one with a decrease in rCBF of the medial temporal lobe on the second SPECT, and the other showing a low rCBF the first time. This study suggests that AAMI subjects may comprise both AD and normal subjects. Therefore a more prospective study is needed.",
     "FAU": [
          "Ishiwata, A",
          "Kitamura, S",
          "Nagazumi, A",
          "Terashi, A"
     ],
     "AU": [
          "Ishiwata A",
          "Kitamura S",
          "Nagazumi A",
          "Terashi A"
     ],
     "AD": "Second Department of Internal Medicine, Nippon Medical School, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Nihon Ika Daigaku Zasshi",
     "JT": "Nihon Ika Daigaku zasshi",
     "JID": "7505726",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*psychology",
          "Alzheimer Disease/*diagnostic imaging/psychology",
          "Brain/*diagnostic imaging",
          "*Cerebrovascular Circulation",
          "Female",
          "Humans",
          "Male",
          "Memory Disorders/*diagnostic imaging",
          "Middle Aged",
          "Tomography, Emission-Computed, Single-Photon/*methods"
     ],
     "EDAT": "1998/05/22 00:00",
     "MHDA": "1998/05/22 00:01",
     "CRDT": [
          "1998/05/22 00:00"
     ],
     "PHST": [
          "1998/05/22 00:00 [pubmed]",
          "1998/05/22 00:01 [medline]",
          "1998/05/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ika Daigaku Zasshi. 1998 Apr;65(2):140-7.",
     "term": "hippocampus"
}