{
     "PMID": "9595859",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980609",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "1998",
     "TI": "The pattern of synaptophysin changes during the maturation of the amygdaloid body and hippocampal hilus in the rat.",
     "PG": "15-23",
     "AB": "Synaptophysin is an integral membrane protein associated with small, electron-lucent synaptic vesicles. Immunohistochemistry for this protein is a sensitive method to study subtle changes in synaptic density and distribution in various brain regions. In the present study, the synaptogenesis was examined in the rat basolateral amygdala in comparison with the hippocampal hilus, from the day of birth to adulthood. A total of 41 brains at various ages starting from P0 to P90 (P--postnatal day) were examined. After perfusional fixation the brains were frozen and cut in the coronal plane and stained either with cresyl violet or standard immunohistochemical methods using the anti-synaptophysin antibody. Synaptophysin positive granules appeared just after birth in both structures, but their number was very low (about 0.28 x 10(6) and 0.13 x 10(6) per mm3 in the amygdala and hippocampus, respectively). In the basolateral amygdala the number of synapses increased rapidly reaching the maximum at P14 (1.6 x 10(6) per mm3) followed by about 45% decrease in number up to P30 and later being stabile. In the hippocampus two increases of the synaptogenesis were observed. The first at P7 (about 1.7 x 10(6) of synapses per 1 mm3) which was followed by dramatic decrease up to 0.7 x 10(6) per mm3 at P14. The second increase appeared later (about P90) and reached 1.7 x 10(6) per mm3. After that time the density of synapses was stabile. It may be supposed that the first characteristic wave of synaptogenesis observed in the hippocampus and amygdaloid body is due to the overproduction of synapses observed at that time in other cortical regions. The late wave of synaptogenesis found in the hippocampus is related to the great plasticity of the interneuronal connections in this period of development.",
     "FAU": [
          "Morys, J",
          "Berdel, B",
          "Kowianski, P",
          "Dziewiatkowski, J"
     ],
     "AU": [
          "Morys J",
          "Berdel B",
          "Kowianski P",
          "Dziewiatkowski J"
     ],
     "AD": "Department of Anatomy and Neurobiology, Medical University of Gdansk.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*growth & development/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Hippocampus/*growth & development/*metabolism",
          "Immunohistochemistry",
          "Models, Neurological",
          "Neuronal Plasticity",
          "Nonlinear Dynamics",
          "Rats",
          "Rats, Wistar",
          "Synapses/metabolism",
          "Synaptophysin/*metabolism"
     ],
     "EDAT": "1998/05/22 00:00",
     "MHDA": "1998/05/22 00:01",
     "CRDT": [
          "1998/05/22 00:00"
     ],
     "PHST": [
          "1998/05/22 00:00 [pubmed]",
          "1998/05/22 00:01 [medline]",
          "1998/05/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1998;36(1):15-23.",
     "term": "hippocampus"
}