{
     "PMID": "9596412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980604",
     "LR": "20161124",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Distribution of reducible 4-hydroxynonenal adduct immunoreactivity in Alzheimer disease is associated with APOE genotype.",
     "PG": "415-25",
     "AB": "Two major risk factors for late-onset familial and sporadic Alzheimer disease (AD), a leading cause of dementia worldwide, are increasing age and inheritance of the epsilon4 allele of the apolipoprotein E gene (APOE4). Several isoform-specific effects of apoE have been proposed; however, the mechanisms by which apoE isoforms influence the pathogenesis of AD are unknown. Also associated with AD is increased lipid peroxidation in the regions of the brain most damaged by disease. 4-hydroxynonenal (HNE), the most potent neurotoxic product of lipid peroxidation, is thought to be deleterious to cells through reactions with protein nucleophiles. We tested the hypothesis that accumulation of the most common forms of HNE-protein adducts, borohydride-reducible adducts, is associated with AD and examined whether there was a relationship to APOE. Our results demonstrated that reducible HNE adducts were increased in the hippocampus, entorhinal cortex, and temporal cortex of patients with AD. Furthermore, our data showed that the pattern of reducible HNE adduct accumulation was related to APOE genotype; AD patients homozygous for APOE4 had pyramidal neuron cytoplasmic accumulation of reducible HNE adducts, while AD APOE3 homozygotes had both pyramidal neuron and astrocyte accumulation of reducible HNE adducts. This is in contrast to our previous observations that a distinct HNE protein adduct, the pyrrole adduct, accumulates on neurofibrillary tangles in AD patients. We conclude that APOE genotype influences the cellular distribution of increased reducible HNE adduct accumulation in AD.",
     "FAU": [
          "Montine, K S",
          "Reich, E",
          "Neely, M D",
          "Sidell, K R",
          "Olson, S J",
          "Markesbery, W R",
          "Montine, T J"
     ],
     "AU": [
          "Montine KS",
          "Reich E",
          "Neely MD",
          "Sidell KR",
          "Olson SJ",
          "Markesbery WR",
          "Montine TJ"
     ],
     "AD": "Vanderbilt University Medical Center, Department of Pathology, Nashville, Tenn 37232, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00774/AG/NIA NIH HHS/United States",
          "AG05144/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Aldehydes)",
          "0 (Apolipoproteins E)",
          "0 (Cysteine Proteinase Inhibitors)",
          "0 (Immunotoxins)",
          "K1CVM13F96 (4-hydroxy-2-nonenal)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aldehydes/*metabolism",
          "Alzheimer Disease/*genetics/*metabolism",
          "Antibody Specificity",
          "Apolipoproteins E/*genetics/*metabolism",
          "Blotting, Western",
          "Brain Chemistry/physiology",
          "Cell Line",
          "Cysteine Proteinase Inhibitors/*metabolism",
          "Dementia/metabolism",
          "Genotype",
          "Humans",
          "Immunohistochemistry",
          "Immunotoxins/*metabolism",
          "Lewy Bodies/metabolism",
          "Oxidation-Reduction"
     ],
     "EDAT": "1998/05/22 00:00",
     "MHDA": "1998/05/22 00:01",
     "CRDT": [
          "1998/05/22 00:00"
     ],
     "PHST": [
          "1998/05/22 00:00 [pubmed]",
          "1998/05/22 00:01 [medline]",
          "1998/05/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 May;57(5):415-25.",
     "term": "hippocampus"
}