{
     "PMID": "9596046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980603",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "55",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Hippocampal volume reduction in schizophrenia as assessed by magnetic resonance imaging: a meta-analytic study.",
     "PG": "433-40",
     "AB": "BACKGROUND: Although many quantitative magnetic resonance imaging studies have found significant volume reductions in the hippocampi of patients with schizophrenia compared with those of normal control subjects, others have not. Therefore, the issue of hippocampal volume differences associated with schizophrenia remains in question. METHODS: Two meta-analyses were conducted to reduce the potential effects of sampling error and methodological differences in data acquisition and analysis. Eighteen studies with a total patient number of 522 and a total control number of 426 met the initial selection criteria. RESULTS: Meta-analysis 1 yielded mean effect sizes of 0.37 (P<.001) for the left hippocampus and 0.39 (P<.001) for the right, corresponding to a bilateral reduction of 4%. Meta-analysis 2 indicated that the inclusion of the amygdala in the region of interest significantly increased effect sizes across studies (effect size for the left hippocampus and amygdala, 0.67; for the right, 0.72), whereas variables such as illness duration, total slice width, magnet strength, the use of the intracranial volume as a covariate, measurement reliability, and study quality did not. No laterality differences were observed in these data. CONCLUSIONS: Schizophrenia is associated with a bilateral volumetric reduction of the hippocampus and probably of the amygdala as well. These findings reinforce the importance of the medial temporal region in schizophrenia and are consistent with frequently reported memory deficits in these patients. Future quantitative magnetic resonance imaging studies evaluating the hippocampal volume should measure the hippocampus and amygdala separately and compare the volumetric reduction in these structures to that observed in other gray matter areas.",
     "FAU": [
          "Nelson, M D",
          "Saykin, A J",
          "Flashman, L A",
          "Riordan, H J"
     ],
     "AU": [
          "Nelson MD",
          "Saykin AJ",
          "Flashman LA",
          "Riordan HJ"
     ],
     "AD": "Department of Psychology, Dartmouth College, Hanover, NH, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS28813/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Meta-Analysis",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "CIN": [
          "Arch Gen Psychiatry. 2000 May;57(5):511-2. PMID: 10807492"
     ],
     "MH": [
          "Adult",
          "Amygdala/anatomy & histology",
          "Confidence Intervals",
          "Female",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Mathematics",
          "Reproducibility of Results",
          "Schizophrenia/*diagnosis"
     ],
     "EDAT": "1998/05/22 00:00",
     "MHDA": "1998/05/22 00:01",
     "CRDT": [
          "1998/05/22 00:00"
     ],
     "PHST": [
          "1998/05/22 00:00 [pubmed]",
          "1998/05/22 00:01 [medline]",
          "1998/05/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1998 May;55(5):433-40.",
     "term": "hippocampus"
}