{
     "PMID": "9596416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980604",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Alzheimer disease: DNA fragmentation indicates increased neuronal vulnerability, but not apoptosis.",
     "PG": "456-64",
     "AB": "Although nerve cell loss is prominent in certain brain regions in Alzheimer disease (AD), it is currently unresolved how these cells die. Recent studies unanimously agree that there are more neurons displaying DNA fragmentation in AD compared with normal controls. However, controversy remains as to whether cell death is mediated by apoptosis or necrosis. We addressed this question by comparing AD lesions with those from cases with pontosubicular neuron necrosis (PSNN), a human pathological condition with unequivocal neuronal apoptosis, with regard to cell and nuclear morphology, immunohistochemistry, and in situ tailing. Immunohistochemistry was performed for an array of proteins with presumptive roles in the apoptotic process or the protection thereof, i.e. a recently described apoptosis-specific protein (ASP), the transcription factor c-Jun, Bcl-2, and various stress proteins: alpha B-Crystallin, heat shock protein (HSP) 27, HSP 65, HSP 70, HSP 90, and ubiquitin. Apoptotic neurons in PSNN displayed chromatin condensation, nuclear fragmentation, and cytoplasmic condensation. They were labeled with the in situ tailing technique and stained for the ASP. Despite the large numbers of cells with DNA fragmentation identified in the hippocampus of AD brains, only exceptional cells displayed the morphological characteristics of apoptosis or labeled for the ASP. We suggest that the increased rate of neuronal DNA fragmentation in AD patients indicates a higher susceptibility of the cells to metabolic disturbances compared with normal controls. The large number of cells with DNA fragmentation most likely reflects metabolic disturbances in the premortem period, and cell destruction is mediated through necrosis rather than apoptosis.",
     "FAU": [
          "Stadelmann, C",
          "Bruck, W",
          "Bancher, C",
          "Jellinger, K",
          "Lassmann, H"
     ],
     "AU": [
          "Stadelmann C",
          "Bruck W",
          "Bancher C",
          "Jellinger K",
          "Lassmann H"
     ],
     "AD": "Institute of Neurology, University of Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (Ubiquitins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism/*pathology",
          "Apoptosis/*physiology",
          "DNA Fragmentation/*physiology",
          "Female",
          "Heat-Shock Proteins/biosynthesis",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Necrosis",
          "Nerve Tissue Proteins/metabolism",
          "Neurons/*physiology",
          "Proto-Oncogene Proteins c-bcl-2/metabolism",
          "Proto-Oncogene Proteins c-jun/biosynthesis",
          "Ubiquitins/biosynthesis"
     ],
     "EDAT": "1998/05/22 00:00",
     "MHDA": "1998/05/22 00:01",
     "CRDT": [
          "1998/05/22 00:00"
     ],
     "PHST": [
          "1998/05/22 00:00 [pubmed]",
          "1998/05/22 00:01 [medline]",
          "1998/05/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 May;57(5):456-64.",
     "term": "hippocampus"
}