{
     "PMID": "9597798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980611",
     "LR": "20161124",
     "IS": "1343-1420 (Print) 1343-1420 (Linking)",
     "VI": "44",
     "IP": "3-4",
     "DP": "1998 Feb",
     "TI": "Immunohistochemical diagnosis and significance of forensic neuropathological changes.",
     "PG": "109-19",
     "AB": "Immunohistochemistry is very useful when investigating the cause of death. Ischemic cell changes in the hippocampal neurons were not obvious in the brains damaged by hypoxic injury. However, it is suggested that even a moderate hypoxia, which may affect the neuronal proteins and metabolism, induced astrocytosis in the CA3 and CA4 regions, and that in patients with a history of hypoxic attacks neuronal damage may be severe even several hours after ischemic injury. Furthermore, hsp70 expression was found in the CA2, CA3 and CA4 regions of long-term survivors after severe hypoxic/ischemic injury. In forensic practice, detailed information about the duration and extent of a hypoxic/ischemic injury is often unavailable, so that immunohistochemical detection of hsp70 and glial cell staining can be of great value in diagnosing not only the hypoxic/ischemic injury during the process of death but also the victim's past history of hypoxic attacks. In diffuse axonal injury, degeneration of axon and myelin, such as swelling and waving, were observed in survivors of more than 8 hours. Retraction balls appeared in survivors of more than 1 days. In longer term survivors, such as 3 or 5 months, breakdown of myelin and fat-granule cells were observed. In addition, retraction balls were also found. Immunohistochemical staining of 200 kD neurofilament was a very useful method to examine axonal changes, because antisera is specific for degenerative neurofilaments. In our study, all cases which had pathological findings of diffuse axonal injury (DAI) were associated with focal head injuries. From the immunohistochemical staining of neurons in the hippocampus, it was suggested that neurons in the hippocampus were injured by diffuse brain damage. Furthermore, repairing and protective mechanisms occurred especially from CA2 to CA4. It was considered that neuronal damage in diffuse brain injury was elucidated not only morphologically but also functionally. Therefore, in cases of suspected diffuse brain damage, it is recommended to examine the neuronal changes in addition to observing the findings of diffuse axonal injury. Immunohistochemical staining of the carotid body is potentially very useful for necropsy diagnosis, since it provides a method to detect evidence of mechanical asphyxia in suspected cases of manual and/or ligature strangulation.",
     "FAU": [
          "Kubo, S",
          "Kitamura, O",
          "Orihara, Y",
          "Ogata, M",
          "Tokunaga, I",
          "Nakasono, I"
     ],
     "AU": [
          "Kubo S",
          "Kitamura O",
          "Orihara Y",
          "Ogata M",
          "Tokunaga I",
          "Nakasono I"
     ],
     "AD": "Department of Legal Medicine, University of Tokushima School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Japan",
     "TA": "J Med Invest",
     "JT": "The journal of medical investigation : JMI",
     "JID": "9716841",
     "RN": [
          "0 (Biomarkers)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Biomarkers",
          "Brain Injuries/*diagnosis/metabolism",
          "Brain Ischemia/*pathology",
          "*Forensic Medicine/methods",
          "Hippocampus/*pathology",
          "Humans",
          "Hypoxia",
          "Immunohistochemistry/*methods",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/pathology"
     ],
     "RF": "65",
     "EDAT": "1998/05/23 00:00",
     "MHDA": "1998/05/23 00:01",
     "CRDT": [
          "1998/05/23 00:00"
     ],
     "PHST": [
          "1998/05/23 00:00 [pubmed]",
          "1998/05/23 00:01 [medline]",
          "1998/05/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Med Invest. 1998 Feb;44(3-4):109-19.",
     "term": "hippocampus"
}