{
     "PMID": "9598895",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980716",
     "LR": "20031114",
     "IS": "0315-162X (Print) 0315-162X (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Prolonged and increasing expression of Fos related antigens in the hippocampus of adjuvant arthritic rats.",
     "PG": "936-44",
     "AB": "OBJECTIVE: To study the influence of chronic arthritis on induction of Fos related antigens in the brain. METHODS: We studied 3 different experimental rat groups: rats with adjuvant induced arthritis (AR), paraffin oil (vehicle) injected rats (VR), and normal control rats (NCR). At 2, 4, and 6 days after and 2.4, 8, 12, and 18 weeks after inoculation, sections from the hippocampus were immunostained with antibodies against c-Fos and other Fos related antigens (FRA). Immunostained neurons in CA1, CA2, CA3, and dentate gyrus were counted and their expression pattern was studied. To relate the expression of FRA to the upregulation of an opioid peptide, leucine-enkephalin (Leu-enk), double immunohistochemistry for FRA and Leu-enk was performed. RESULTS: Brain samples of the NCR group exhibited very few FRA immunoreactive cells. All the 4 regions of AR and VR hippocampus had upregulated FRA expression in very early stages of arthritis induction. Hippocampus of the VR rats showed generally diminished FRA expression in later stages of arthritis. Hippocampus of the AR rats, in contrast, showed increased FRA expression in the later stages. This increased expression of FRA topographically and chronologically coincided with upregulation of Leu-enk. CONCLUSION: Longterm arthritis presumably caused prolonged and increased expression of FRA. Increased expression of Leu-enk, which temporally and spatially colocalized with FRA, may represent longterm genomic changes that occur in patients with rheumatoid arthritis.",
     "FAU": [
          "Omura, K",
          "Imai, S",
          "Maeda, T",
          "Hukuda, S"
     ],
     "AU": [
          "Omura K",
          "Imai S",
          "Maeda T",
          "Hukuda S"
     ],
     "AD": "Department of Orthopaedic Surgery, Shiga University School of Medical Science, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Rheumatol",
     "JT": "The Journal of rheumatology",
     "JID": "7501984",
     "RN": [
          "0 (Enkephalins)",
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arthritis, Experimental/*metabolism/pathology",
          "Enkephalins/metabolism",
          "Hippocampus/*metabolism/pathology",
          "Immunohistochemistry",
          "Male",
          "Proto-Oncogene Proteins c-fos/analysis/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/05/23 00:00",
     "MHDA": "1998/05/23 00:01",
     "CRDT": [
          "1998/05/23 00:00"
     ],
     "PHST": [
          "1998/05/23 00:00 [pubmed]",
          "1998/05/23 00:01 [medline]",
          "1998/05/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Rheumatol. 1998 May;25(5):936-44.",
     "term": "hippocampus"
}