{
     "PMID": "9600203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980608",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Age-related phosphorylation and fragmentation events influence the distribution profiles of distinct tau isoforms in mouse brain.",
     "PG": "111-21",
     "AB": "Native tau isoforms were analyzed in adult mouse brain to determine whether they are differentially distributed and to identify molecular alterations that modify individual isoforms in an age-dependent manner. In general, the distribution profiles of 42-50 kDa tau were distinct from those of larger, hyperphosphorylated species of 55-69 kDa. The hippocampus and neocortex had concentrated levels of 55 kDa tau, and moderate amounts of 62-69 kDa isoforms. The latter species were similarly expressed in thalamic and hindbrain tissue; however, the noncortical regions were uniquely enriched in high molecular weight tau (97-110 kDa). When assessing hippocampal tau across age, increasing levels of 69 kDa tau were found to correlate with a gradual reduction in 42-50 kDa isoforms. Endogenous phosphatase activity induced an opposite correlation, thus supporting the idea that certain isoform conversions that occur with age stem from hyperphosphorylation. Age-related increases in 69 and 97 kDa tau also corresponded to enhanced levels of tau29, a putative tau fragment that exhibited an atypical localization (concentrated in olfactory bulb and hindbrain samples). These findings indicate that phosphorylation and fragmentation events influence tau distribution patterns, and that the former modification may promote the latter They also raise the possibility that brain regions targeted by Alzheimer disease are distinguished by distinct tau profiles.",
     "FAU": [
          "Bahr, B A",
          "Vicente, J S"
     ],
     "AU": [
          "Bahr BA",
          "Vicente JS"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine 92697, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-00538/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Phosphoproteins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Analysis of Variance",
          "Animals",
          "Animals, Newborn",
          "Brain/growth & development/*metabolism",
          "Electrophoresis, Polyacrylamide Gel",
          "Female",
          "Hippocampus/growth & development/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Molecular Weight",
          "Phosphoproteins/isolation & purification/metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Regression Analysis",
          "tau Proteins/analysis/*metabolism"
     ],
     "EDAT": "1998/05/26 00:00",
     "MHDA": "1998/05/26 00:01",
     "CRDT": [
          "1998/05/26 00:00"
     ],
     "PHST": [
          "1998/05/26 00:00 [pubmed]",
          "1998/05/26 00:01 [medline]",
          "1998/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Feb;57(2):111-21.",
     "term": "hippocampus"
}