{
     "PMID": "9600150",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980623",
     "LR": "20131121",
     "IS": "1210-7816 (Print) 1210-7816 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1998 Feb",
     "TI": "[Comparison of the reactivation effects of the HI-6 oxime and obidoximeon cyclosin-inhibited acetylcholinesterase in the diaphragm and various parts of the brain in rats].",
     "PG": "47-50",
     "AB": "In experiments on male rats the reactivating effects of oxime HI-6 and obidoxime in combination with atropine on acetylcholinesterase, inhibited by the highly toxic organophoshate cyclosin, were compared in various parts of the brain (frontal cortex, pontomedullar region, hypothalamus, hippocampus, basal ganglia) and the diaphragm. After intramuscular administration of cyclosine in a sublethal dose, a medium-serious inhibition of the diaphragmatic acetylcholinesterase and a various inhibition of this enzyme in the brain with the maximum in the frontal cortex took place in the first hours of intoxication. The subsequent antidotal therapy resulted in variously high reactivation of cyclosin-inhibited acetylcholinesterase in dependence on the selection of oxime. Practically in all regions under study, a significantly more marked reactivation of the given enzyme in the therapy of intoxication with oxime HI-6 was recorded. For the therapy of acute intoxications with highly toxic cyclosin, oxime HI-6 seems to be a more suitable reactivator of acetylcholinesterase than the hitherto used obidoxime.",
     "FAU": [
          "Kassa, J"
     ],
     "AU": [
          "Kassa J"
     ],
     "AD": "Vojenska lekarska akademie JEP, Hradec Kralove.",
     "LA": [
          "cze"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Srovnani reaktivacni ucinnosti oximu HI-6 a obidoximu na cyklosinem inhibovanou acetylcholinesterazu v branici a ruznych castech mozku potkana.",
     "PL": "Czech Republic",
     "TA": "Ceska Slov Farm",
     "JT": "Ceska a Slovenska farmacie : casopis Ceske farmaceuticke spolecnosti a Slovenske farmaceuticke spolecnosti",
     "JID": "9433765",
     "RN": [
          "0 (Antidotes)",
          "0 (Cholinesterase Reactivators)",
          "0 (Organophosphorus Compounds)",
          "0 (Oximes)",
          "0 (Pyridinium Compounds)",
          "3HXR312Z9M (Obidoxime Chloride)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "HUV88P6SJS (asoxime chloride)",
          "VM36F9N236 (cyclohexyl methylphosphonofluoridate)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Antidotes/therapeutic use",
          "Brain/*enzymology",
          "Cholinesterase Reactivators/*pharmacology",
          "Diaphragm/*enzymology",
          "Enzyme Activation/drug effects",
          "Male",
          "Obidoxime Chloride/*pharmacology",
          "Organophosphorus Compounds/*pharmacology/toxicity",
          "Oximes",
          "Pyridinium Compounds/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/05/26 00:00",
     "MHDA": "1998/05/26 00:01",
     "CRDT": [
          "1998/05/26 00:00"
     ],
     "PHST": [
          "1998/05/26 00:00 [pubmed]",
          "1998/05/26 00:01 [medline]",
          "1998/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ceska Slov Farm. 1998 Feb;47(1):47-50.",
     "term": "hippocampus"
}