{
     "PMID": "9600987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980622",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "11",
     "DP": "1998 May 26",
     "TI": "Cerebral cortical hyperactivation in response to mental stress in patients with coronary artery disease.",
     "PG": "6454-9",
     "AB": "The central nervous system (CNS) effects of mental stress in patients with coronary artery disease (CAD) are unexplored. The present study used positron emission tomography (PET) to measure brain correlates of mental stress induced by an arithmetic serial subtraction task in CAD and healthy subjects. Mental stress resulted in hyperactivation in CAD patients compared with healthy subjects in several brain areas including the left parietal cortex [angular gyrus/parallel sulcus (area 39)], left anterior cingulate (area 32), right visual association cortex (area 18), left fusiform gyrus, and cerebellum. These same regions were activated within the CAD patient group during mental stress versus control conditions. In the group of healthy subjects, activation was significant only in the left inferior frontal gyrus during mental stress compared with counting control. Decreases in blood flow also were produced by mental stress in CAD versus healthy subjects in right thalamus (lateral dorsal, lateral posterior), right superior frontal gyrus (areas 32, 24, and 10), and right middle temporal gyrus (area 21) (in the region of the auditory association cortex). Of particular interest, a subgroup of CAD patients that developed painless myocardial ischemia during mental stress had hyperactivation in the left hippocampus and inferior parietal lobule (area 40), left middle (area 10) and superior frontal gyrus (area 8), temporal pole, and visual association cortex (area 18), and a concomitant decrease in activation observed in the anterior cingulate bilaterally, right middle and superior frontal gyri, and right visual association cortex (area 18) compared with CAD patients without myocardial ischemia. These findings demonstrate an exaggerated cerebral cortical response and exaggerated asymmetry to mental stress in individuals with CAD.",
     "FAU": [
          "Soufer, R",
          "Bremner, J D",
          "Arrighi, J A",
          "Cohen, I",
          "Zaret, B L",
          "Burg, M M",
          "Goldman-Rakic, P"
     ],
     "AU": [
          "Soufer R",
          "Bremner JD",
          "Arrighi JA",
          "Cohen I",
          "Zaret BL",
          "Burg MM",
          "Goldman-Rakic P"
     ],
     "AD": "Yale University/VA Positron Imaging Center, VA Connecticut Healthcare System, Department of Diagnostic Radiology, Yale University School of Medicine, 950 Campbell Avenue, West Haven, CT 06516, USA. Soufer.Robert@West-Haven.Va.Gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cerebral Cortex/*physiopathology",
          "Coronary Disease/*physiopathology",
          "Echocardiography",
          "Heart Rate",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Stress, Psychological/*physiopathology"
     ],
     "PMC": "PMC27794",
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 May 26;95(11):6454-9.",
     "term": "hippocampus"
}