{
     "PMID": "9600215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980604",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Selective glial vulnerability following transient global ischemia in rat brain.",
     "PG": "231-8",
     "AB": "Global cerebral ischemia selectively damages neurons, but its contribution to glial cell death is uncertain. Accordingly, adult male rats were sacrificed by perfusion fixation at 1, 2, 3, 5, and 14 days following 10 minutes of global ischemia. This insult produces CA1 hippocampal neuronal death at post-ischemic (PI) day 3, but minor or no damage to neurons in other regions. In situ end labeling (ISEL) and immunohistochemistry identified fragmented DNA of dead or dying glia and distinguished glial subtypes. Rare ISEL-positive oligodendroglia, astrocytes, and microglia were present in control brain. Apoptotic bodies and ISEL-positive glia significantly increased at PI day 1 in cortex and thalamus (p < 0.05), but were similar to controls in other regions and at other PI intervals. Most were oligodendroglia, although ISEL-positive microglia and astrocytes were also observed. These results show that oligodendroglia die rapidly after brief global ischemia and are more sensitive than neurons in certain brain regions. Their selective vulnerability to ischemia may be responsible for the delayed white matter damage following anoxia or CO poisoning or that associated with white matter arteriopathies. Glial apoptosis could contribute to the DNA ladders of apoptotic oligonucleosomes that have been found in post-ischemic brain.",
     "FAU": [
          "Petito, C K",
          "Olarte, J P",
          "Roberts, B",
          "Nowak, T S Jr",
          "Pulsinelli, W A"
     ],
     "AU": [
          "Petito CK",
          "Olarte JP",
          "Roberts B",
          "Nowak TS Jr",
          "Pulsinelli WA"
     ],
     "AD": "Department of Pathology, The University of Miami School of Medicine, Fla 33136, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS27416/NS/NINDS NIH HHS/United States",
          "R01-NS32344/NS/NINDS NIH HHS/United States",
          "R01-NS33146/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "DNA/analysis",
          "*DNA Fragmentation",
          "Hippocampus/*pathology",
          "Immunohistochemistry",
          "In Situ Hybridization/methods",
          "Ischemic Attack, Transient/*pathology",
          "Necrosis",
          "Neuroglia/*pathology",
          "Rats"
     ],
     "EDAT": "1998/05/26 02:03",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/05/26 02:03"
     ],
     "PHST": [
          "1998/05/26 02:03 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/05/26 02:03 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Mar;57(3):231-8.",
     "term": "hippocampus"
}