{
     "PMID": "9600988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980622",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "11",
     "DP": "1998 May 26",
     "TI": "Cholesterol depletion inhibits the generation of beta-amyloid in hippocampal neurons.",
     "PG": "6460-4",
     "AB": "The amyloid precursor protein (APP) plays a crucial role in the pathogenesis of Alzheimer's disease. During intracellular transport APP undergoes a series of proteolytic cleavages that lead to the release either of an amyloidogenic fragment called beta-amyloid (Abeta) or of a nonamyloidogenic secreted form consisting of the ectodomain of APP (APPsec). It is Abeta that accumulates in the brain lesions that are thought to cause the disease. By reducing the cellular cholesterol level of living hippocampal neurons by 70% with lovastatin and methyl-beta-cyclodextrin, we show that the formation of Abeta is completely inhibited while the generation of APPsec is unperturbed. This inhibition of Abeta formation is accompanied by increased solubility in the detergent Triton X-100 and is fully reversible by the readdition of cholesterol to previously depleted cells. Our results show that cholesterol is required for Abeta formation to occur and imply a link between cholesterol, Abeta, and Alzheimer's disease.",
     "FAU": [
          "Simons, M",
          "Keller, P",
          "De Strooper, B",
          "Beyreuther, K",
          "Dotti, C G",
          "Simons, K"
     ],
     "AU": [
          "Simons M",
          "Keller P",
          "De Strooper B",
          "Beyreuther K",
          "Dotti CG",
          "Simons K"
     ],
     "AD": "Cell Biology Programme, European Molecular Biology Laboratory, Meyerhofstrasse 1, Postfach 10.2209, D-69012 Heidelberg, Germany. Simons@embl-heidelberg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "97C5T2UQ7J (Cholesterol)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/etiology/metabolism",
          "Amyloid beta-Peptides/*biosynthesis",
          "Animals",
          "Cells, Cultured",
          "Cholesterol/*deficiency",
          "Hippocampus/*metabolism",
          "Rats"
     ],
     "PMC": "PMC27798",
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 May 26;95(11):6460-4.",
     "term": "hippocampus"
}