{
     "PMID": "9600199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980608",
     "LR": "20101118",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "N-terminal heterogeneity of parenchymal and cerebrovascular Abeta deposits.",
     "PG": "76-94",
     "AB": "The goals of this study were twofold: to determine whether species differences in Abeta N-terminal heterogeneity explain the absence of neuritic plaques in the aged dog and aged bear in contrast to the human; and to compare Abeta N-terminal isoforms in parenchymal vs cerebrovascular Abeta (CVA) deposits in each of the species, and in individuals with Alzheimer disease (AD) vs nondemented individuals. N-terminal heterogeneity can affect the aggregation, toxicity, and stability of Abeta. The human, polar bear, and dog brain share an identical Abeta amino acid sequence. Tissues were immunostained using affinity-purified polyclonal antibodies specific for the L-aspartate residue of Abeta at position one (AbetaN1[D]), D-aspartate at N1 (AbetaN1[rD]), and pyroglutamate at N3 (AbetaN3[pE]) and p3, a peptide beginning with leucine at N17 (AbetaN17[L]). The results demonstrate that each Abeta N-terminal isoform can be present in diffuse plaques and CVA deposits in AD brain, nondemented human, and the examined aged animal models. Though each Abeta N-terminal isoform was present in diffuse plaques, the average amyloid burden of each isoform was highest in AD vs polar bear and dog (beagle) brain. Moreover, the ratio of AbetaN3(pE) (an isoform that is resistant to degradation by most aminopeptidases) vs AbetaN17(L)-x (the potentially nonamyloidogenic p3 fragment) was greatest in the human brain when compared with aged dog or polar bear. Neuritic plaques in AD brain typically immunostained with antibodies against AbetaN1(D) and AbetaN3(pE), but not AbetaN17(L) or AbetaN1(rD). Neuritic deposits in nondemented individuals with atherosclerotic and vascular hypertensive changes could be identified with AbetaN1(D), AbetaN3(pE), and AbetaN1(rD). The presence of AbetaN1(rD) in neuritic plaques in nondemented individuals with atherosclerosis or hypertension, but not in AD, suggests a different evolution of the plaques in the two conditions. AbetaN1(rD) was usually absent in human CVA, except in AD cases with atherosclerotic and vascular hypertensive changes. Together, the results demonstrate that diffuse plaques, neuritic plaques, and CVA deposits are each associated with distinct profiles of Abeta N-terminal isoforms.",
     "FAU": [
          "Tekirian, T L",
          "Saido, T C",
          "Markesbery, W R",
          "Russell, M J",
          "Wekstein, D R",
          "Patel, E",
          "Geddes, J W"
     ],
     "AU": [
          "Tekirian TL",
          "Saido TC",
          "Markesbery WR",
          "Russell MJ",
          "Wekstein DR",
          "Patel E",
          "Geddes JW"
     ],
     "AD": "Sanders-Brown Center on Aging, Department of Anatomy and Neurobiology, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F31 MH11650/MH/NIMH NIH HHS/United States",
          "P50 AG05144-13/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Coloring Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/*pathology",
          "Amino Acid Sequence",
          "Amyloid beta-Peptides/analysis/biosynthesis/*chemistry",
          "Animals",
          "Brain/metabolism/*pathology/ultrastructure",
          "Coloring Agents",
          "Dogs",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Molecular Sequence Data",
          "Organ Specificity",
          "Plaque, Amyloid/*pathology/ultrastructure",
          "Reference Values",
          "Species Specificity",
          "Temporal Lobe/pathology",
          "Ursidae"
     ],
     "EDAT": "1998/05/26 00:00",
     "MHDA": "1998/05/26 00:01",
     "CRDT": [
          "1998/05/26 00:00"
     ],
     "PHST": [
          "1998/05/26 00:00 [pubmed]",
          "1998/05/26 00:01 [medline]",
          "1998/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Jan;57(1):76-94.",
     "term": "hippocampus"
}