{
     "PMID": "9601539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980618",
     "LR": "20161122",
     "IS": "0892-953X (Print) 0892-953X (Linking)",
     "VI": "10",
     "DP": "1996",
     "TI": "Neural transplant staining with DiI and vital imaging by 2-photon laser-scanning microscopy.",
     "PG": "189-99",
     "AB": "We are developing a multielectrode silicon \"neuroprobe\" for maintaining a long-term, specific, two-way electrical interface with nervous tissue. Our approach involves trapping a neuron (from an embryonic rat hippocampus) in a small well with a stimulation/recording electrode at its base. The well is covered with a grillwork through which the neuron's processes are allowed to grow, making synaptic contact with the host tissue, in our case a cultured slice from a rat hippocampus. Each neuroprobe can accommodate 15 neurons, one per well. As a first step in studying neurite outgrowth from the neuroprobe, it was necessary to develop new staining techniques so that neurites from the probe neurons can be distinguished from those belonging to the host, without interference from non-specific background staining. We virtually eliminated background staining through a number of innovations involving dye solubility, cell washing, and debris removal. We also reduced photobleaching and phototoxicity, and enhanced imaging depth by using a 2-photon laser-scanning microscope. We focused on using the popular membrane dye, DiI, however a number of other membrane dyes were shown to provide clear images of neural processes using pulsed illumination at 900 nm. These techniques will be useful to others wishing to follow over time the growth of neurons in culture of after transplantation in vivo, in a non-destructive way.",
     "FAU": [
          "Potter, S M",
          "Pine, J",
          "Fraser, S E"
     ],
     "AU": [
          "Potter SM",
          "Pine J",
          "Fraser SE"
     ],
     "AD": "Division of Biology, California Institute of Technology, Pasadena 91125, USA. spotter@gg.caltech.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "F32 NS010257/NS/NINDS NIH HHS/United States",
          "F32 NS010257-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Scanning Microsc Suppl",
     "JT": "Scanning microscopy. Supplement",
     "JID": "8710881",
     "RN": [
          "0 (Carbocyanines)",
          "0 (Fluorescent Dyes)",
          "0 (didodecylindocarbocyanine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Tissue Transplantation",
          "*Carbocyanines",
          "Culture Techniques",
          "Fetal Tissue Transplantation",
          "Fluorescent Dyes",
          "Graft vs Host Reaction",
          "Hippocampus/embryology/transplantation",
          "Light",
          "Microscopy, Confocal/*methods",
          "Neurites/ultrastructure",
          "Neurons/*transplantation/*ultrastructure",
          "Rats",
          "Rats, Wistar",
          "*Staining and Labeling"
     ],
     "PMC": "PMC2585498",
     "MID": [
          "NIHMS72371"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1998/05/28 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1998/05/28 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Scanning Microsc Suppl. 1996;10:189-99.",
     "term": "hippocampus"
}