{
     "PMID": "9601662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980813",
     "LR": "20161124",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "6",
     "DP": "1998 Apr 20",
     "TI": "Immunofluorescent identification of endomorphin-2-containing nerve fibers and terminals in the rat brain and spinal cord.",
     "PG": "1031-4",
     "AB": "Endomorphin-1 and -2 are potent and selective agonists for the mu-opioid receptor which have recently been isolated from bovine brain extracts. In the present study we used polyclonal antibodies specific for endomorphin-2 to determine its immunocytochemical distribution in the rat brain and spinal cord Endomorphin-2-like immunoreactivity was confined to varicose fibers with an overall discrete distribution within the central nervous system. The immunostaining was completely abolished by preincubation of the antiserum with endomorphin-2 but not with endomorphin-1. Endomorphin-2-like immunoreactivity was enriched in many but not all brain regions known to contain dense mu-opioid receptors, including nucleus accumbens, septum, midline thalamic nuclei, hypothalamic and amygdala nuclei, locus coeruleus, periaqueductal gray and spinal cord dorsal horn. In contrast, endomorphin-2 was absent from the cortex, striatum, hippocampus, nucleus of the solitary tract and dorsal root ganglia. Dual-labeling experiments revealed that endomorphin-2-immunoreactive nerve fibers did not co-contain any other opioid peptide. Thus, the present findings strongly suggest that endomorphin-2 may be a natural ligand for the mu-opioid receptor likely to be involved in the modulation of nociceptive transmission and reward-seeking behavior.",
     "FAU": [
          "Schreff, M",
          "Schulz, S",
          "Wiborny, D",
          "Hollt, V"
     ],
     "AU": [
          "Schreff M",
          "Schulz S",
          "Wiborny D",
          "Hollt V"
     ],
     "AD": "Department of Pharmacology and Toxicology, Otto-von-Guericke-University, Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Oligopeptides)",
          "0 (Receptors, Opioid, mu)",
          "3PH5M0466G (endomorphin 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*physiology",
          "Fluorescent Antibody Technique",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Endings/*chemistry",
          "Nerve Fibers/*chemistry",
          "Oligopeptides/*analysis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Opioid, mu/*agonists",
          "Spinal Cord/*chemistry"
     ],
     "EDAT": "1998/05/28 00:00",
     "MHDA": "1998/05/28 00:01",
     "CRDT": [
          "1998/05/28 00:00"
     ],
     "PHST": [
          "1998/05/28 00:00 [pubmed]",
          "1998/05/28 00:01 [medline]",
          "1998/05/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Apr 20;9(6):1031-4.",
     "term": "hippocampus"
}