{
     "PMID": "9602101",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "56",
     "IP": "1-2",
     "DP": "1998 May",
     "TI": "Ischemia-induced CA1 neuronal death is preceded by elevated FosB and Jun expression and reduced NGFI-A and JunB levels.",
     "PG": "146-61",
     "AB": "Alterations in levels of the immediate-early gene (IEG) proteins Fos, FosB, DeltaFosB, Jun, JunB, JunD, and NGFI-A were investigated in rat hippocampus by immunohistochemistry 2, 12, 24, and 48 h after forebrain ischemia. Transient global ischemia of 20 min, produced by four vessel occlusion (4-VO), elicited different patterns of IEG expression in vulnerable CA1 and more resilient CA3 neurons. Cell counts revealed that except for JunD and NGFI-A, immunoreactivity for all examined IEGs was initially elevated by forebrain ischemia in both CA1 and CA3 hippocampal subfields. However, distinct patterns of IEG expression became evident in these regions at later time points. The pivotal difference was the persistence of ischemia-induced elevations of FosB and Jun expression in the CA1 region of the hippocampus. Unlike CA3 neurons, where IEG immunoreactivity had subsided to basal levels by 24-48 h, CA1 neurons continued to display increased FosB- and Jun-like immunoreactivity 48 h post-ischemia. Western blot analysis revealed that elevated expression of both FosB and DeltaFosB-like proteins were responsible for the immunohistochemical detection of enhanced FosB-like immunoreactivity in CA1 neurons at 48 h. These findings are consistent with recent in vitro studies that implicate FosB and Jun in gene signalling pathways responsible for programmed cell death. In contrast to FosB and Jun, JunB expression declined significantly below basal levels in CA1 neurons at 48 h, yet remained unaltered in CA3 neurons. Given that JunB can inhibit the transactivating properties of Jun, decreased JunB levels may contribute to the apoptotic death of CA1 neurons by enhancing the transcriptional regulating activity of Jun. Also notable at 48 h was the complete loss of constitutive NGFI-A expression from CA1 neurons of ischemic animals. These findings suggest that persistent elevations in FosB and Jun expression, concurrent with reductions in JunB and NGFI-A levels, contribute to the apoptotic death of CA1 neurons after forebrain ischemia.",
     "CI": [
          "Copyright 1998 Elsevier Science B. V."
     ],
     "FAU": [
          "McGahan, L",
          "Hakim, A M",
          "Nakabeppu, Y",
          "Robertson, G S"
     ],
     "AU": [
          "McGahan L",
          "Hakim AM",
          "Nakabeppu Y",
          "Robertson GS"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, University of Ottawa, 451 Smyth Road, Ottawa, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Early Growth Response Protein 1)",
          "0 (Egr1 protein, rat)",
          "0 (Immediate-Early Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Cell Death",
          "DNA-Binding Proteins/analysis/*metabolism",
          "Early Growth Response Protein 1",
          "Hippocampus/pathology",
          "*Immediate-Early Proteins",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/*pathology",
          "Male",
          "Neurons/metabolism/*pathology",
          "Proto-Oncogene Proteins c-fos/analysis/*biosynthesis",
          "Proto-Oncogene Proteins c-jun/analysis/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Time Factors",
          "Transcription Factors/analysis/*metabolism"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 May;56(1-2):146-61.",
     "term": "hippocampus"
}