{
     "PMID": "9602097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "56",
     "IP": "1-2",
     "DP": "1998 May",
     "TI": "Hippocampal Myc and p53 expression following transient global ischemia.",
     "PG": "133-45",
     "AB": "The proto-oncogene c-myc, and the tumor suppressor gene p53, encode proteins which function as transcriptional regulating factors governing cell proliferation, differentiation, and apoptosis. Recent evidence suggests that the delayed neuronal death which follows an episode of transient forebrain ischemia may involve apoptotic processes. We have therefore utilized immunohistochemistry to investigate the effects of transient global ischemia on neuronal expression of p53- and Myc-like immunoreactivities in the rodent forebrain 2, 12, 24, 48, and 72 h following reperfusion. Transient global ischemia (20 min), produced by four vessel occlusion (4-VO), initially elevated p53-like immunoreactivity in both CA1 and CA3 hippocampal subfields at 24 h of recirculation. However, distinct patterns of gene expression became evident in these regions at later time points. A pivotal difference was the persistence of ischemia-induced increases of p53- and Myc-like immunoreactivity in the CA1 region of the hippocampus. Unlike CA3 neurons where p53-like immunoreactivity subsided to basal levels by 48 h of survival, CA1 neurons continued to display increased p53-immunoreactivity 48 h post-ischemia, while Myc-like immunoreactivity was selectively elevated in CA1 neurons at this time point. Ischemia-induced increases in p53-like immunoreactivity were also detected in vulnerable regions of the amygdala, thalamus, and cortex 12 to 48 h after recirculation. Given that both p53 and Myc have been implicated in gene signalling pathways which mediate programmed cell death, our findings which demonstrate that 4-VO produces persistent elevations of p53- and Myc-like immunoreactivities in vulnerable neurons suggest that these proteins may also contribute to delayed neuronal death following an episode of transient forebrain ischemia.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "McGahan, L",
          "Hakim, A M",
          "Robertson, G S"
     ],
     "AU": [
          "McGahan L",
          "Hakim AM",
          "Robertson GS"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, University of Ottawa, 451 Smyth Road, Ottawa, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Proto-Oncogene Proteins c-myc)",
          "0 (Tumor Suppressor Protein p53)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "Brain Mapping",
          "Cell Count",
          "Cerebral Cortex/metabolism",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Prosencephalon/blood supply",
          "Proto-Oncogene Proteins c-myc/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Thalamus/metabolism",
          "Tumor Suppressor Protein p53/*biosynthesis"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 May;56(1-2):133-45.",
     "term": "hippocampus"
}