{
     "PMID": "9602124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "56",
     "IP": "1-2",
     "DP": "1998 May",
     "TI": "The cell cycle gene SKP1 is regulated by light in postnatal rat brain.",
     "PG": "192-9",
     "AB": "During the early postnatal phase of high neuronal plasticity, an altered visual input leads to great modifications of visual cortex organization [Y. Fregnac, M. Imbert, Development of neuronal selectivity in primary visual cortex of cat, Physiol. Rev., 64 (1984) 375-434; D.H. Hubel, T.N. Wiesel, S. LeVay, Plasticity of ocular dominance columns in monkey striate cortex, Philos. Trans. R. Soc. London, Ser. B, 278 (1977) 377-409.]. We used refined differential screening of an organized cDNA library to identify the genes that may participate in this plasticity. We isolated a candidate plasticity gene encoding for a 163 aa protein that is closely related to the human and yeast Skp1p, a key factor in cell cycle progression [C. Bai, K. Hofman, L. Ma, M. Goebl, J.W. Harper, S.J. Elledge, SKP1 connects cell cycle regulators to the ubiquitin proteolysis machinery through a novel motif, the F-box, Cell, 86 (1996) 263-274; C. Connelly, P. Hieter, Budding yeast SKP1 encodes an evolutionary conserved kinetochore protein required for cell cycle progression, Cell, 86 (1996) 275-285; H. Zhang, R. Kobayashi, K. Galaktionov, D. Beach, p19Skp1 and p45Skp2 are essential elements of the cyclin A-CDK2 S phase kinase, Cell, 82 (1995) 915-925.]. Northern blot analysis showed that the expression of SKP1 (Skp1p gene) dramatically decreased after 2 h of light stimulation in the visual cortex of young dark-reared rats. This down regulation lasted at least 72 h. It was specific for the critical period as we did not observe any significant regulation of SKP1 mRNA by light in adult dark-reared rat brain. The down regulation was observed in the superior colliculus but also in the frontal cortex and in the hippocampus. The fact that this down regulation was not restricted to the visual system, suggested that it could be produced by dark rearing-induced hormonal changes. The significance of SKP1 expression in the brain and its regulation are discussed.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Uro-Coste, E",
          "Perret, E",
          "Fonta, C",
          "Mathieu, M",
          "Delisle, M B",
          "Caput, D",
          "Imbert, M"
     ],
     "AU": [
          "Uro-Coste E",
          "Perret E",
          "Fonta C",
          "Mathieu M",
          "Delisle MB",
          "Caput D",
          "Imbert M"
     ],
     "AD": "Centre de Recherche Cerveau et Cognition, UMR 5549, CNRS-Universite Paul Sabatier-EHESS, Faculte de Medecine de Rangueil, 133, route de Narbonne, 31062 Toulouse, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Cell Cycle Proteins)",
          "0 (S-Phase Kinase-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Base Sequence",
          "Brain/*metabolism/physiology",
          "Cell Cycle Proteins/*genetics",
          "Gene Expression Regulation/*physiology",
          "Humans",
          "*Light",
          "Molecular Sequence Data",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Rats, Sprague-Dawley",
          "S-Phase Kinase-Associated Proteins",
          "Visual Pathways/physiology"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 May;56(1-2):192-9.",
     "term": "hippocampus"
}