{
     "PMID": "9602046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20141120",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "56",
     "IP": "1-2",
     "DP": "1998 May",
     "TI": "Increased expression of dendritic mRNA following the induction of long-term potentiation.",
     "PG": "38-44",
     "AB": "A small number of mRNAs, including Ca2+/calmodulin-dependent protein kinase II alpha-subunit (CamKIIalpha) mRNA and microtubule-associated protein 2 (MAP2) mRNA, are present in the dendrites of neurones as well as in the cell bodies. We show here that the induction of long-term potentiation (LTP) in the hippocampal perforant path/granule cell synapses in anaesthetised rats is associated with increased levels of CamKIIalpha mRNA and MAP2 mRNA in the granule cell dendrites after 2 h. Similarly, induction of LTP in the Schaffer collateral/CA1 pyramidal cell synapses in hippocampal slices maintained in vitro also results in elevated dendritic levels of CamKIIalpha mRNA and MAP2 mRNA 2 h later. In both models, the levels of various other mRNA species restricted to the cell body region were unaffected by the induction of LTP. Increased expression of dendritic CamKIIalpha mRNA and MAP2 mRNA appears to be a general feature of hippocampal plasticity, since it occurs following LTP induction in both the dentate gyrus and the CA1 region. The elevation of mRNA levels in a restricted region close to the afferent synapses would allow a highly-localised enhancement of the synthesis of the corresponding proteins, providing an elegant mechanism for protein-synthesis-dependent synaptic plasticity to maintain a high degree of anatomical specificity.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Roberts, L A",
          "Large, C H",
          "Higgins, M J",
          "Stone, T W",
          "O'Shaughnessy, C T",
          "Morris, B J"
     ],
     "AU": [
          "Roberts LA",
          "Large CH",
          "Higgins MJ",
          "Stone TW",
          "O'Shaughnessy CT",
          "Morris BJ"
     ],
     "AD": "Pharmacological laboratories, Division of Neuroscience and Biomedical Systems, Institute of Biomedical and Life Sciences, West Medical Building, Glasgow University, Glasgow, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 2.7.11.17 (Camk2a protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/biosynthesis/genetics",
          "Dendrites/*metabolism",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "Long-Term Potentiation/*genetics",
          "Male",
          "Perforant Pathway/metabolism",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Synapses/metabolism"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 May;56(1-2):38-44.",
     "term": "hippocampus"
}