{
     "PMID": "9602063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20101008",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "56",
     "IP": "1-2",
     "DP": "1998 May",
     "TI": "Expression of an ADP-ribosylation factor like gene, ARF4L, is induced after transient forebrain ischemia in the gerbil.",
     "PG": "66-75",
     "AB": "To elucidate the molecular mechanisms underlying post-ischemic phenomena including delayed neuronal death, we screened for genes which were induced in the hippocampus after transient global ischemia in the Mongolian gerbil by a differential display method, and cloned a gerbil homologue of human ADP-ribosylation factor 4L (ARF4L). Although the physiological roles of ARF4L are unknown, it is likely that ARF4L participates in vesicle transport between the endoplasmic reticulum (ER) and Golgi complex as it contains a GTP binding site, myristoylation site and coatmer binding motif (KKXX). In situ hybridization analysis indicated that the expression of ARF4L mRNA was elevated in neurons of the dentate gyrus (DG) and CA1 regions. In DG, the signals were detected 3 h after ischemia and peaked at 6 h with subsequent gradual reduction. On the other hand, in the CA1 region where cell death occurs in this model, ARF4L mRNA was slightly detected from 1 to 2 days after ischemia but was absent after 3 days. Other vesicle transport-related genes such as ARF1, ARL4 and beta-COP were also induced after 5-min ischemia, suggesting that vesicle transport was activated in hippocampal neurons after ischemic stress. To determine the cause of the induction of ARF4L gene expression after transient ischemia, we examined the changes in ARF4L mRNA expression in HEK 293 cells under hypoxic conditions compared with HSP70. The expression of ARF4L mRNA was elevated at 12 h after hypoxia exposure, similarly to HSP70. These results will help to elucidate the association of upregulation of vesicle transport systems including ARF4L and stress responses of neurons after transient ischemia.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Katayama, T",
          "Imaizumi, K",
          "Tsuda, M",
          "Mori, Y",
          "Takagi, T",
          "Tohyama, M"
     ],
     "AU": [
          "Katayama T",
          "Imaizumi K",
          "Tsuda M",
          "Mori Y",
          "Takagi T",
          "Tohyama M"
     ],
     "AD": "Department of Molecular Neurobiology (TANABE), Osaka University Medical School, Osaka, Japan. katayama@brain.med.osaka-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Coatomer Protein)",
          "0 (DNA, Complementary)",
          "0 (Microtubule-Associated Proteins)",
          "0 (RNA, Messenger)",
          "EC 3.6.1.- (GTP Phosphohydrolases)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "EC 3.6.1.2 (Arl4a protein, rat)",
          "EC 3.6.5.2 (ADP-Ribosylation Factor 1)",
          "EC 3.6.5.2 (ADP-Ribosylation Factors)",
          "EC 3.6.5.2 (ARL4A protein, human)"
     ],
     "SB": "IM",
     "MH": [
          "ADP-Ribosylation Factor 1",
          "ADP-Ribosylation Factors",
          "Amino Acid Sequence",
          "Animals",
          "Cell Line",
          "Cloning, Molecular",
          "Coatomer Protein",
          "DNA, Complementary/isolation & purification",
          "GTP Phosphohydrolases/biosynthesis/*genetics",
          "GTP-Binding Proteins/biosynthesis/*genetics",
          "*Gene Expression Regulation",
          "Gerbillinae",
          "Humans",
          "Ischemic Attack, Transient/*genetics/metabolism",
          "Kidney/cytology",
          "Male",
          "Microtubule-Associated Proteins/genetics",
          "Molecular Sequence Data",
          "Prosencephalon/*blood supply/metabolism",
          "RNA, Messenger/biosynthesis",
          "Rats"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 May;56(1-2):66-75.",
     "term": "hippocampus"
}