{
     "PMID": "9602127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "56",
     "IP": "1-2",
     "DP": "1998 May",
     "TI": "Increased expression of voltage-activated calcium channels in cultured hippocampal neurons from mouse trisomy 16, a model for Down syndrome.",
     "PG": "200-6",
     "AB": "Calcium is an important second messenger that affects metabolic and physiological activities of developing and mature neurons. It has been reported that electrical activity is abnormal in cultured hippocampal and DRG neurons from the trisomy 16 (Ts16) mouse, a model for Down syndrome (trisomy 21-Ts21 in human). Whole-cell voltage-clamp, radiolabeled ligand binding techniques and mRNA measurements were used to study the effect of Ts16 on voltage-dependent calcium currents in cultured fetal hippocampal neurons from the Ts16 mouse. In neither Ts16 nor control diploid neurons were low-voltage-activated calcium currents detected. However, a high-voltage-activated (HVA) calcium current was identified and shown to be dihydropyridine sensitive. The density of this HVA calcium current was 80% greater in Ts16 neurons than in control. This difference correlated with a 70% increase in binding of radiolabeled dihydropyridine, PN200-110, a marker of L-type calcium channels. However, mRNA levels encoding the alpha1C and alpha1D subunits were unchanged in the Ts16 neurons. In contrast, mRNA level of the myo-inositol transporter, the gene for which is located on mouse chromosome 16, was elevated in Ts16 neurons due to a gene-dosage effect. Therefore, it is likely that posttranscriptional regulation of dihydropyridine-sensitive voltage-dependent calcium channels is abnormal in Ts16. As dihydropyridine sensitive HVA Ca channels are implicated in heterosynaptic long-term depression and long-term potentiation, the differences reported here, if also present in the Down syndrome brain, may contribute to mental retardation in that disorder.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Galdzicki, Z",
          "Coan, E J",
          "Rapoport, S I",
          "Stoll, J"
     ],
     "AU": [
          "Galdzicki Z",
          "Coan EJ",
          "Rapoport SI",
          "Stoll J"
     ],
     "AD": "Laboratory of Neurosciences, National Institute on Aging, National Institutes of Health, Bethesda, MD 20892, USA. zyga@helix.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Calcium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/*biosynthesis/genetics",
          "Cells, Cultured",
          "Disease Models, Animal",
          "Down Syndrome/genetics/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Ion Channel Gating",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Neurologic Mutants",
          "Neurons/*metabolism",
          "*Trisomy"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 May;56(1-2):200-6.",
     "term": "hippocampus"
}