{
     "PMID": "9602069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "56",
     "IP": "1-2",
     "DP": "1998 May",
     "TI": "The modulatory role of nitric oxide in the regulation of proenkephalin and prodynorphin gene expressions induced by kainic acid in rat hippocampus.",
     "PG": "76-83",
     "AB": "The effect of L-arginine (L-ARG), a nitric oxide donor, or Nomega-nitro-L-arginine (L-NAME), a nitric oxide synthase inhibitor, on the regulation of kainic acid (KA)-induced proenkephalin (proENK) and prodynorphin (proDYN) mRNA expressions in rat hippocampus was studied. The proENK and proDYN mRNA levels were markedly increased 6 h after KA (10 mg/kg, i.p.) administration. The elevations of both proENK and proDYN mRNA levels induced by KA was effectively inhibited by pre-administration of L-ARG (400 mg/kg, i.p.), but was not affected by pre-treatment with L-NAME (200 mg/kg, i.p.). The blockade of KA-induced proENK and proDYN mRNA levels by the pre-treatment with L-ARG was well correlated with proto-oncoprotein levels, such as c-Fos, Fra-2, FosB, JunD, JunB, and c-Jun, as well as AP-1 and ENKCRE-2 DNA binding activities. The pre-administration with L-NAME further increased KA-induced c-jun and c-fos mRNA levels in addition to their protein product levels, although the pre-treatment with L-NAME did not affect KA-induced FosB, Fra-2, JunB, and JunD protein levels at 6 h after treatment. In addition, the pre-administration with L-NAME further increased the KA-induced AP-1 and ENKCRE-2 DNA binding activities. Our results suggest that L-ARG plays an important role in inhibiting KA-induced proENK or proDYN mRNA expression, and its inhibitory action may be mediated through reducing the proto-oncoprotein levels, such as c-Fos, Fra-2, FosB, c-Jun, JunD, and JunB. In addition, L-NAME potentiated the c-Fos or c-Jun gene expression, as well as AP-1 or ENKCRE-2 DNA binding activity. However, these increases did not show the potentiative effect on KA-induced increases of proENK and proDYN mRNA level.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Won, J S",
          "Im, Y B",
          "Kim, Y H",
          "Song, D K",
          "Huh, S O",
          "Suh, H W"
     ],
     "AU": [
          "Won JS",
          "Im YB",
          "Kim YH",
          "Song DK",
          "Huh SO",
          "Suh HW"
     ],
     "AD": "Department of Pharmacology, Institute of Natural Medicine, College of Medicine, Hallym University, 1 Okchun-Dong, Chunchon, Kangwon-Do, 200-702, South Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (Transcription Factor AP-1)",
          "0 (proenkephalin)",
          "31C4KY9ESH (Nitric Oxide)",
          "93443-35-7 (preproenkephalin)",
          "94ZLA3W45F (Arginine)",
          "SIV03811UC (Kainic Acid)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/pharmacology",
          "DNA-Binding Proteins/metabolism",
          "Enkephalins/*biosynthesis",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/*pharmacology",
          "Male",
          "NG-Nitroarginine Methyl Ester/pharmacology",
          "Nitric Oxide/*physiology",
          "Protein Precursors/*biosynthesis",
          "RNA, Messenger/drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transcription Factor AP-1/metabolism"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 May;56(1-2):76-83.",
     "term": "hippocampus"
}