{
     "PMID": "9603215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980605",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "70",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Optical imaging of hippocampal neurons with a chloride-sensitive dye: early effects of in vitro ischemia.",
     "PG": "2500-9",
     "AB": "We determined if changes in intraneuronal Cl- occur early after ischemia in the hippocampal slice. Slices from juvenile rats (14-19 days old) were loaded with the cell-permeant form of 6-methoxy-N-ethylquinolinium chloride (MEQ), a Cl(-)-sensitive fluorescent dye. Real-time changes in intracellular chloride concentration ([Cl-]i) were measured with UV laser scanning confocal microscopy in multiple neurons within each slice. In vitro ischemia (26-28 degrees C, 10 min) was confirmed by the loss of synaptic transmission (evoked field excitatory postsynaptic potentials) from pyramidal cells in area CA1. After ischemia and reoxygenation (10 min), MEQ fluorescence decreased significantly in CA1 pyramidal cells and interneurons. The decreased fluorescence corresponded to an ischemia-induced increase in [Cl-]i of approximately 10 mM. Pretreatment with the GABA(A)-gated Cl- channel antagonist picrotoxin (100 microM) blocked the ischemia-induced change in [Cl-]i. Analysis of the superfusates indicated that ischemia also caused a transient amino acid (GABA, glutamate, and aspartate) release that was maximal at approximately 10 min, returning to baseline shortly thereafter. Recovery from ischemia was confirmed by the return of synaptic transmission in area CA1, the return toward baseline of the ischemia-induced decrease in MEQ fluorescence, and exclusion of propidium iodide from MEQ fluorescent cells. Furthermore, pyramidal cells did not undergo cell swelling during this early phase of reoxygenation, as indicated by the volume-sensitive dye calcein. Thus, mild ischemia induces the accumulation of [Cl-]i secondary to GABA(A) receptor activation, in the absence of cellular swelling or death. In contrast, depolarization of the slice with K+ (50 mM) decreased MEQ fluorescence significantly but caused cell swelling. Picrotoxin did not prevent the K+-induced increase in [Cl-]i. It is possible that an increased [Cl-]i, following either an ischemic event or an episode of depolarization, would reduce the Cl- driving force and thereby limit synaptic transmission by GABA. To support this hypothesis, ischemia caused a reduction in the ability of the GABA agonist muscimol to increase [Cl-]i after 20-min reoxygenation.",
     "FAU": [
          "Inglefield, J R",
          "Schwartz-Bloom, R D"
     ],
     "AU": [
          "Inglefield JR",
          "Schwartz-Bloom RD"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28791/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Chlorides)",
          "0 (Fluoresceins)",
          "0 (Fluorescent Dyes)",
          "0 (Quinolinium Compounds)",
          "0 (Receptors, GABA-A)",
          "134907-10-1 (6-methoxy-N-ethylquinolinium)",
          "36015-30-2 (Propidium)",
          "V0YM2B16TS (fluorexon)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Size",
          "Chlorides/*metabolism",
          "Excitatory Postsynaptic Potentials",
          "Fluoresceins",
          "*Fluorescent Dyes",
          "Hippocampus/blood supply/*metabolism/pathology",
          "In Vitro Techniques",
          "Interneurons/metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/pathology/physiopathology",
          "Microscopy, Confocal",
          "Neurons/*metabolism/pathology",
          "Propidium",
          "Pyramidal Cells/metabolism/pathology",
          "*Quinolinium Compounds",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/metabolism"
     ],
     "EDAT": "1998/05/29 00:00",
     "MHDA": "1998/05/29 00:01",
     "CRDT": [
          "1998/05/29 00:00"
     ],
     "PHST": [
          "1998/05/29 00:00 [pubmed]",
          "1998/05/29 00:01 [medline]",
          "1998/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Jun;70(6):2500-9.",
     "term": "hippocampus"
}