{
     "PMID": "9604213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980717",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1998 Mar-Apr",
     "TI": "Studies of long-term potentiation and depression of inhibitory transmission by mathematical modeling of post-synaptic processes.",
     "PG": "121-9",
     "AB": "A mathematical model of posttetanic processes launched by rhythmic stimulation of the excitatory and inhibitory inputs to the dendritic spine of a pyramidal neuron in hippocampal field CA3 was used to study conditions for modifying the efficiency of the inhibitory input. The level of dephosphorylation of GABAa and GABAb receptors, which determines the GABA sensitivity of these receptors, was shown to depend on the Ca(2+)-dependent ratio of active protein kinases and protein phosphatases; the level of dephosphorylation decreased monotonically as the intracellular Ca2+ increased. Posttetanic increases and decreases in the Ca2+ concentration, as compared with the level achieved during the previous stimulation, led to increases or decreases respectively in the number of dephosphorylated GABA receptors and to induction of long-term potentiation and depression, respectively, in the efficiency of inhibitory transmission. The extent of the modification effect depended on the ratio of the quantities of inhibitory and excitatory mediators in the synaptic cleft. At very low or very high GABA concentrations, modification of inhibitory transmission was insignificant.",
     "FAU": [
          "Murzina, G B",
          "Sil'kis, I G"
     ],
     "AU": [
          "Murzina GB",
          "Sil'kis IG"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (GABA Agonists)",
          "0 (GABA Antagonists)",
          "0 (Receptors, GABA)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Algorithms",
          "Calcium/metabolism",
          "Electric Stimulation",
          "GABA Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/cytology/drug effects/physiology",
          "Long-Term Potentiation/drug effects/*physiology",
          "Models, Neurological",
          "Neuronal Plasticity/drug effects/*physiology",
          "Phosphorylation",
          "Pyramidal Cells/drug effects/physiology",
          "Receptors, GABA/drug effects",
          "Synapses/drug effects/*physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1998 Mar-Apr;28(2):121-9.",
     "term": "hippocampus"
}