{
     "PMID": "9605688",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980616",
     "LR": "20161124",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "88",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Etomidate does not alter recovery after anoxia of evoked population spikes recorded from the CA1 region of rat hippocampal slices.",
     "PG": "1274-80",
     "AB": "BACKGROUND: Etomidate is an anesthetic agent that reduces the cerebral metabolic rate and causes minimal cardiovascular depression. Its ability to improve recovery after anoxia or ischemia is equivocal. An in vitro neuronal preparation was used to examine the action of etomidate on electrophysiologic and biochemical parameters during and after anoxia. METHODS: The Schaffer collateral pathway was stimulated, and a postsynaptic evoked population spike was recorded from the CA1 pyramidal cell layer of rat hippocampal slices. Etomidate or propylene glycol, its solvent, was present 15 min before, during, and 10 min after anoxia. Adenosine triphosphate, sodium, and potassium concentrations were measured at the end of anoxia in tissue treated with etomidate, propylene glycol, or with no added drugs. RESULTS: Etomidate did not alter recovery after 6 min of anoxia. The population spikes from untreated slices recovered to 32% of their preanoxic amplitude, and slices treated with 0.5, 3, and 30 microg/ml etomidate recovered to 24%, 35%, and 13%, respectively. Slices treated with propylene glycol, equivalent to that in 3 and 30 microg/ml etomidate, recovered to 46% and 12%, respectively, and this was not significantly different from untreated slices. Etomidate did not attenuate the decrease in adenosine triphosphate concentrations during anoxia. The increase in sodium and the decrease in potassium during anoxia were significantly attenuated by 30 but not by 3 microg/ml etomidate. CONCLUSIONS: A range of etomidate concentrations did not significantly alter recovery of the evoked population spike after anoxia in rat hippocampal slices. A high concentration of etomidate did attenuate the increase in sodium and the decrease in potassium during anoxia.",
     "FAU": [
          "Amadeu, M E",
          "Abramowicz, A E",
          "Chambers, G",
          "Cottrell, J E",
          "Kass, I S"
     ],
     "AU": [
          "Amadeu ME",
          "Abramowicz AE",
          "Chambers G",
          "Cottrell JE",
          "Kass IS"
     ],
     "AD": "Department of Anesthesiology, State University of New York Health Science Center, Brooklyn 11203, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM38866/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)",
          "Z22628B598 (Etomidate)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Electrophysiology",
          "Etomidate/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/metabolism/physiology",
          "Hypoxia/metabolism/*physiopathology",
          "Male",
          "Potassium/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium/metabolism"
     ],
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1998 May;88(5):1274-80.",
     "term": "hippocampus"
}