{
     "PMID": "9606025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980724",
     "LR": "20131121",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "357",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Neurosteroids may differentially affect the function of two native GABA(A) receptor subtypes in the rat brain.",
     "PG": "401-7",
     "AB": "Hippocampal noradrenergic and cerebellar glutamatergic axon terminals are known to possess GABA(A) receptors mediating, respectively, enhancement of noradrenaline (NA) and glutamate release. It has been recently found that the hippocampal receptor is benzodiazepine-sensitive, whereas the cerebellar receptor is insensitive to benzodiazepine agonists. We here tested the effects of neurosteroids on these two native GABA(A) receptors using superfused rat hippocampal and cerebellar synaptosomes. Allopregnanolone (3alpha,5alpha-P), at nanomolar concentrations, potentiated the GABA-induced [3H]-NA release from superfused hippocampal synaptosomes; in the absence of GABA, the steroid was ineffective up to 10 microM. The enhancement by GABA of the K+-evoked [3H]-D-aspartate release from cerebellar synaptosomes also was potentiated by nanomolar 3alpha,5alpha-P; in addition, at 1-10 microM, the steroid increased [3H]-D-aspartate release in the absence of GABA. Both in hippocampus and cerebellum the potentiations of the GABA effects produced by nanomolar 3alpha,5alpha-P were abolished by dehydroepiandrosterone sulphate (DHEAS). Added up to 10 microM, DHEAS could not inhibit the effects of GABA alone. The enhancement of [3H]-D-aspartate release elicited by 3 microM 3alpha,5alpha-P in the absence of added GABA was antagonized completely by bicuculline and picrotoxin and halved by DHEAS. To conclude, 3alpha,5alpha-P, at nanomolar concentrations, behaves as a positive allosteric GABA modulator at both the GABA(A) receptors under study. Low micromolar 3alpha,5alpha-P can directly activate the cerebellar receptor, whereas the hippocampal GABA(A) receptor is insensitive to the neurosteroid alone. DHEAS appears to be a pure antagonist at the neurosteroid allosteric sites. Along with the previously observed differential sensitivity to benzodiazepines, the present data strengthen the idea that the two receptors investigated represent native subtypes of the GABA(A) receptor having distinct pharmacology, neuronal localization and function.",
     "FAU": [
          "Schmid, G",
          "Sala, R",
          "Bonanno, G",
          "Raiteri, M"
     ],
     "AU": [
          "Schmid G",
          "Sala R",
          "Bonanno G",
          "Raiteri M"
     ],
     "AD": "Istituto di Farmacologia e Tossicologia, Universita di Genova, Italia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (GABA Modulators)",
          "0 (Receptors, GABA-A)",
          "30KYC7MIAI (Aspartic Acid)",
          "459AG36T1B (Dehydroepiandrosterone)",
          "BXO86P3XXW (Pregnanolone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/metabolism",
          "Brain/*drug effects/metabolism",
          "Cerebellum/drug effects/metabolism",
          "Dehydroepiandrosterone/*pharmacology",
          "GABA Modulators/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Pregnanolone/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*drug effects/physiology",
          "Synaptosomes/*drug effects/physiology"
     ],
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1998 Apr;357(4):401-7.",
     "term": "hippocampus"
}