{
     "PMID": "9606175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980807",
     "LR": "20161019",
     "IS": "1076-1551 (Print) 1076-1551 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "MIF expression in the rat brain: implications for neuronal function.",
     "PG": "217-30",
     "AB": "BACKGROUND: The mediator known historically as macrophage migration inhibitory factor (MIF) has been identified recently as being released into the circulation by the anterior pituitary gland as a consequence of stress or during a systemic inflammatory response. Macrophages and T cells also secrete MIF, both in response to proinflammatory factors or upon stimulation with glucocorticoids. Once released, MIF \"overrides\" or counterregulates the immunosuppressive effects of steroids on cytokine production and immune cellular activation. To further investigate the biology of MIF and its role in the neuroendocrine system, we have studied the regional and cellular expression of MIF in brain tissue obtained from normal rats and rats administered LPS intracisternally. MATERIALS AND METHODS: Rat brain sections were analyzed by immunohistochemistry utilizing an affinity-purified, anti-MIF antibody raised to recombinant MIF, and by in situ hybridization using a digoxigenin-labeled, antisense MIF cRNA probe. The kinetics of MIF mRNA expression in brain were compared with that of IL-1, IL-6, and TNF-alpha by RT-PCR of total brain RNA. The cerebrospinal fluid content of MIF and TNF-alpha proteins was analyzed by Western blotting and ELISA. RESULTS: A strong baseline expression pattern for MIF was observed in neurons of the cortex, hypothalamus, hippocampus, cerebellum, and pons. By in situ hybridization, MIF mRNA was found predominantly in cell bodies whereas MIF protein was detected mostly within the terminal fields associated with neurons. There was a marked pattern of MIF immunoreactivity within the mossy fibers of the dentate gyrus and dendrites of the hippocampal CA3 field. These structures have been shown previously to be involved in glucocorticoid-induced tissue damage within the hippocampus, suggesting an association between MIF and targets of glucocorticoid action. The intracisternal injection of LPS increased MIF mRNA and protein expression in brain and MIF immunoreactivity was due in part to infiltrating monocytes/macrophages. MIF protein also was found to be rapidly released into the cerebrospinal fluid. This response corresponded with that of LPS-induced cytokine release and MIF mRNA expression increased in a distribution that colocalized in large part with that of TNF-alpha, IL-1 beta, and IL-6. CONCLUSION: The significant levels of baseline and inducible MIF expression in the brain and its regional association with glucocorticoid action underscore the importance of this mediator as a physiological regulator of the inflammatory stress response and further define its role within the neuroendocrine system.",
     "FAU": [
          "Bacher, M",
          "Meinhardt, A",
          "Lan, H Y",
          "Dhabhar, F S",
          "Mu, W",
          "Metz, C N",
          "Chesney, J A",
          "Gemsa, D",
          "Donnelly, T",
          "Atkins, R C",
          "Bucala, R"
     ],
     "AU": [
          "Bacher M",
          "Meinhardt A",
          "Lan HY",
          "Dhabhar FS",
          "Mu W",
          "Metz CN",
          "Chesney JA",
          "Gemsa D",
          "Donnelly T",
          "Atkins RC",
          "Bucala R"
     ],
     "AD": "Picower Institute for Medical Research, Manhasset, New York, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AL35931/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Med",
     "JT": "Molecular medicine (Cambridge, Mass.)",
     "JID": "9501023",
     "RN": [
          "0 (Interleukin-1)",
          "0 (Interleukin-6)",
          "0 (Lipopolysaccharides)",
          "0 (Macrophage Migration-Inhibitory Factors)",
          "0 (RNA, Messenger)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Interleukin-1/genetics",
          "Interleukin-6/genetics",
          "Lipopolysaccharides/pharmacology",
          "Macrophage Migration-Inhibitory Factors/*analysis/cerebrospinal fluid/genetics",
          "Macrophages",
          "Male",
          "Monocytes/chemistry",
          "Neurons/*chemistry",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/cerebrospinal fluid/genetics"
     ],
     "PMC": "PMC2230367",
     "EDAT": "1998/05/30 00:00",
     "MHDA": "1998/05/30 00:01",
     "CRDT": [
          "1998/05/30 00:00"
     ],
     "PHST": [
          "1998/05/30 00:00 [pubmed]",
          "1998/05/30 00:01 [medline]",
          "1998/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Med. 1998 Apr;4(4):217-30.",
     "term": "hippocampus"
}