{
     "PMID": "9608221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980717",
     "LR": "20061115",
     "IS": "0213-4853 (Print) 0213-4853 (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "[Temporal mesial sclerosis syndrome in epilepsy].",
     "PG": "132-44",
     "AB": "Mesial temporal sclerosis is a frequent cause of epilepsy. Patients with mesial temporal sclerosis usually have an early brain insult, a febrile convulsion in most cases, and a seizure free interval of variable duration. This is followed by complex partial seizures with stereotypic semiology. Histological analysis of the hippocampal formation demonstrates a well defined pattern of cell loss and axonal proliferation. This pattern indicates selective cell vulnerability to the excitotoxic process that causes mesial temporal sclerosis, and synaptic and axonal reorganization, which are involved in the pathogenesis of this disorder. Epilepsy associated with mesial temporal sclerosis is not a static process, neurons in this region of the temporal lobe are physiologically and biochemically active, participating in the pathophysiology of the disease by facilitating the recurrence of seizures. There are no pathognomonic findings in mesial temporal sclerosis, but its confident diagnosis can be achieved by convergence of different lines of evidence, including clinical, morphological, and functional findings. Complex partial seizures are often resistant to antiepileptic medication, while surgical resection of the epileptic focus provides seizure freedom in a large number of patients.",
     "FAU": [
          "Rein, A G"
     ],
     "AU": [
          "Rein AG"
     ],
     "AD": "Departamento de Ciencias neurologicas, Rush Epilepsy Center, Rush-Presbyterian-St. Luke's Medical Center, Chicago, USA.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "El sindrome de esclerosis mesial temporal en la epilepsia.",
     "PL": "Spain",
     "TA": "Neurologia",
     "JT": "Neurologia (Barcelona, Spain)",
     "JID": "9005460",
     "SB": "IM",
     "MH": [
          "Amygdala/*pathology",
          "Epilepsy, Temporal Lobe/*etiology",
          "Hippocampus/*pathology",
          "Humans",
          "Risk Factors",
          "Sclerosis/complications/genetics/pathology",
          "Syndrome",
          "Temporal Lobe/*pathology"
     ],
     "RF": "188",
     "EDAT": "1998/06/03 00:00",
     "MHDA": "1998/06/03 00:01",
     "CRDT": [
          "1998/06/03 00:00"
     ],
     "PHST": [
          "1998/06/03 00:00 [pubmed]",
          "1998/06/03 00:01 [medline]",
          "1998/06/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurologia. 1998 Mar;13(3):132-44.",
     "term": "hippocampus"
}