{
     "PMID": "9611103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980611",
     "LR": "20061115",
     "IS": "0033-7587 (Print) 0033-7587 (Linking)",
     "VI": "149",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "DNA damage in rat brain cells after in vivo exposure to 2450 MHz electromagnetic radiation and various methods of euthanasia.",
     "PG": "637-45",
     "AB": "The present study was done to confirm the reported observation that low-intensity acute exposure to 2450 MHz radiation causes DNA single-strand breaks (Lai and Singh, Bioelectromagnetics 16, 207-210, 1995). Male Sprague-Dawley rats weighing approximately 250 g were irradiated with 2450 MHz continuous-wave (CW) microwaves for 2 h at a specific absorption rate of 1.2 W/kg in a cylindrical waveguide system (Guy et al., Radio Sci. 14, 63-74, 1979). There was no associated rise in the core body temperature of the rats. After the irradiation or sham treatments, rats were euthanized by either CO2 asphyxia or decapitation by guillotine (eight pairs of animals per euthanasia group). After euthanasia the brains were removed and immediately immersed in cold Ames medium and the cells of the cerebral cortex and the hippocampus were dissociated separately and subjected to the alkaline comet assay. Irrespective of whether the rats were euthanized by CO2 asphyxia or decapitated by guillotine, no significant differences were observed between either the comet length or the normalized comet moment of cells from either the cerebral cortex or the hippocampus of sham-treated rats and those from the irradiated rats. However, the data for the rats asphyxiated with CO2 showed more intrinsic DNA damage and more experiment-to-experiment variation than did the data for rats euthanized by guillotine. Therefore, the guillotine method of euthanasia is the most appropriate in studies relating to DNA damage. Furthermore, we did not confirm the observation that DNA damage is produced in cells of the rat cerebral cortex or the hippocampus after a 2-h exposure to 2450 MHz CW microwaves or at 4 h after the exposure.",
     "FAU": [
          "Malyapa, R S",
          "Ahern, E W",
          "Bi, C",
          "Straube, W L",
          "LaRegina, M",
          "Pickard, W F",
          "Roti Roti, J L"
     ],
     "AU": [
          "Malyapa RS",
          "Ahern EW",
          "Bi C",
          "Straube WL",
          "LaRegina M",
          "Pickard WF",
          "Roti Roti JL"
     ],
     "AD": "Radiation Oncology Center, Mallinckrodt Institute of Radiology, Washington University, St. Louis, Missouri 63108, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Radiat Res",
     "JT": "Radiation research",
     "JID": "0401245",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain/*radiation effects",
          "*DNA Damage",
          "*Euthanasia",
          "Male",
          "*Microwaves",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/06/04 00:00",
     "MHDA": "1998/06/04 00:01",
     "CRDT": [
          "1998/06/04 00:00"
     ],
     "PHST": [
          "1998/06/04 00:00 [pubmed]",
          "1998/06/04 00:01 [medline]",
          "1998/06/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Res. 1998 Jun;149(6):637-45.",
     "term": "hippocampus"
}