{
     "PMID": "9612711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980724",
     "LR": "20131121",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "73",
     "IP": "2",
     "DP": "1998 Mar",
     "TI": "[Studies on changes in trace elements of the brain related to aging].",
     "PG": "181-99",
     "AB": "This study was performed to determine whether trace elements in the brain are linked to its aging, using the senescence-accelerated mouse prone10 (SAMP10) established as a murine model of aging with brain atrophy and defect in learning and memory. First, concentrations of trace elements (zinc, copper, manganese, molybdenum, and rubidium) were determined by ICP-MS in 8 regions of the brain in male SAMP10 and in SAMR1 (control) which undergo ordinary aging, at 3, 6, 9 and 12 months of age. Second, the release of glutamic acid and other amino acids related to neurotransmission was determined by microdialysis and HPLC-ECD in the hippocampus of SAM aged 5 and 12 months. Decreases in zinc, manganese and rubidium concentrations and an increase in the copper concentration with aging were observed in the brains of control mice. These results were similar to previous reports of the brain in human and rat, and indicated that these trace elements may be closely related to the aging process in the brain. SAMP10 had low levels of zinc and manganese in most brain regions in old age, and a high level of molybdenum in the brain with increasing age as compared to the control. A low level of copper was observed in the cerebral cortex of the brain in SAMP10 from young age. The release of glutamic acid and glycine from the hippocampus of SAMP10 significantly increased as compared to that of control mice at the age of 12 months. These results showed that abnormal metabolisms of the trace elements and neurotransmitter are in the brain of SAMP10, and indicated that these changes may cause the senescence acceleration of SAMP10.",
     "FAU": [
          "Nakagawa, N"
     ],
     "AU": [
          "Nakagawa N"
     ],
     "AD": "Department of Hygiene and Preventive Medicine, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Trace Elements)",
          "3KX376GY7L (Glutamic Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism/secretion",
          "Glutamic Acid/secretion",
          "Glycine/secretion",
          "Humans",
          "Learning Disorders/etiology/metabolism",
          "Male",
          "Memory Disorders/etiology/metabolism",
          "Mice",
          "Mice, Inbred Strains",
          "Neurotransmitter Agents/secretion",
          "Rats",
          "Trace Elements/*metabolism"
     ],
     "EDAT": "1998/06/05 00:00",
     "MHDA": "1998/06/05 00:01",
     "CRDT": [
          "1998/06/05 00:00"
     ],
     "PHST": [
          "1998/06/05 00:00 [pubmed]",
          "1998/06/05 00:01 [medline]",
          "1998/06/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1998 Mar;73(2):181-99.",
     "term": "hippocampus"
}