{
     "PMID": "9613493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980727",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "1998 May",
     "TI": "MR differential diagnosis of normal-pressure hydrocephalus and Alzheimer disease: significance of perihippocampal fissures.",
     "PG": "813-9",
     "AB": "PURPOSE: In the older patient with dilated ventricles, it is often difficult to differentiate normal pressure hydrocephalus (NPH) from cerebral atrophy caused by Alzheimer disease (AD). This study was undertaken to see if dilatation of the perihippocampal fissures (PHFs) could be used as a distinguishing characteristic of these two disorders. METHODS: MR images of 17 patients with AD were compared with those from an equal number of patients with NPH who improved after ventriculoperitoneal shunting. The PHFs, lateral ventricles, third ventricle, and temporal horns were graded subjectively. Objective, computer-aided volumetric measurements of the PHFs and lateral ventricles were obtained. The preshunt images of the NPH patients were evaluated. RESULTS: Significant differences between the two groups were found for the PHFs and lateral ventricles by both the subjective and objective methods, with a high degree of correlation between the two methods. CONCLUSION: The degree of dilatation of PHFs appears to be a sensitive and specific marker for differentiating AD from NPH by both subjective and objective means, with a very small overlap between the two groups. This observation may have relevance in day-to-day practice.",
     "FAU": [
          "Holodny, A I",
          "Waxman, R",
          "George, A E",
          "Rusinek, H",
          "Kalnin, A J",
          "de Leon, M"
     ],
     "AU": [
          "Holodny AI",
          "Waxman R",
          "George AE",
          "Rusinek H",
          "Kalnin AJ",
          "de Leon M"
     ],
     "AD": "Department of Radiology, New York University Medical Center, New York, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 AG 08051/AG/NIA NIH HHS/United States",
          "R01 AG 12101/AG/NIA NIH HHS/United States",
          "R01 AG 13616/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis",
          "Cerebral Ventricles/pathology",
          "Diagnosis, Differential",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Hydrocephalus, Normal Pressure/*diagnosis",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1998/06/05 00:00",
     "MHDA": "1998/06/05 00:01",
     "CRDT": [
          "1998/06/05 00:00"
     ],
     "PHST": [
          "1998/06/05 00:00 [pubmed]",
          "1998/06/05 00:01 [medline]",
          "1998/06/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1998 May;19(5):813-9.",
     "term": "hippocampus"
}