{
     "PMID": "9614233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980708",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "12",
     "DP": "1998 Jun 15",
     "TI": "Changes in mitochondrial function resulting from synaptic activity in the rat hippocampal slice.",
     "PG": "4570-87",
     "AB": "Digital imaging microfluorimetry was used to visualize changes in mitochondrial potential and intracellular Ca2+ concentration, [Ca2+]i, in thick slices of rat hippocampus. Electrical activity, especially stimulus train-induced bursting (STIB) activity, produced slow, prolonged changes in mitochondrial potential within hippocampal slices as revealed by fluorescence measurements with rhodamine dyes. Changes in mitochondrial potential showed both temporal and spatial correlations with the intensity of the electrical activity. Patterned changes in mitochondrial potential were observed to last from tens of seconds to minutes as the consequence of epileptiform discharges. STIB-associated elevations in [Ca2+]i were also prolonged and exhibited a spatial pattern similar to that of the mitochondrial depolarization. The mitochondrial depolarization was sensitive to TTX and glutamate receptor blockers ([Mg2+]o and CNQX or DNQX plus D-AP-5) and to the inhibition of glutamate release by activation of presynaptic NPY receptors. The monitoring of mitochondrial potential in slice preparations provides a new tool for mapping synaptic activity in the brain and for determining the roles of mitochondria in regulation of brain synaptic activity.",
     "FAU": [
          "Bindokas, V P",
          "Lee, C C",
          "Colmers, W F",
          "Miller, R J"
     ],
     "AU": [
          "Bindokas VP",
          "Lee CC",
          "Colmers WF",
          "Miller RJ"
     ],
     "AD": "Department of Pharmacological and Physiological Sciences, University of Chicago, Chicago, Illinois 60637, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-02121/DA/NIDA NIH HHS/United States",
          "DA-02575/DA/NIDA NIH HHS/United States",
          "MH-40165/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "106388-42-5 (Peptide YY)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Mitochondria/drug effects/*physiology",
          "Osmolar Concentration",
          "Peptide YY/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology"
     ],
     "EDAT": "1998/06/10 00:00",
     "MHDA": "1998/06/10 00:01",
     "CRDT": [
          "1998/06/10 00:00"
     ],
     "PHST": [
          "1998/06/10 00:00 [pubmed]",
          "1998/06/10 00:01 [medline]",
          "1998/06/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jun 15;18(12):4570-87.",
     "term": "hippocampus"
}