{
     "PMID": "9616782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980618",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "835",
     "DP": "1997 Dec 19",
     "TI": "Role of apoptotic proteins in ischemic hippocampal damage.",
     "PG": "309-20",
     "AB": "In this review, we have presented evidence that apoptotic proteins may be involved in ischemic cell death. We tried to keep in mind that focal and global ischemia almost certainly produces different forms of cell death. For example, necrotic cell death is clearly part of a focal cerebral infarct, although it is not seen in brief global insults. We also tried to make the point that not all apoptosis is the same and that various forms of non-necrotic cell death, including ischemic cell death after global ischemia, may share some of the same molecular mechanisms as classic forms of apoptosis. Finally, we wish to leave the reader with the clear impression that all the evidence is not in hand. More work needs to be done in animals to define the role of apoptotic proteins. For example, glial cells probably are important in necrosis and may play a role in ischemic cell death after transient global ischemia. Yet it is likely that glial cells die from injury in a different manner than neurons. A better understanding of these processes should lead to new therapeutic approaches that may make possible the salvaging of neurons well after an ischemic insult.",
     "FAU": [
          "Davis, J N",
          "Antonawich, F J"
     ],
     "AU": [
          "Davis JN",
          "Antonawich FJ"
     ],
     "AD": "Department of Neurology, State University at New York at Stony Brook 11794-8124, USA. jdavis@neuro.som.sunysb.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain Ischemia/*metabolism/*pathology",
          "Hippocampus/*blood supply/*chemistry/pathology",
          "Nerve Degeneration/metabolism/pathology"
     ],
     "RF": "69",
     "EDAT": "1998/06/09 00:00",
     "MHDA": "1998/06/09 00:01",
     "CRDT": [
          "1998/06/09 00:00"
     ],
     "PHST": [
          "1998/06/09 00:00 [pubmed]",
          "1998/06/09 00:01 [medline]",
          "1998/06/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1997 Dec 19;835:309-20.",
     "term": "hippocampus"
}