{
     "PMID": "9616801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980624",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "836",
     "DP": "1997 Dec 29",
     "TI": "Neurobiology of serotonin in depression and suicide.",
     "PG": "220-32",
     "AB": "Alterations in serotonin neurotransmission have been implicated in the pathophysiology of major depression and suicide. However, a clear picture of serotonergic abnormalities has not emerged from postmortem studies of depression and suicide. In suicide victims with major depression and psychiatrically normal control subjects, we have examined various indices of serotonergic neurotransmission in axonal projection areas such as prefrontal cortex and hippocampus, and cell bodies of origin within the dorsal raphe nucleus (DR). Although there were no significant differences between suicide victims with major depression and psychiatrically normal control subjects in serotonin-1A or serotonin-2A receptors in the right prefrontal cortex (area 10) or the hippocampus, there were region-specific alterations in suicide victims with major depression in G-protein-induced activation of the phosphoinositide signal transduction system and in the levels of G-protein alpha subunits involved in cyclic AMP synthesis. A pilot study examining the ventrolateral subnucleus of the DR (DRvl) reveals that serotonin-1A receptors are increased in suicide victims with major depression as compared to normal control subjects. Altered signal transduction in cerebral cortex and altered regulation of serotonin neurons in the DR may be important in the pathophysiology of major depression and suicide.",
     "FAU": [
          "Stockmeier, C A"
     ],
     "AU": [
          "Stockmeier CA"
     ],
     "AD": "Department of Psychiatry, Case Western Reserve University, Cleveland, OH 44106-5078, USA. cas9@po.cwru.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH45488/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Depressive Disorder/*physiopathology",
          "Female",
          "Humans",
          "Male",
          "Prefrontal Cortex/physiopathology",
          "Receptors, Serotonin/physiology",
          "Serotonin/*physiology",
          "*Suicide"
     ],
     "RF": "46",
     "EDAT": "1998/06/09 00:00",
     "MHDA": "1998/06/09 00:01",
     "CRDT": [
          "1998/06/09 00:00"
     ],
     "PHST": [
          "1998/06/09 00:00 [pubmed]",
          "1998/06/09 00:01 [medline]",
          "1998/06/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1997 Dec 29;836:220-32.",
     "term": "hippocampus"
}