{
     "PMID": "9619320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980821",
     "LR": "20161124",
     "IS": "0363-9762 (Print) 0363-9762 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Decreased hippocampal blood flow related to memory impairment after cardiovascular surgery: assessment by reconstructed SPECT parallel to the longitudinal axis of the hippocampal formations.",
     "PG": "356-60",
     "AB": "Hippocampal damage has been linked to memory impairment. To clarify the relationship between decreased hippocampal blood flow and memory impairment in patients after cardiovascular surgery, the authors compared Tc-99m HMPAO SPECT findings and Mini Mental State Examination (MMSE) scores. Eight patients who had valve replacement, two who underwent aorto-coronary bypass, two who had aortic aneurysm replacement and one who had a ventricular septal defect closure were included in this study. Cerebral perfusion was estimated using reconstructed tomographic images, which were parallel to the longitudinal axis of the hippocampal formations. The hippocampal uptake ratios of Tc-99m HMPAO were calculated and normalized to that of the cerebellum. In three patients whose MMSE score decreased after surgery, the hippocampal uptake ratio was significantly reduced (0.69 +/- 0.09) compared with the remaining 10 patients whose MMSE scores did not decrease after surgery (0.91 +/- 0.02). These data suggest that SPECT imaging parallel to the longitudinal axis of the hippocampus is sensitive to decreased hippocampal blood flow, and decreased hippocampal blood flow is related to memory impairment in some patients after cardiovascular surgery.",
     "FAU": [
          "Nishimura, T",
          "Fukuchi, K",
          "Hayashida, K",
          "Hirose, Y",
          "Iwamoto, B"
     ],
     "AU": [
          "Nishimura T",
          "Fukuchi K",
          "Hayashida K",
          "Hirose Y",
          "Iwamoto B"
     ],
     "AD": "Division of Tracer Kinetics and Nuclear Medicine, Osaka University, Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Clin Nucl Med",
     "JT": "Clinical nuclear medicine",
     "JID": "7611109",
     "RN": [
          "0 (Radiopharmaceuticals)",
          "3B744AG22N (Technetium Tc 99m Exametazime)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "*Cardiovascular Surgical Procedures",
          "Cerebrovascular Circulation/physiology",
          "Female",
          "Hippocampus/*blood supply/*diagnostic imaging",
          "Humans",
          "Male",
          "Memory Disorders/*diagnostic imaging/etiology",
          "Mental Status Schedule",
          "Middle Aged",
          "Postoperative Complications/*diagnostic imaging",
          "*Radiopharmaceuticals",
          "*Technetium Tc 99m Exametazime",
          "Tomography, Emission-Computed, Single-Photon/*methods"
     ],
     "EDAT": "1998/06/10 00:00",
     "MHDA": "1998/06/10 00:01",
     "CRDT": [
          "1998/06/10 00:00"
     ],
     "PHST": [
          "1998/06/10 00:00 [pubmed]",
          "1998/06/10 00:01 [medline]",
          "1998/06/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Nucl Med. 1998 Jun;23(6):356-60.",
     "term": "hippocampus"
}