{
     "PMID": "9621344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980902",
     "LR": "20061115",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1998 Jun",
     "TI": "Neural lesions in the rat and their relationship to EEG delta activity following seizures induced by the nerve agent soman.",
     "PG": "381-91",
     "AB": "This study describes the neural structures damaged following exposure to the nerve agent soman, shows there are time-dependent differences in the extent of damage in certain structures, and relates seizure-induced increases in delta band (0-3.5 Hz) electroencephalographic (EEG) activity with severity of subsequent neuropathology. Rats, instrumented to record cortical EEG activity, were pretreated with the oxime HI-6 (125 mg/kg, i.p.) and then challenged with soman (180 ug/kg, s.c.). All animals developed continuous epileptiform seizures that lasted in excess of 4 hr. Groups of animals were perfused 1, 3, 10 or 30 days following exposure. Paraffin-embedded brains were stained with hematoxylin and eosin; thirty-four neural structures were examined and scored for neural damage. All cortical areas sustained damage, with piriform and perirhinal cortices exhibiting the most severe. Subcortical limbic areas (amygdala, amygdala-piriform transition zone, hippocampus, claustrum) and various thalamic nuclei were most consistently and severely damaged in all animals regardless of survival time. Brainstem structures, cerebellum, spinal cord, and other motor output nuclei were never damaged. It was found that some structures were rated as more severely damaged when evaluated at shorter survival times. Severity of neural damage was related to high levels of EEG delta power recorded 24 hr after exposure; power during the acute seizure or 24 hr body weight loss did not predict lesion severity. Sections between AP -0.8 to -4.8 contain cortical and subcortical structures that can be readily and reproducibly evaluated for brain damage.",
     "FAU": [
          "McDonough, J H Jr",
          "Clark, T R",
          "Slone, T W Jr",
          "Zoeffel, D",
          "Brown, K",
          "Kim, S",
          "Smith, C D"
     ],
     "AU": [
          "McDonough JH Jr",
          "Clark TR",
          "Slone TW Jr",
          "Zoeffel D",
          "Brown K",
          "Kim S",
          "Smith CD"
     ],
     "AD": "Pharmacology Division, U.S. Army Medical Research Institute of Chemical Defense, Aberdeen Proving Grounds, MD 21010-5425, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Convulsants)",
          "96-64-0 (Soman)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Convulsants/*toxicity",
          "Delta Rhythm/*drug effects",
          "Lethal Dose 50",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*physiopathology",
          "Soman/*toxicity"
     ],
     "EDAT": "1998/06/11 02:01",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/06/11 02:01"
     ],
     "PHST": [
          "1998/06/11 02:01 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/06/11 02:01 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1998 Jun;19(3):381-91.",
     "term": "hippocampus"
}