{
     "PMID": "9625524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980817",
     "LR": "20061115",
     "IS": "1081-650X (Print) 1081-650X (Linking)",
     "VI": "110",
     "IP": "3",
     "DP": "1998 May-Jun",
     "TI": "Anxiety-like behavior in transgenic mice with brain expression of neuropeptide Y.",
     "PG": "171-82",
     "AB": "Neuropeptide Y (NPY), one of the most abundant peptide transmitters in the mammalian brain, is assumed to play an important role in behavior and its disorders. To understand the long-term modulation of neuronal functions by NPY, we raised transgenic mice created with a novel central nervous system (CNS) neuron-specific expression vector of human Thy- gene fragment linked to mouse NPY cDNA. In situ hybridization analysis demonstrated transgene-derived NPY expression in neurons (e.g., in the hippocampus, cerebral cortex, and the arcuate nucleus of the hypothalamus) in the transgenic mice. The modest increase of NPY protein in the brain was demonstrated by semiquantitative immunohistochemical analysis and by radioreceptor assay (115% in transgenic mice compared to control littermates). Double-staining experiments indicated colocalization of the transgene-derived NPY message and NPY protein in the same neurons, such as in the arcuate nucleus. The transgenic mice displayed behavioral signs of anxiety and hypertrophy of adrenal zona fasciculata cells, but no change in food intake was observed. The anxiety-like behavior of transgenic mice was reversed, at least in part, by administration of corticotropin-releasing factor (CRF) antagonists, alpha-helical CRF9-41, into the third cerebral ventricle. These results suggest that NPY has a role in anxiety and behavioral responses to stress partly via the CRF neuronal system. This genetic model may provide a unique opportunity to study human anxiety and emotional disorders.",
     "FAU": [
          "Inui, A",
          "Okita, M",
          "Nakajima, M",
          "Momose, K",
          "Ueno, N",
          "Teranishi, A",
          "Miura, M",
          "Hirosue, Y",
          "Sano, K",
          "Sato, M",
          "Watanabe, M",
          "Sakai, T",
          "Watanabe, T",
          "Ishida, K",
          "Silver, J",
          "Baba, S",
          "Kasuga, M"
     ],
     "AU": [
          "Inui A",
          "Okita M",
          "Nakajima M",
          "Momose K",
          "Ueno N",
          "Teranishi A",
          "Miura M",
          "Hirosue Y",
          "Sano K",
          "Sato M",
          "Watanabe M",
          "Sakai T",
          "Watanabe T",
          "Ishida K",
          "Silver J",
          "Baba S",
          "Kasuga M"
     ],
     "AD": "Second Department of Internal Medicine, Kobe University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Assoc Am Physicians",
     "JT": "Proceedings of the Association of American Physicians",
     "JID": "9514310",
     "RN": [
          "0 (Neuropeptide Y)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*etiology",
          "Brain/*metabolism",
          "Corticotropin-Releasing Hormone/antagonists & inhibitors",
          "Disease Models, Animal",
          "Female",
          "Gene Expression",
          "Humans",
          "Hypertrophy",
          "Mice",
          "Mice, Transgenic",
          "Neuropeptide Y/genetics/*physiology",
          "Transgenes",
          "Zona Fasciculata/cytology"
     ],
     "EDAT": "1998/06/13 00:00",
     "MHDA": "1998/06/13 00:01",
     "CRDT": [
          "1998/06/13 00:00"
     ],
     "PHST": [
          "1998/06/13 00:00 [pubmed]",
          "1998/06/13 00:01 [medline]",
          "1998/06/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Assoc Am Physicians. 1998 May-Jun;110(3):171-82.",
     "term": "hippocampus"
}