{
     "PMID": "9625868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980901",
     "LR": "20140617",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "510 ( Pt 1)",
     "DP": "1998 Jul 1",
     "TI": "Ca2+-inhibited non-inactivating K+ channels in cultured rat hippocampal pyramidal neurones.",
     "PG": "71-91",
     "AB": "1. Whole-cell perforated-patch recording from cultured CA1-CA3 pyramidal neurones from neonatal rat hippocampus (20-22 C; [K+]o = 2.5 mM) revealed two previously recorded non-inactivating (sustained) K+ outward currents: a voltage-independent 'leak' current (Ileak) operating at all negative potentials, and, at potentials >= -60 mV, a time- and voltage-dependent 'M-current' (IK(M)). Both were inhibited by 1 mM Ba2+ or 10 microM oxotremorine-M (Oxo-M). In ruptured-patch recording using Ca2+-free pipette solution, Ileak was strongly enhanced, and was inhibited by 1 mM Ba2+ but unaffected by 0.5 mM 4-aminopyridine (4-AP), 1 mM tetraethylammonium (TEA) or 1-10 nM margatoxin. 2. Single channels underlying these currents were sought in cell-attached patch recordings. A single class of channels of conductance approximately 7 pS showing sustained activity at resting potential and above was identified. These normally had a very low open probability (Po < 0. 1), which, however, showed a dramatic and reversible increase (to about 0.9 at approximately 0 mV) following the removal of Ca2+ from the bath. Under these (Ca2+-free) conditions, single-channel Po showed both voltage-dependent and voltage-independent components on patch depolarization from resting potential. The mean activation curve was fitted by a modified Boltzmann equation. When tested, all channels were reversibly inhibited by addition of 10 microM Oxo-M to the bath solution. 3. The channels maintained their high Po in patches excised in inside-out mode into a Ca2+-free internal solution and were strongly inhibited by application of Ca2+ to the inner face of the membrane (IC50 = 122 nM); this inhibition was observed in the absence of MgATP, and therefore was direct and unrelated to channel phosphorylation/dephosphorylation. 4. Channels in patches excised in outside-out mode were blocked by 1 mM Ba2+ but were unaffected by 4-AP or TEA. 5. Channels in cell-attached patches were inhibited after single spikes, yielding inward ensemble currents lasting several hundred milliseconds. This was prevented in Ca2+-free solution, implying that it was due to Ca2+ entry. 6. The properties of these channels (block by internal Ca2+ and external Oxo-M and Ba2+, and the presence of both voltage-dependent and voltage-independent components in their Po/V relationship) show points of resemblance to those expected for channels associated with both Ileak and IK(M) components of the sustained macroscopic currents. For this reason we designate them Ksust ('sustained current') channels. Inhibition of these channels by Ca2+ entry during an action potential may account for some forms of Ca2+-dependent after-depolarization. Their high sensitivity to internal Ca2+ may provide a new, positive feedback mechanism for cell excitation operating at low (near-resting) [Ca2+]i.",
     "FAU": [
          "Selyanko, A A",
          "Sim, J A"
     ],
     "AU": [
          "Selyanko AA",
          "Sim JA"
     ],
     "AD": "Department of Pharmacology, University College London, Gower Street, London WC1E 6BT, UK. a.selyanko@ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Potassium Channel Blockers)",
          "0 (Potassium Channels)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*pharmacology/physiology",
          "Cells, Cultured",
          "Electric Conductivity",
          "Electrophysiology",
          "Hippocampus/cytology/*metabolism",
          "Intracellular Membranes/metabolism",
          "*Potassium Channel Blockers",
          "Potassium Channels/physiology",
          "Pyramidal Cells/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC2231017",
     "EDAT": "1998/06/17 00:00",
     "MHDA": "1998/06/17 00:01",
     "CRDT": [
          "1998/06/17 00:00"
     ],
     "PHST": [
          "1998/06/17 00:00 [pubmed]",
          "1998/06/17 00:01 [medline]",
          "1998/06/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Jul 1;510 ( Pt 1):71-91.",
     "term": "hippocampus"
}