{
     "PMID": "9626299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980625",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "A reproducible model of circulatory arrest and remote resuscitation in rats for NMR investigation.",
     "PG": "1229-38; discussion 1238-9",
     "AB": "BACKGROUND AND PURPOSE: Because noninvasive physiological monitoring of cerebral blood flow, metabolic integrity, and brain ion and water homeostasis can now be accomplished with new, state-of-the-art MR spectroscopy and imaging techniques, it is appropriate to develop controllable and reproducible animal models that permit prolonged circulatory arrest and resuscitation in the magnet and also allow for studies of long-term survival and outcome. We have developed such a model in rats that involves minimal surgical preparations and can achieve resuscitation remotely within precisely controlled time. METHODS: Cardiac arrest was induced by asphyxiation, the duration of which ranged from 8 to 24 minutes. Resuscitation was achieved remotely by a slow, intra-aortic infusion of oxygenated blood (withdrawn either from the same rat before asphyxia or from a healthy donor rat) along with a resuscitation cocktail containing heparin (50 U/100 g), sodium bicarbonate (0.1 mEq/100 g), and epinephrine (4 micrograms/100 g). The body temperature was measured by a tympanic thermocouple probe and was controlled either by a heating pad (constant tympanic temperature = 37 degrees C) or by warm ambient air (constant air temperature = 37 degrees C). Interleaved 31P/1H nuclear magnetic resonance (NMR) spectroscopy was used in a selected group of rats to measure the cerebral metabolism before and during approximately 20 minutes of circulatory arrest and after resuscitation. RESULTS: The overall success rate of resuscitation, irrespective of the duration of cardiac arrest, was 82% (51 of 62). With a programmed infusion pump, the success rate was even higher (95%). The survival time for rats subjected to 15 and 19 minutes of asphyxia with core temperature tightly controlled was significantly lower than that with ambient temperature control (P < 0.001 and P < 0.04, respectively). High-quality NMR spectra can be obtained continuously without interference from the resuscitation effort. Final histological examinations taken 5 days after resuscitation showed typical neuronal damages, similar to those found in other global ischemia models. CONCLUSIONS: Because the no-flow time and resuscitation time can be precisely controlled, this outcome model is ideally suited for studies of ischemic and reperfusion injuries in the brain and possibly in other critical organs, permitting continuous assessment of long-term recovery and follow-up in the same animals.",
     "FAU": [
          "Liachenko, S",
          "Tang, P",
          "Hamilton, R L",
          "Xu, Y"
     ],
     "AU": [
          "Liachenko S",
          "Tang P",
          "Hamilton RL",
          "Xu Y"
     ],
     "AD": "Department of Anesthesiology, University of Pittsburgh, PA 15261, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS036124/NS/NINDS NIH HHS/United States",
          "1R01NS36124/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Gas Analysis",
          "Blood Pressure/physiology",
          "*Cardiopulmonary Resuscitation",
          "Cerebrovascular Circulation",
          "Disease Models, Animal",
          "Electrocardiography",
          "Heart Arrest/complications/*physiopathology/*therapy",
          "Hippocampus/blood supply",
          "Hydrogen-Ion Concentration",
          "Ischemic Attack, Transient/etiology/*physiopathology",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/etiology/*physiopathology"
     ],
     "EDAT": "1998/06/17 00:00",
     "MHDA": "1998/06/17 00:01",
     "CRDT": [
          "1998/06/17 00:00"
     ],
     "PHST": [
          "1998/06/17 00:00 [pubmed]",
          "1998/06/17 00:01 [medline]",
          "1998/06/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1998 Jun;29(6):1229-38; discussion 1238-9.",
     "term": "hippocampus"
}