{
     "PMID": "9628414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980827",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "120",
     "IP": "3",
     "DP": "1998 Jun",
     "TI": "Behavioral asymmetries and neurochemical changes after unilateral lesions of tuberomammillary nucleus or substantia nigra.",
     "PG": "273-82",
     "AB": "Previous studies in the rat have shown that the hypothalamic tuberomammillary nucleus, the major source of neuronal histamine, is related to mechanisms of learning, memory, reinforcement, and functional recovery. These functional relationships were found to be partly lateralized. Therefore, we decided to analyze whether unilateral ibotenic acid lesions aimed at this brain region would acutely lead to asymmetries in open-field behavior, and whether they would affect the biogenic amines dopamine and serotonin in the neostriatum, hippocampus, and tectum. We compared this manipulation with unilateral 6-hydroxydopamine lesions of the substantia nigra pars compacta and with unilateral ibotenic acid lesions of the substantia nigra pars reticulata. These lesions were investigated because all three brain areas are anatomically linked to the neostriatum, are related to the neurotransmitters dopamine and serotonin, and play a role in behavioral asymmetry and functional recovery. In support of previous findings, our data show that 6-hydroxydopamine lesions of the substantia nigra pars compacta led to an ipsiversive asymmetry in turning and scanning. Ibotenic acid lesions of the adjacent pars reticulata led to contraversive turning, whereas thigmotactic scanning was reduced bilaterally. In contrast, ibotenic acid lesions of the tuberomammillary nucleus did not affect turning, but led to an ipsilateral asymmetry in scanning. Neurochemically, the 6-hydroxydopamine lesion was mainly characterized by the well-known ipsilateral neostriatal dopamine depletion and increased residual dopamine activity. In hippocampus and tectum, these transmitters were not specifically affected, except for an asymmetry of serotonin in the superior colliculus. The ibotenic acid lesions of the pars reticulata did not deplete neostriatal dopamine, indicating that they spared the dopaminergic output of the substantia nigra. In contrast, they affected dopaminergic and serotonergic measures in the colliculi, which may be due to damage of the nigral GABAergic projection to this brain area. In animals with unilateral ibotenic acid lesions of the tuberomammillary nucleus, several markers of dopaminergic and serotonergic activity were increased in the neostriatum, tectum, and hippocampus. This effect may have been due to the loss of inhibition otherwise provided by the wide-ranging histaminergic output of the tuberomammillary nucleus. These results are discussed with respect to the major outputs of the three brain areas, their potential impacts on neurotransmitters in their projection sites, and their role in behavioral asymmetry.",
     "FAU": [
          "Maisonnette, S",
          "Huston, J P",
          "Brandao, M",
          "Schwarting, R K"
     ],
     "AU": [
          "Maisonnette S",
          "Huston JP",
          "Brandao M",
          "Schwarting RK"
     ],
     "AD": "Laboratorio de Neurobiologia, Departamento de Psicologia, FFCLRP-USP, Ribeirao Preto, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Brain Mapping",
          "Dopamine/*metabolism",
          "Exploratory Behavior/*physiology",
          "Functional Laterality/*physiology",
          "Hippocampus/metabolism",
          "Homovanillic Acid/metabolism",
          "Hypothalamus, Posterior/*metabolism",
          "Male",
          "Neostriatum/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Substantia Nigra/*metabolism",
          "Superior Colliculi/metabolism"
     ],
     "EDAT": "1998/06/17 00:00",
     "MHDA": "1998/06/17 00:01",
     "CRDT": [
          "1998/06/17 00:00"
     ],
     "PHST": [
          "1998/06/17 00:00 [pubmed]",
          "1998/06/17 00:01 [medline]",
          "1998/06/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1998 Jun;120(3):273-82.",
     "term": "hippocampus"
}