{
     "PMID": "9629480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980820",
     "LR": "20150901",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "1998",
     "TI": "Buspirone impaired acquisition and retention in avoidance tasks: involvement of the hippocampus.",
     "PG": "33-44",
     "AB": "This study investigated the effects of buspirone on acquisition as well as formation and expression of memory in three different types of avoidance tasks. Rats were trained and tested on a one-trial inhibitory avoidance task, an 8-trial active avoidance task or the Morris water maze. Buspirone (5.0 mg/kg) was administered subcutaneously 30 min before training, immediately after training or 30 min before testing. Retention was tested at various times after training. In the inhibitory avoidance task, pretraining injections of buspirone produced a marked impairing effect on retention, posttraining injections of buspirone produced a moderate but time-dependent memory deficit. Pretest injections of buspirone suppressed retention performance. Such an effect was more pronounced in the 1-day test than in the 21-day test. Intra-hippocampal infusion of buspirone (5.0 micrograms) before testing suppressed expression of the 1-day, but not the 21-day, memory. In the active avoidance task and the Morris water maze, an injection of buspirone before training or testing also impaired acquisition or suppressed retention performance. These findings suggest that buspirone given at various times could compromise acquisition, consolidation and retrieval of affective memory and the hippocampus was involved in the retrieval effect.",
     "FAU": [
          "Liang, K C",
          "Tsui, K Y",
          "Tyan, Y M",
          "Chiang, T C"
     ],
     "AU": [
          "Liang KC",
          "Tsui KY",
          "Tyan YM",
          "Chiang TC"
     ],
     "AD": "Department of Psychology, National Taiwan University, Taipei, ROC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Serotonin Receptor Agonists)",
          "059QF0KO0R (Water)",
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Affect/drug effects",
          "Animals",
          "Avoidance Learning/*drug effects/*physiology",
          "Buspirone/*pharmacology",
          "Hippocampus/*physiology",
          "Injections",
          "Injections, Subcutaneous",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Physical Conditioning, Animal",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects",
          "Retention (Psychology)/*drug effects/*physiology",
          "Serotonin Receptor Agonists/*pharmacology",
          "Water"
     ],
     "EDAT": "1998/06/18 00:00",
     "MHDA": "1998/06/18 00:01",
     "CRDT": [
          "1998/06/18 00:00"
     ],
     "PHST": [
          "1998/06/18 00:00 [pubmed]",
          "1998/06/18 00:01 [medline]",
          "1998/06/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 1998;41(1):33-44.",
     "term": "hippocampus"
}