{
     "PMID": "9629246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980709",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "840",
     "DP": "1998 May 1",
     "TI": "Brain neurotransmission during peripheral inflammation.",
     "PG": "139-52",
     "AB": "It is now well established that an inflammatory challenge as evoked by bacterial endotoxin (LPS) induces autonomic, endocrine, and behavioral responses that are controlled by the brain. However, detailed information on the neuronal pathways and neurotransmitters involved is scarce. We used in vivo microdialysis and biotelemetry in rats to monitor hippocampal and preoptic serotonergic and noradrenergic neurotransmission, body temperature, and heart rate after an i.p. LPS injection. Moreover, free corticosterone levels were measured in the dialysates, and behavioral activity was scored by visual observation. Apart from a biphasic fever response, tachycardia, elevated free corticosterone levels, and sickness behavior, peripheral injection of LPS caused a dramatic increase in preoptic extracellular concentrations of noradrenaline, but no effect on serotonin in this structure. The increase in preoptic noradrenaline levels appears to underlie the first fever phase and may participate in hypothalamic-pituitary-adrenocorticul axis activation. In contrast, whereas LPS had only a moderate effect on hippocampal noradrenaline, a marked increase in hippocampal extracellular serotonin levels was found. Use of the interleukin (IL)-1 receptor antagonist and the cyclooxygenase inhibitor indomethacine learned that IL-1 and prostaglandins are mediators in this response. Our data show that an endotoxin challenge results in highly differentiated changes in brain neurotransmission, probably subserving the coordinate processing of immune information in circuits involved in autonomic, neuroendocrine, and behavioral regulation.",
     "FAU": [
          "Linthorst, A C",
          "Reul, J M"
     ],
     "AU": [
          "Linthorst AC",
          "Reul JM"
     ],
     "AD": "Max Planck Institute of Psychiatry, Department of Neuroendocrinology, Munich, Germany. linthors@mpipsykl.mpg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Cyclooxygenase Inhibitors)",
          "0 (Interleukin-1)",
          "0 (Lipopolysaccharides)",
          "0 (Receptors, Interleukin-1)",
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)",
          "XXE1CET956 (Indomethacin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclooxygenase Inhibitors/pharmacology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Indomethacin/pharmacology",
          "Inflammation/*physiopathology",
          "Injections, Intraperitoneal",
          "Interleukin-1/pharmacology",
          "Lipopolysaccharides/pharmacology",
          "Male",
          "Norepinephrine/physiology",
          "Preoptic Area/physiopathology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Interleukin-1/antagonists & inhibitors",
          "Serotonin/physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "EDAT": "1998/06/18 00:00",
     "MHDA": "1998/06/18 00:01",
     "CRDT": [
          "1998/06/18 00:00"
     ],
     "PHST": [
          "1998/06/18 00:00 [pubmed]",
          "1998/06/18 00:01 [medline]",
          "1998/06/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 May 1;840:139-52.",
     "term": "hippocampus"
}