{
     "PMID": "9629302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980709",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "840",
     "DP": "1998 May 1",
     "TI": "Interleukin-1 receptor defect in autoimmune NZB mouse brain.",
     "PG": "755-61",
     "AB": "Interleukin-1 receptors (IL-1R type I and II) have been characterized in murine nervous structures (hippocampus and frontal cortex), in vascular structures (vessels, choroid plexus), and in the anterior pituitary. Because interleukin-1 (IL-1), injected or induced in the brain, is a powerful regulator of the stress axis and immune functions, it was of interest to investigate IL-1Rs and IL-1 in autoimmune mice. In control mice, bacterial lipopolysaccharide (LPS), administered i.p. or i.c.v., induces a sharp decrease in available brain IL-1 receptors, in spite of a moderate increase in mRNAs for both receptor types. This is concomitant with an increase in IL-1 alpha, beta, and ra mRNA. Ligand production clearly overcomes receptor turnover. In autoimmune mice (NZB and NZB/NZW F1), a strong defect in IL-1R (type I) is demonstrated in the dentate gyrus. This tissue-specific defect cannot be explained by increased occupancy by endogeneous ligands as for LPS-treated mice. The transmission of the defect is Mendelian and suggests the involvement of a single gene. However patterns of IL-1R mRNAs (evaluated by RT-PCR) are similar in NZB and in controls, suggesting a translational or post-translational abnormality. The contribution of this genetic disorder in the development of autoimmunity remains to be clarified. Because the brain IL-1 system sends inhibitory signals towards immune functions, this lack of functional IL-1 binding sites might participate in the disregulations observed in NZB autoimmune mice.",
     "FAU": [
          "Haour, F",
          "Jafarian-Tehrani, M",
          "Gabellec, M M",
          "Crumeyrolle-Arias, M",
          "Hu, Y",
          "Wick, G",
          "Ternynck, T"
     ],
     "AU": [
          "Haour F",
          "Jafarian-Tehrani M",
          "Gabellec MM",
          "Crumeyrolle-Arias M",
          "Hu Y",
          "Wick G",
          "Ternynck T"
     ],
     "AD": "Pharmacologie Neuro-Immuno-Endocrinienne, Institut Pasteur, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Lipopolysaccharides)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Interleukin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoimmunity/*physiology",
          "Brain/*metabolism",
          "Glucocorticoids/pharmacology",
          "Lipopolysaccharides/pharmacology",
          "Mice",
          "Mice, Inbred NZB/*metabolism",
          "RNA, Messenger/metabolism",
          "Receptors, Interleukin-1/drug effects/genetics/*metabolism",
          "Tissue Distribution"
     ],
     "RF": "36",
     "EDAT": "1998/06/18 00:00",
     "MHDA": "1998/06/18 00:01",
     "CRDT": [
          "1998/06/18 00:00"
     ],
     "PHST": [
          "1998/06/18 00:00 [pubmed]",
          "1998/06/18 00:01 [medline]",
          "1998/06/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 May 1;840:755-61.",
     "term": "hippocampus"
}