{
     "PMID": "9630260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980707",
     "LR": "20091111",
     "IS": "0012-1622 (Print) 0012-1622 (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "1998 May",
     "TI": "MRI brain changes in subjects with Down syndrome with and without dementia.",
     "PG": "326-34",
     "AB": "Individuals with Down syndrome (DS), a disorder of known genetic etiology (trisomy of chromosome 21), exhibit several types of structural brain abnormalities that are detectable pathologically and by MRI. In addition, in middle age, individuals with DS develop histological and, in some cases, clinical features of Alzheimer's disease (AD). Abnormalities in MRI scans of 50 adults with DS, 11 of whom had clinical dementia, are described and compared with those of 23 cognitively normal, healthy subjects who were matched for age, sex, and race. Qualitative visual analogue scale (VAS) ratings on MRI hard copies for all subjects and computer-aided volume measures for a subsample of subjects were carried out. On VAS, subjects with DS had larger lateral ventricles, a higher frequency of posterior fossa arachnoid cysts/megacisterna magna and fewer scans rated as normal compared with controls. Quantitatively, total brain and gray-matter volumes were reduced in DS, as were the volumes of the left hippocampus and amygdala; ventricle volumes were larger. Post hoc comparisons of subjects with DS with and without dementia revealed that on VAS the former had more generalized atrophy for age, mesial temporal shrinkage, and third ventricular enlargement. Similarly, total brain, left hippocampus, and left amygdala volumes were reduced quantitatively in subjects with DS with dementia, while ventricular volumes were increased.",
     "FAU": [
          "Pearlson, G D",
          "Breiter, S N",
          "Aylward, E H",
          "Warren, A C",
          "Grygorcewicz, M",
          "Frangou, S",
          "Barta, P E",
          "Pulsifer, M B"
     ],
     "AU": [
          "Pearlson GD",
          "Breiter SN",
          "Aylward EH",
          "Warren AC",
          "Grygorcewicz M",
          "Frangou S",
          "Barta PE",
          "Pulsifer MB"
     ],
     "AD": "Division of Psychiatry Neuro-Imaging, Johns Hopkins University School of Medicine, Baltimore, MD 21287-7362, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-43326/MH/NIMH NIH HHS/United States",
          "MH-43775/MH/NIMH NIH HHS/United States",
          "NS-28115/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Dev Med Child Neurol",
     "JT": "Developmental medicine and child neurology",
     "JID": "0006761",
     "SB": "IM",
     "MH": [
          "Adult",
          "Analysis of Variance",
          "Brain/*pathology",
          "Dementia/*complications/diagnosis",
          "Down Syndrome/*complications/*pathology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Psychiatric Status Rating Scales"
     ],
     "EDAT": "1998/06/18 00:00",
     "MHDA": "1998/06/18 00:01",
     "CRDT": [
          "1998/06/18 00:00"
     ],
     "PHST": [
          "1998/06/18 00:00 [pubmed]",
          "1998/06/18 00:01 [medline]",
          "1998/06/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dev Med Child Neurol. 1998 May;40(5):326-34.",
     "term": "hippocampus"
}