{
     "PMID": "9630274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980623",
     "LR": "20071115",
     "IS": "0009-9260 (Print) 0009-9260 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1998 May",
     "TI": "An evaluation of how MRI is used as a pre-operative screening investigation in patients with temporal lobe epilepsy.",
     "PG": "353-6",
     "AB": "AIMS: A retrospective analysis was carried out of how magnetic resonance imaging (MRI) is used as a pre-operative screening investigation in patients with a clinical diagnosis of medically intractable temporal lobe epilepsy (TLE). Up to 65% of such patients are said to have hippocampal sclerosis (HS). MATERIALS AND METHODS: Forty-six patients in a 26-month period underwent MR examination on a 1.5 T scanner according to a routine protocol. Each patient had coronal T1-weighted and oblique coronal T2-weighted scans performed. Hippocampal volume was calculated from the T1-weighted images, the T2-weighted images being assessed for relative hippocampal signal intensity. Each individual patient's medical records were audited. RESULTS: Thirty per cent of patients in our study had a diagnosis of HS made on their MR scan. No patient had a diagnosis of HS made without prior clinical evidence of seizure lateralization. Sixty-eight per cent of patients with clinical evidence of a unilateral seizure focus had HS diagnosed by MR scanning. Forty-three per cent of patients did not have clinical evidence of an unilateral seizure focus. It was found that over 25% of patients referred to the unit did not fit the criteria of having medically intractable TLE. Nine per cent of patients had previously stated that they did not want epilepsy surgery. CONCLUSION: The lower than expected diagnostic rate of HS in this patient population reflects the broad criteria used in referring patients for imaging studies. This is likely to mirror the initial investigation of these patients outside specialist units where more extensive investigation prior to MRI is available. However, when MRI is used as an initial screening investigation, this study indicates that implementation of simple clinical criteria should significantly reduce the number of unnecessary scans.",
     "FAU": [
          "Paterson, A",
          "Winder, J",
          "Bell, K E",
          "McKinstry, C S"
     ],
     "AU": [
          "Paterson A",
          "Winder J",
          "Bell KE",
          "McKinstry CS"
     ],
     "AD": "Department of Neuroradiology, Royal Victoria Hospital, Belfast, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Clin Radiol",
     "JT": "Clinical radiology",
     "JID": "1306016",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/*etiology/surgery",
          "Evaluation Studies as Topic",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Patient Selection",
          "Retrospective Studies",
          "Sclerosis"
     ],
     "EDAT": "1998/06/18 00:00",
     "MHDA": "1998/06/18 00:01",
     "CRDT": [
          "1998/06/18 00:00"
     ],
     "PHST": [
          "1998/06/18 00:00 [pubmed]",
          "1998/06/18 00:01 [medline]",
          "1998/06/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Radiol. 1998 May;53(5):353-6.",
     "term": "hippocampus"
}