{
     "PMID": "9631959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980806",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "137",
     "IP": "1",
     "DP": "1998 May",
     "TI": "Reduction of 3,4-diaminopyridine-induced biogenic amine synthesis and release in rat brain by gabapentin.",
     "PG": "74-80",
     "AB": "The anticonvulsant drug gabapentin has been shown recently to exhibit anxiolytic and analgesic actions in animals. Such actions have been postulated in part to reflect effects on biogenic amine neuronal activity. Therefore the effects of gabapentin on biogenic amine neuronal activity were assessed by measuring the synthesis of norepinephrine (NE), dopamine (DA) and serotonin (5-HT) in rat brain and on the release of [3H] NE from rat hippocampal slices both in the presence and absence of the depolarizing agent 3,4-diaminopyridine (DAP). Gabapentin (30 and 100 mg/kg, i.p.) did not alter the basal synthesis rates of NE and DA as assessed by the unchanged accumulation of L-dihydroxyphenylalanine (DOPA) in the NE-enriched hippocampus and cortex and in the DA-enriched striatum and mesolimbic areas. Gabapentin also did not alter 5-HT synthesis as determined by the unaltered accumulation of 5-hydroxytryptophan (5-HTP) in the same brain areas. DAP (2 mg/kg, i.p.) induced a modest but significant increase in DOPA accumulation in the hippocampal, mesolimbic and striatal regions. This DAP-induced increase in DOPA accumulation was antagonized significantly in the hippocampus and mesolimbic regions by gabapentin at 30 and 100 mg/kg and in striatum by 100 mg/kg; a 10 mg/kg dose was inactive. DAP increased selectively 5-HT synthesis in hippocampus and this effect was blocked by gabapentin. These findings indicate that the increased synthesis of biogenic amines induced by DAP is antagonized by gabapentin. In support of the in vivo studies, gabapentin was also shown to inhibit the DAP-evoked release of [3H]NE from hippocampal slices. Although the underlying mechanism for these effects is unclear, the present findings nevertheless demonstrate that gabapentin has inhibitory effects on stimulated NE, DA and 5-HT neurons that may be involved in explaining in part the CNS effects of this drug.",
     "FAU": [
          "Pugsley, T A",
          "Whetzel, S Z",
          "Dooley, D J"
     ],
     "AU": [
          "Pugsley TA",
          "Whetzel SZ",
          "Dooley DJ"
     ],
     "AD": "Psychiatric Disorders Therapeutics, Parke-Davis Pharmaceutical Research, Warner-Lambert Co., Ann Arbor, MI 48105, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Acetates)",
          "0 (Amines)",
          "0 (Anticonvulsants)",
          "0 (Biogenic Monoamines)",
          "0 (Cyclohexanecarboxylic Acids)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "6CW7F3G59X (gabapentin)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "C1LJO185Q9 (5-Hydroxytryptophan)",
          "RU4S6E2G0J (3,4-diaminopyridine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/*analogs & derivatives/pharmacology",
          "5-Hydroxytryptophan/metabolism",
          "Acetates/*pharmacology",
          "*Amines",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Biogenic Monoamines/*metabolism",
          "Brain/*drug effects/metabolism",
          "*Cyclohexanecarboxylic Acids",
          "Dihydroxyphenylalanine/metabolism",
          "Dopamine/metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "*gamma-Aminobutyric Acid"
     ],
     "EDAT": "1998/06/19 00:00",
     "MHDA": "1998/06/19 00:01",
     "CRDT": [
          "1998/06/19 00:00"
     ],
     "PHST": [
          "1998/06/19 00:00 [pubmed]",
          "1998/06/19 00:01 [medline]",
          "1998/06/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1998 May;137(1):74-80.",
     "term": "hippocampus"
}