{
     "PMID": "9634555",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980702",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "13",
     "DP": "1998 Jul 1",
     "TI": "Upregulation of the enzyme chain hydrolyzing extracellular ATP after transient forebrain ischemia in the rat.",
     "PG": "4891-900",
     "AB": "A short ischemic period induced by the transient occlusion of major brain arteries induces neuronal damage in selectively vulnerable regions of the hippocampus. Adenosine is considered to be one of the major neuroprotective substances produced in the ischemic brain. It can be released from damaged cells, but it also could be generated extracellularly from released ATP via a surface-located enzyme chain. Using the rat model of global forebrain ischemia, we applied a short (10 min) transient interruption of blood flow and studied the distribution of ectonucleotidase activities in the hippocampus. Northern hybridization of mRNA isolated from hippocampi of sham-operated and ischemic animals revealed an upregulation of ectoapyrase (capable of hydrolyzing nucleoside 5'-tri- and diphosphates) and ecto-5'-nucleotidase (capable of hydrolyzing nucleoside 5'-monophosphates). A histochemical analysis that used ATP, UTP, ADP, or AMP as substrates revealed a strong and selective increase in enzyme activity in the injured areas of the hippocampus. Enhanced staining could be observed first at 2 d. Staining increased within the next days and persisted at 28 d after ischemia. The spatiotemporal development of catalytic activities was identical for all substrates. It was most pronounced in the CA1 subfield and also could be detected in the dentate hilus and to a marginal extent in CA3. The histochemical staining corresponded closely to the development of markers for reactive glia, in particular of microglia. The upregulation of ectonucleotidase activities implies increased nucleotide release from the damaged tissue and could play a role in the postischemic control of nucleotide-mediated cellular responses.",
     "FAU": [
          "Braun, N",
          "Zhu, Y",
          "Krieglstein, J",
          "Culmsee, C",
          "Zimmermann, H"
     ],
     "AU": [
          "Braun N",
          "Zhu Y",
          "Krieglstein J",
          "Culmsee C",
          "Zimmermann H"
     ],
     "AD": "Biozentrum der J.W. Goethe-Universitat, AK Neurochemie, D-60439 Frankfurt am Main, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Actins)",
          "0 (RNA, Messenger)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.6.1.- (Adenosine Triphosphatases)",
          "EC 3.6.1.- (Pyrophosphatases)",
          "EC 3.6.1.- (uridine triphosphatase)",
          "EC 3.6.1.5 (Apyrase)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/analysis",
          "Adenosine Triphosphatases/*genetics/metabolism",
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Apyrase/genetics/metabolism",
          "Astrocytes/enzymology",
          "Blotting, Northern",
          "Enzyme Activation/physiology",
          "Extracellular Space/enzymology",
          "Gene Expression Regulation, Enzymologic/*physiology",
          "Ischemic Attack, Transient/*enzymology",
          "Male",
          "Microglia/enzymology",
          "Prosencephalon/*blood supply/cytology",
          "Pyrophosphatases/genetics/metabolism",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jul 1;18(13):4891-900.",
     "term": "hippocampus"
}