{
     "PMID": "9634599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980731",
     "LR": "20161124",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "293",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Plasticity of Congo red staining displayed by subpopulations of neurons within the rat central nervous system.",
     "PG": "75-86",
     "AB": "We document the presence of subpopulations of neurons within the rat central nervous system that are labelled with a new Congo red staining technique. These neurons (CR neurons) show shrunken somata, and smaller and darker nuclei than Congo red-negative cells (non-CR cells). With the Bielschowsky and the cresyl violet Nissl staining methods, two comparable subpopulations of cells can be distinguished by the same morphometrical criteria as those used for CR and non-CR cells. CR neurons are located preferentially in some brain regions while in others they are virtually absent. Their distribution and proportion varied greatly from animal to animal and after particular treatments. Injections of water that damaged the hippocampal dentate gyrus, cortical lesions or eye enucleation decreased the number of CR-cells in the CA1 subfield, reflected in a shift from the CR-staining subclass to the non-CR subclass. Treatment with 200 mg/kg of CDP-choline also significantly reduced the number of CR cells observed in CA1. In the red nucleus, CR neurons showed a characteristic distribution of beta-amyloid precursor protein (APP) immunoreactivity. The population of dendrites immunolabelled for microtubule-associated protein 2 was markedly decreased in the areas of the hippocampus with high numbers of CR cells. Therefore, it is proposed that neurons labelled with the present Congo red technique might be in a reversible degenerative state or represent a particular physiological state in some areas of the central nervous system.",
     "FAU": [
          "Miguel-Hidalgo, J J",
          "Alvarez, A",
          "Cacabelos, R"
     ],
     "AU": [
          "Miguel-Hidalgo JJ",
          "Alvarez A",
          "Cacabelos R"
     ],
     "AD": "Department of Basic Neuroscience, EuroEspes Biomedical Research Center, Santa Marta de Babio, E-15166 Bergondo, La Coruna, Spain. euroespes@lcg.servicom.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Antibodies)",
          "0 (Benzoxazines)",
          "0 (Coloring Agents)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nootropic Agents)",
          "0 (Oxazines)",
          "2AB49C465R (cresyl violet)",
          "3U05FHG59S (Congo Red)",
          "536BQ2JVC7 (Cytidine Diphosphate Choline)",
          "YKM8PY2Z55 (Hematoxylin)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/analysis/immunology",
          "Animals",
          "Antibodies",
          "Benzoxazines",
          "*Brain Chemistry/drug effects",
          "*Coloring Agents",
          "*Congo Red",
          "Cytidine Diphosphate Choline/pharmacology",
          "Female",
          "Hematoxylin",
          "Hippocampus/chemistry/cytology",
          "Microtubule-Associated Proteins/analysis/immunology",
          "Neocortex/chemistry/cytology",
          "Neurons/chemistry/*classification/*cytology",
          "Nootropic Agents/pharmacology",
          "Oxazines",
          "Rats",
          "Rats, Sprague-Dawley",
          "Red Nucleus/chemistry/cytology",
          "Staining and Labeling/methods"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1998 Jul;293(1):75-86.",
     "term": "hippocampus"
}