{
     "PMID": "9634667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980814",
     "LR": "20161124",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "26",
     "IP": "153",
     "DP": "1998 May",
     "TI": "[Neuroimaging of hypoglycemia].",
     "PG": "774-6",
     "AB": "INTRODUCTION: Sustained hypoglycemia causes serious cerebral damage. The cortex, hippocampus and basal ganglia are particularly vulnerable to this. Exceptionally, there have been communications regarding neuroimaging visualization of cerebral lesions attributable to hypoglycemia only. We present the case of a woman who suffered hypoglycemic coma with permanent neurological damage. Lesions were seen on magnetic resonance (MR) and cranial computerized tomography (CT). CLINICAL CASE: A 22 year old woman with no vascular risk factors was admitted to hospital in hypoglycemic coma, after attempting suicide with oral antidiabetic drugs. The duration of the coma was unknown. On admission the glycaemia was 28 mg/dl. Cranial CT scan was normal during the first 24 hours. Cerebral MR scan one week late showed hyperintense lesions in T2, basal ganglia and left hippocampus. The cranial CT scan one year later showed diffuse atrophy, with bilateral lesions of low attenuation in the basal ganglia and dilatation of the ventricular system. CONCLUSIONS: It is unusual to see lesions secondary to hypoglycemia on neuroimaging investigations. The etiopathogenic mechanism is still unknown and it has generally been described in diabetic patients. In our case these lesions can only be attributed to hypoglycemia. MR is more sensitive than cranial CT scan for the detection of these lesions during the acute phase.",
     "FAU": [
          "Cubo, E",
          "Andres, M T",
          "Rojo, A",
          "Guerrero, A",
          "Urra, D G",
          "Mendez, R"
     ],
     "AU": [
          "Cubo E",
          "Andres MT",
          "Rojo A",
          "Guerrero A",
          "Urra DG",
          "Mendez R"
     ],
     "AD": "Servicio de Neurologia, Hospital Universitario San Carlos, Madrid, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "TT": "Neuroimagen en la hipoglucemia.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy/pathology",
          "Brain/*diagnostic imaging/*pathology",
          "Coma/diagnosis",
          "Electroencephalography",
          "Female",
          "Humans",
          "Hypoglycemia/*diagnosis",
          "*Magnetic Resonance Imaging",
          "Tomography, Emission-Computed, Single-Photon",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1998 May;26(153):774-6.",
     "term": "hippocampus"
}