{
     "PMID": "9634653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980814",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "26",
     "IP": "153",
     "DP": "1998 May",
     "TI": "[Obtention and characterization of murine beta-NGF. Application in a model of cerebral aging].",
     "PG": "717-22",
     "AB": "INTRODUCTION: beta-NGF is a basic protein of 118 aminoacids which acts are a trophic factor for sensory and sympathetic neurons of the peripheral nervous system, and on cholinergic neurons of the anterior basal cerebrum. OBJECTIVES: In view of the functional effect of beta-HGF and its possibilities as a therapeutic agent in neurodegenerative disease, including Alzheimer's disease in this study our aim was to obtain, characterize and show the main results of the application of beta-NGFm in a model of cerebral ageing in rats with cognitive disorders. MATERIAL AND METHODS: For the obtention of beta-NGFm we followed Mobley's method as modified by Ebendal and used mouse submaxillary gland as a source of raw material. The characterization studies were carried out by application of seven techniques which allowed physicochemical characterization and demonstration of the biological activity of the product. Application of beta-NGF obtained under these conditions was carried out in a mode of cerebral ageing and the effects of treatment were assessed by conduct studies, measurement of the activity of the enzyme acetyl cholinesterase and study of neural plasticity. CONCLUSIONS: Characterization studies carried out on the beta-NGFm showed that the protein obtained consists of a mixture of molecules of beta-NGFm which are intact at their extreme N-Terminal, and molecules which have lost the octapeptide of the N-terminal position and show some modification increasing hydrophobicity. All these species were recognized immunologically by the specific antibody anti-NGFm and showed biological activity.",
     "FAU": [
          "Castellanos, M R",
          "Moya, G",
          "Cruz, R",
          "Lorigados, L",
          "Fernandez, C I",
          "Diaz, C",
          "de la Cuetara, K",
          "Bergado, J",
          "Francis, L",
          "Pavon, N",
          "Gonzalez, E",
          "Ramos, R"
     ],
     "AU": [
          "Castellanos MR",
          "Moya G",
          "Cruz R",
          "Lorigados L",
          "Fernandez CI",
          "Diaz C",
          "de la Cuetara K",
          "Bergado J",
          "Francis L",
          "Pavon N",
          "Gonzalez E",
          "Ramos R"
     ],
     "AD": "Centro Internacional de Restauracion Neurologica CIREN, La Habana, Cuba.",
     "LA": [
          "spa"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Obtencion y caracterizacion del beta-NGF murino. Aplicacion en un modelo de envejecimiento cerebral.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Alzheimer Disease/*physiopathology",
          "Animals",
          "Brain/*physiology",
          "*Disease Models, Animal",
          "Fetal Tissue Transplantation",
          "Hippocampus/surgery",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Nerve Growth Factors/*physiology",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septum Pellucidum/embryology/transplantation"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1998 May;26(153):717-22.",
     "term": "hippocampus"
}