{
     "PMID": "9634575",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980702",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "13",
     "DP": "1998 Jul 1",
     "TI": "Electrophysiology of the hippocampal and amygdaloid projections to the nucleus accumbens of the rat: convergence, segregation, and interaction of inputs.",
     "PG": "5095-102",
     "AB": "The nucleus accumbens (Nacb) receives inputs from hippocampus and amygdala but it is still unclear how these inputs are functionally organized and may interact. The interplay between these input pathways was examined using electrophysiological tools in the rat, in vivo, under halothane anesthesia. After fornix/fimbria stimulation (Fo/Fi, subicular projection fibers to the Nacb), mono- and polysynaptically driven single units were recorded in the medial shell/core regions of the Nacb and in the ventromedial caudate putamen. Monosynaptically driven neurons by basolateral amygdala (BLA) stimulation were found in the medial shell/core and in the ventrolateral shell/core regions. In the areas of convergence (medial shell/core), paired activation of BLA followed by that of Fo/Fi resulted in an enhancement of the Fo/Fi response, whereas stimulation in the reverse order, Fo/Fi followed by BLA, led to a depression of the BLA response. In addition to these patterns of interactions, the tetanization of the Fo/Fi to Nacb pathway caused a homosynaptic decremental (long-term) potentiation in the Nacb, accompanied by a heterosynaptic (long-term) depression of the nontetanized BLA to Nacb pathway. We postulate that the hippocampal inputs may close a \"gate\" for the amygdala inputs, whereas the gate is opened for the hippocampus inputs by previous amygdalar activity. These opposite effects on the Nacb neuronal populations should be taken into account when interpreting behavioral phenomena, particularly with respect to the contrasting effects of the amygdala and the hippocampus in locomotion and place learning.",
     "FAU": [
          "Mulder, A B",
          "Hodenpijl, M G",
          "Lopes da Silva, F H"
     ],
     "AU": [
          "Mulder AB",
          "Hodenpijl MG",
          "Lopes da Silva FH"
     ],
     "AD": "Graduate School for Neurosciences, Institute of Neurobiology, Faculty of Biology, University of Amsterdam, 1098 SM Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Afferent Pathways",
          "Amygdala/*cytology/physiology",
          "Animals",
          "Electrophysiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*cytology/physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Nucleus Accumbens/*cytology/physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jul 1;18(13):5095-102.",
     "term": "hippocampus"
}