{
     "PMID": "9634595",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980731",
     "LR": "20131121",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "293",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Cellular localization of neuropeptide Y mRNA and peptide in the brain of the Japanese quail and domestic chicken.",
     "PG": "31-8",
     "AB": "Neuropeptide Y (NPY) has been implicated in the control of a number of physiological functions in birds including food intake and reproduction. In the present study, sites of NPY synthesis were localized in the brains of Japanese quail and domestic chickens by in situ hybridization histochemistry using a digoxigenin-labelled riboprobe. NPY mRNA was detected in three main cell groups in both species. The most prominent group was associated with structures in the lateral thalamus including the anterior lateral thalamic nucleus, lateral forebrain bundle, rotund nucleus, pretectal nucleus and occipitomesencephalic tract. Other major cell groups were detected in the hippocampus, and in the caudal linear nucleus and raphe nucleus of the brainstem. NPY mRNA was also present in the piriform cortex and taenial nucleus. Double-labelling of NPY mRNA and peptide was demonstrated in individual cells of the hippocampal, thalamic and brainstem cell groups, suggesting that NPY is synthesized and stored in these areas. However, the identity of other cell groups, notably in the hyperstriatal, archistriatal and neostriatal regions of the telencephalon, which exhibit NPY-immunoreactive cell bodies but no NPY mRNA, remains to be determined.",
     "FAU": [
          "Boswell, T",
          "Millam, J R",
          "Li, Q",
          "Dunn, I C"
     ],
     "AU": [
          "Boswell T",
          "Millam JR",
          "Li Q",
          "Dunn IC"
     ],
     "AD": "Roslin Institute, Roslin, Midlothian, EH25 9PS, UK. tim.boswell@bbsrc.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "NQ1SX9LNAU (Digoxigenin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain Chemistry/*physiology",
          "Brain Stem/chemistry",
          "Chickens",
          "Coturnix",
          "Digoxigenin",
          "Female",
          "Hippocampus/chemistry",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Neuropeptide Y/*analysis/*genetics",
          "RNA Probes",
          "RNA, Messenger/analysis",
          "Thalamus/chemistry"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1998 Jul;293(1):31-8.",
     "term": "hippocampus"
}