{
     "PMID": "9635153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980821",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Changes in [K+]o evoked by baclofen in guinea pig hippocampus.",
     "PG": "148-54",
     "AB": "K(+)-sensitive microelectrodes were used to record changes evoked by baclofen in extracellular potassium concentration ([K+]o) and field potentials in the stratum pyramidale (SP) and stratum radiatum (SR) in the CA1b region of guinea pig hippocampal slices in vitro. Bath applications of (+/-)-baclofen (1 microM-3 mM for approximately 5 min) evoked changes in [K+]o, which were in most cases sustained throughout agonist application and reversed during washout. The maximal (Rmax) values for curves fitted to the concentration-response data were for SP and SR, respectively, 0.59 +/- 0.03 and 0.65 +/- 0.03 mM, and EC50 values were 39.7 and 39.4 microM, respectively. The evoked K+ and field potential changes were significantly correlated and could be blocked by 2-OH-saclofen (50 microM) and CGP 35348 (50 microM). In < or = 10% of experiments baclofen (10-50 microM) induced either a decrease or a transient increase (< or = 1 min duration) in [K+]o; in some slices with concentrations > or = 20 microM an initial decrease preceded a progressive increase. Pressure ejection of baclofen (100 microM for 100-900 ms) evoked increases in [K+]o and field potentials, which were larger in SR than in SP. In < or = 10% of slices brief and (or) sustained application of baclofen (by either bath perfusion or pressure ejection) also evoked synchronous, repetitive interictal and ictal discharges at frequencies approximately 1/s and 1/12 s, respectively, an observation that affirms a proconvulsant capacity. It is concluded that (i) although increases in [K+]o evoked by baclofen in SR compared with SP are slightly larger, they are not significantly different, (ii) GABAB receptor subtype(s) in SR and SP appear similar, as they have identical affinities, and (iii) [K+]o accumulations evoked by GABA likely include a contribution from a GABAB receptor activated K+ conductance, especially in dendritic regions.",
     "FAU": [
          "Obrocea, G V",
          "Morris, M E"
     ],
     "AU": [
          "Obrocea GV",
          "Morris ME"
     ],
     "AD": "Department of Cellular and Molecular Medicine, University of Ottawa, ON, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (GABA Agonists)",
          "H789N3FKE8 (Baclofen)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Dose-Response Relationship, Drug",
          "GABA Agonists/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/*drug effects/metabolism",
          "Microelectrodes",
          "Potassium/*metabolism"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1998 Feb;76(2):148-54.",
     "term": "hippocampus"
}