{
     "PMID": "9635126",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980916",
     "LR": "20151119",
     "IS": "1039-9712 (Print) 1039-9712 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1998 Jun",
     "TI": "Free radical scavenging activity of fermented papaya preparation and its effect on lipid peroxide level and superoxide dismutase activity in iron-induced epileptic foci of rats.",
     "PG": "11-23",
     "AB": "Fermented papaya preparation is a natural health food that has been commercially sold in Japan for 2 years. It is made by yeast fermentation of Carica Papaya Linn. We examined the antioxidant action of the fermented papaya preparation on free radicals and lipid peroxidation. Free radicals have been related with aging and diseases, such as cancer, diabetes and especially in neurological disorders, for example, Parkinson's disease or Alzheimer's disease. A diet including variable antioxidant foods may therefore help to prevent these illnesses. The free radical scavenging activity of the fermented papaya preparation was examined using an electron spin resonance (ESR) spectrometer. Fermented papaya preparation (50 mg/ml) scavenged 80% of hydroxyl radicals (.OH) as spin adducts of spin trap, 5,5-dimethyl-1-pyrroline-N-oxide (DMPO) (5.27 x 10(15)spins/ml) generated by Fenton reagents. The value of IC50 was 12.5 mg/ml. The oral administration of the fermented papaya preparation for 4 weeks decreased the elevated of lipid peroxide levels in the ipsilateral 30 min after injection of iron solution by iron into the left cortex of rats. The fermented papaya preparation also increased superoxide dismutase activity in the cortex and hippocampus of them. These results suggest that the fermented papaya preparation has antioxidant actions and that it may be prophylactic food against the age related and neurological diseases associated with free radicals.",
     "FAU": [
          "Imao, K",
          "Wang, H",
          "Komatsu, M",
          "Hiramatsu, M"
     ],
     "AU": [
          "Imao K",
          "Wang H",
          "Komatsu M",
          "Hiramatsu M"
     ],
     "AD": "SAIDO Co., Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biochem Mol Biol Int",
     "JT": "Biochemistry and molecular biology international",
     "JID": "9306673",
     "RN": [
          "0 (Free Radical Scavengers)",
          "0 (Lipid Peroxides)",
          "0 (Plant Extracts)",
          "E1UOL152H7 (Iron)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Enzyme Activation",
          "Epilepsy/chemically induced/enzymology/*metabolism",
          "Fermentation",
          "Food, Organic",
          "Free Radical Scavengers/*administration & dosage/metabolism",
          "Fruit/*chemistry",
          "Iron/*toxicity",
          "Lipid Peroxides/*metabolism",
          "Male",
          "Plant Extracts/administration & dosage/metabolism",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/drug effects/*metabolism"
     ],
     "EDAT": "1998/06/23 00:00",
     "MHDA": "1998/06/23 00:01",
     "CRDT": [
          "1998/06/23 00:00"
     ],
     "PHST": [
          "1998/06/23 00:00 [pubmed]",
          "1998/06/23 00:01 [medline]",
          "1998/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem Mol Biol Int. 1998 Jun;45(1):11-23.",
     "term": "hippocampus"
}