{
     "PMID": "9636227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980806",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "13",
     "DP": "1998 Jun 23",
     "TI": "A neuromodulatory role of interleukin-1beta in the hippocampus.",
     "PG": "7778-83",
     "AB": "It is widely accepted that interleukin-1beta (IL-1beta), a cytokine produced not only by immune cells but also by glial cells and certain neurons influences brain functions during infectious and inflammatory processes. It is still unclear, however, whether IL-1 production is triggered under nonpathological conditions during activation of a discrete neuronal population and whether this production has functional implications. Here, we show in vivo and in vitro that IL-1beta gene expression is substantially increased during long-term potentiation of synaptic transmission, a process considered to underlie certain forms of learning and memory. The increase in gene expression was long lasting, specific to potentiation, and could be prevented by blockade of potentiation with the N-methyl-D-aspartate (NMDA) receptor antagonist, (+/-)-2-amino-5-phosphonopentanoic acid (AP-5). Furthermore, blockade of IL-1 receptors by the specific interleukin-1 receptor antagonist (IL-1ra) resulted in a reversible impairment of long-term potentiation maintenance without affecting its induction. These results show for the first time that the production of biologically significant amounts of IL-1beta in the brain can be induced by a sustained increase in the activity of a discrete population of neurons and suggest a physiological involvement of this cytokine in synaptic plasticity.",
     "FAU": [
          "Schneider, H",
          "Pitossi, F",
          "Balschun, D",
          "Wagner, A",
          "del Rey, A",
          "Besedovsky, H O"
     ],
     "AU": [
          "Schneider H",
          "Pitossi F",
          "Balschun D",
          "Wagner A",
          "del Rey A",
          "Besedovsky HO"
     ],
     "AD": "Institute of Physiology, Division of Immunophysiology, Philipps University Marburg, Deutschhausstrasse 2, 35037 Marburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Interleukin 1 Receptor Antagonist Protein)",
          "0 (Interleukin-1)",
          "0 (Receptors, Interleukin-1)",
          "0 (Recombinant Proteins)",
          "0 (Sialoglycoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gene Expression Regulation",
          "Hippocampus/*physiology",
          "Interleukin 1 Receptor Antagonist Protein",
          "Interleukin-1/genetics/*physiology",
          "Long-Term Potentiation/drug effects",
          "Male",
          "Movement",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Wistar",
          "Receptors, Interleukin-1/antagonists & inhibitors",
          "Recombinant Proteins/pharmacology",
          "Sialoglycoproteins/pharmacology"
     ],
     "PMC": "PMC22755",
     "EDAT": "1998/06/24 00:00",
     "MHDA": "1998/06/24 00:01",
     "CRDT": [
          "1998/06/24 00:00"
     ],
     "PHST": [
          "1998/06/24 00:00 [pubmed]",
          "1998/06/24 00:01 [medline]",
          "1998/06/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Jun 23;95(13):7778-83.",
     "term": "hippocampus"
}