{
     "PMID": "9637606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980625",
     "LR": "20100825",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Longitudinal quantitative hippocampal magnetic resonance imaging study of adults with newly diagnosed partial seizures: one-year follow-up results.",
     "PG": "633-9",
     "AB": "PURPOSE: We wished to establish whether hippocampal changes occur in 1 year in adults with newly diagnosed partial seizures and, if so, to identify possible causes and mechanisms. METHODS: Thirty-six adult patients with newly diagnosed partial seizures underwent a magnetic resonance imaging (MRI) scan of the brain including hippocampal volume and T2 relaxation time (HCT2) measurement and had a follow-up quantitative MRI scan approximately 1 year after the baseline MRI scan. RESULTS: At baseline, 4 patients (11%) had hippocampal sclerosis (HS), 4 (11%) had abnormalities other than HS, and 28 had a normal MRI scan (78%). Twenty-three patients (64%) had recurrent seizures in the period between the two MRI scans. One of the 4 patients with HS, who had daily seizures, had significantly increased HCT2 values on follow-up, possibly reflecting progressive hippocampal damage. None of the 32 patients with MRI findings other than HS at baseline progressed to HS on follow-up. However, 2 of the 32 patients had significant hippocampal changes, probably related to resolution of inflammatory swelling or edema after seizures were controlled. CONCLUSIONS: Subtle changes in hippocampi can occur in 1 year in adults with newly diagnosed partial seizures, which could be due to resolution of edema after seizure control or to hippocampal changes associated with frequent and daily seizures. Follow-up of the studied cohort for several years will be required to settle the question of whether progressive hippocampal damage occurs in temporal lobe epilepsy (TLE).",
     "FAU": [
          "Van Paesschen, W",
          "Duncan, J S",
          "Stevens, J M",
          "Connelly, A"
     ],
     "AU": [
          "Van Paesschen W",
          "Duncan JS",
          "Stevens JM",
          "Connelly A"
     ],
     "AD": "Epilepsy Research Group, University Department of Clinical Neurology, National Hospital for Neurology and Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anticonvulsants/therapeutic use",
          "Atrophy/pathology",
          "Brain Edema/pathology",
          "Disease Progression",
          "Epilepsies, Partial/*diagnosis/drug therapy/pathology",
          "Epilepsy, Temporal Lobe/pathology",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*pathology",
          "Humans",
          "Longitudinal Studies",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis/pathology"
     ],
     "EDAT": "1998/06/24 00:00",
     "MHDA": "1998/06/24 00:01",
     "CRDT": [
          "1998/06/24 00:00"
     ],
     "PHST": [
          "1998/06/24 00:00 [pubmed]",
          "1998/06/24 00:01 [medline]",
          "1998/06/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Jun;39(6):633-9.",
     "term": "hippocampus"
}