{
     "PMID": "9637603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980625",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Ictal scalp EEG in unilateral mesial temporal lobe epilepsy.",
     "PG": "608-14",
     "AB": "PURPOSE: We wished to determine the predictive significance of unilateral hippocampal atrophy and interictal spikes on localization of ictal scalp EEG changes and assess whether ictal EEG provides information that might change treatment or influence prognosis in patients with such characteristics of epilepsy. METHODS: We analyzed EEG seizure patterns in 118 seizures in 24 patients with unilateral mesial temporal lobe epilepsy (MTLE) defined by typical clinical seizure semiology, unilateral hippocampal atrophy on magnetic resonance imaging (MRI) and unitemporal spikes on interictal EEG. Two blinded electroencephalographers independently determined morphology, location, and time course of ictal EEG changes. RESULTS: Lateralization was possible in 88.4-92.0% of seizures and always corresponded to the side of the interictal spike focus and of hippocampal atrophy on MRI. Although only 30.4-33.9% of seizures were lateralized at onset, a later significant pattern emerged (12.6-13.3 s after EEG seizure onset) that allowed lateralization in 82.4-91.0% of seizures with nonlateralized onset. Interobserver reliability for lateralization was excellent, with a K-value of 0.85. In most patients, either all (79.2-83.3%) or >50% (8.3-16.7%) of seizures were lateralized. In only a small proportion of patients (4.2-8.3%) were <50% of seizures lateralized. In 1 patient, no seizure could be lateralized by 1 electroencephalographer. The results of ictal EEG recordings did not alter the surgical approach and did not correlate with surgical outcome. CONCLUSIONS: We conclude that unilateral hippocampal atrophy on MRI and unitemporal interictal spikes can predict localization of ictal scalp EEG changes with a high degree of reliability and that ictal EEG provides no additional localizing information in this particular patient group.",
     "FAU": [
          "Pataraia, E",
          "Lurger, S",
          "Serles, W",
          "Lindinger, G",
          "Aull, S",
          "Leutmezer, F",
          "Bacher, J",
          "Olbrich, A",
          "Czech, T",
          "Novak, K",
          "Deecke, L",
          "Baumgartner, C"
     ],
     "AU": [
          "Pataraia E",
          "Lurger S",
          "Serles W",
          "Lindinger G",
          "Aull S",
          "Leutmezer F",
          "Bacher J",
          "Olbrich A",
          "Czech T",
          "Novak K",
          "Deecke L",
          "Baumgartner C"
     ],
     "AD": "Universitatsklinik fur Neurologie, University of Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "CIN": [
          "Epilepsia. 1999 Mar;40(3):387-9. PMID: 10080526"
     ],
     "EIN": [
          "Epilepsia 1998 Sep;39(9):1022-3"
     ],
     "MH": [
          "Adult",
          "Atrophy/pathology",
          "Electroencephalography/methods/*statistics & numerical data",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/surgery",
          "Female",
          "Functional Laterality/*physiology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Monitoring, Physiologic",
          "Prognosis",
          "Reproducibility of Results",
          "Temporal Lobe/pathology/*physiopathology/surgery",
          "Treatment Outcome",
          "Videotape Recording"
     ],
     "EDAT": "1998/06/24 00:00",
     "MHDA": "1998/06/24 00:01",
     "CRDT": [
          "1998/06/24 00:00"
     ],
     "PHST": [
          "1998/06/24 00:00 [pubmed]",
          "1998/06/24 00:01 [medline]",
          "1998/06/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Jun;39(6):608-14.",
     "term": "hippocampus"
}