{
     "PMID": "9638900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980709",
     "LR": "20130124",
     "IS": "1528-7394 (Print) 0098-4108 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1998 Jun 26",
     "TI": "Regional brain dosimetry of trichloroethane in mice and rats following inhalation exposures.",
     "PG": "285-99",
     "AB": "While certain neuroactive volatile organic compounds (VOCs) have been reported to have an uneven distribution in various anatomically distinctive brain regions, this has not yet been reported for the short-chain aliphatic halogenated hydrocarbons. Therefore, the uptake and regional brain distribution of 1, 1, 1-trichloroethane (TRI) in mice and rats following inhalation exposure were examined. Male Sprague-Dawley rats and CD-1 mice were exposed to TRI at either 3500 or 5000 ppm for 10, 30, 60, or 120 min. Seven brain regions from rats and three from mice were sampled, and TRI concentrations in the blood and brain tissues were determined by headspace gas chromatography. In both species, the medulla oblongata was found to have the highest TRI concentrations, while cortex (in both species) and hippocampus (only sampled in rats) contained the lowest TRI concentrations. Substantial differences were also observed between the two species, as the mice exhibited higher capacity to accumulate TRI in the blood as well as in the brain regions. It appears that lipid content is a main factor influencing the differential disposition of TRI among the brains regions. Physiological differences in the respiratory systems of the two species and the physiochemical properties of the chemical favoring diffusion toward lipid-rich compartments could also have been expected to account for the patterns of regional distribution and species differences.",
     "FAU": [
          "You, L",
          "Dallas, C E"
     ],
     "AU": [
          "You L",
          "Dallas CE"
     ],
     "AD": "Department of Pharmaceutical and Biomedical Sciences, University of Georgia, Athens 30602-2356, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Toxicol Environ Health A",
     "JT": "Journal of toxicology and environmental health. Part A",
     "JID": "100960995",
     "RN": [
          "0 (Solvents)",
          "0 (Trichloroethanes)",
          "113C650IR1 (1,1,1-trichloroethane)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Inhalation",
          "Animals",
          "Area Under Curve",
          "Cerebral Cortex/*metabolism",
          "Chromatography, Gas",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*metabolism",
          "Lipid Metabolism",
          "Male",
          "Medulla Oblongata/*metabolism",
          "Mice",
          "Rats",
          "Rats, Sprague-Dawley",
          "Solvents/administration & dosage/*pharmacokinetics",
          "Trichloroethanes/administration & dosage/blood/*pharmacokinetics"
     ],
     "EDAT": "1998/06/25 00:00",
     "MHDA": "1998/06/25 00:01",
     "CRDT": [
          "1998/06/25 00:00"
     ],
     "PHST": [
          "1998/06/25 00:00 [pubmed]",
          "1998/06/25 00:01 [medline]",
          "1998/06/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Toxicol Environ Health A. 1998 Jun 26;54(4):285-99.",
     "term": "hippocampus"
}