{
     "PMID": "9641400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980821",
     "LR": "20131121",
     "IS": "0095-6562 (Print) 0095-6562 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Intrasynaptosomal free calcium and nitric oxide metabolism in central nervous system oxygen toxicity.",
     "PG": "551-5",
     "AB": "BACKGROUND: Central nervous system (CNS) oxygen (O2) toxicity is complex, and the etiology of its most severe manifestation, O2 convulsions, is yet to be determined. A role for nitric oxide (NO) has been proposed, although recent data have indicated that NO is synthesized from L-arginine by an enzyme, NO synthase (NOS). The enzyme is dependent on free calcium (Ca2+) concentration, therefore increases in intracellular Ca2+ may constitute the physiological and pathophysiological mechanisms for stimulating the synthesis of NO. METHODS: In this study, the intrasynaptosomal free calcium concentration ([Ca2+]i) was measured by the fluorescence of fura-2/AM, and cGMP (as an indirect marker of NO levels) was by radioimmunoassay (RIA) in the rat hippocampus after hyperbaric oxygen (HBO) exposure. We also investigated the effects of daurisoline (DSL, calcium channel blocker) and N-nitro-L-arginine (LNNA, NOS inhibitor) on the above biochemical parameters and the development of oxygen toxicity. RESULTS: The results show that when the rats were exposed to HBO at 0.5 MPa the intrasynaptosomal Ca2+ and cGMP levels increased by two and three times, respectively, whereas with the use of DSL prior to HBO, the accumulation of [Ca2+]i and cGMP dropped to 56% and 60%, correspondingly. In the rats medicated with LNNA prior to HBO. [Ca2+]i and cGMP levels dropped to 70% and 36% of the HBO group. At the same time, the appearance of CNS oxygen toxicity was delayed and the survival rate increased. The protective effects of LNNA were reversed by L-arginine pretreatment. These findings suggest that the neuronal Ca2+ overload during HBO exposure is a major factor in the pathogenesis of CNS O2 toxicity, and cGMP-NO pathways may be directly involved in HBO-induced seizures.",
     "FAU": [
          "Wang, W J",
          "Ho, X P",
          "Yan, Y L",
          "Yan, T H",
          "Li, C L"
     ],
     "AU": [
          "Wang WJ",
          "Ho XP",
          "Yan YL",
          "Yan TH",
          "Li CL"
     ],
     "AD": "Division of Molecular Pharmacology, Naval Neurobiology Research Center, Naval Medical College, Nanjing, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Aviat Space Environ Med",
     "JT": "Aviation, space, and environmental medicine",
     "JID": "7501714",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "H2D2X058MU (Cyclic GMP)",
          "S88TT14065 (Oxygen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Central Nervous System/*metabolism",
          "Cyclic GMP/metabolism",
          "Hippocampus/metabolism",
          "*Hyperbaric Oxygenation",
          "Male",
          "Nitric Oxide/*metabolism",
          "Nitric Oxide Synthase/metabolism",
          "Oxygen/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/etiology/prevention & control",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1998/06/26 00:00",
     "MHDA": "1998/06/26 00:01",
     "CRDT": [
          "1998/06/26 00:00"
     ],
     "PHST": [
          "1998/06/26 00:00 [pubmed]",
          "1998/06/26 00:01 [medline]",
          "1998/06/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Aviat Space Environ Med. 1998 Jun;69(6):551-5.",
     "term": "hippocampus"
}