{
     "PMID": "9642673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980910",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "1998 Apr",
     "TI": "Distribution and isoform diversity of the organellar Ca2+ pumps in the brain.",
     "PG": "199-208",
     "AB": "The gene family of organellar-type Ca2+ transport ATPases consists of three members. SERCA1 is expressed exclusively in fast skeletal muscle; SERCA2 is ubiquitously expressed, whereas SERCA3 is considered to be mainly expressed in cells of the hematopoietic lineage and in some epithelial cells. In the brain, the organellar-type Ca2+ transport ATPases are almost exclusively transcribed from the SERCA2 gene. Four different SERCA2 mRNAs have been described (classes 1-4). However, unlike in nonneuronal cells, which express the class 1, 2, and 3 splice variants, the main SERCA2 mRNA in the brain is the class 4 messenger. Similar to classes 2 and 3, the class 4 codes for the ubiquitously expressed SERCA2b protein. Recently, we have reported the distribution of the SERCA isoforms in the brain (Baba-Aissa et al., 1996a,b). SERCA2b was present in most neurons of all investigated brain regions. The highest levels were found in the Purkinje neurons of the cerebellum and in the pyramidal cells of the hippocampus. Interestingly, SERCA3 and SERCA2a are coexpressed along with SERCA2b in the Purkinje neurons, but are weakly expressed in the other brain regions if present at all. Since these three protein isoforms have a different affinity for Ca2+, their possible roles in relation to Ca2+ stores in neurons are discussed.",
     "FAU": [
          "Baba-Aissa, F",
          "Raeymaekers, L",
          "Wuytack, F",
          "Dode, L",
          "Casteels, R"
     ],
     "AU": [
          "Baba-Aissa F",
          "Raeymaekers L",
          "Wuytack F",
          "Dode L",
          "Casteels R"
     ],
     "AD": "Laboratorium voor Fysiologie, KULeuven, Leuven, Belgium. Fouzia.Baba.Aissa@med.kuleuven.ac.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Isoenzymes)",
          "EC 3.6.3.8 (Calcium-Transporting ATPases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/ultrastructure",
          "Calcium-Transporting ATPases/genetics/*metabolism/*physiology",
          "Humans",
          "Isoenzymes/genetics/*metabolism"
     ],
     "RF": "35",
     "EDAT": "1998/06/27 00:00",
     "MHDA": "1998/06/27 00:01",
     "CRDT": [
          "1998/06/27 00:00"
     ],
     "PHST": [
          "1998/06/27 00:00 [pubmed]",
          "1998/06/27 00:01 [medline]",
          "1998/06/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1998 Apr;33(3):199-208.",
     "term": "hippocampus"
}