{
     "PMID": "9644802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980828",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1998 Mar-Apr",
     "TI": "[The effect of vasopressin on hippocampal slices from trained rats].",
     "PG": "222-8",
     "AB": "Vasopressin effects were compared in hippocampal slices of control and conditioned rats. Continuous presentation both of paired and unpaired conditioned and unconditioned stimuli induced an increase in sensitivity of hippocampal neurons to vasopressin. This effect consisted in a complex biphasic reaction (excitatory-inhibitory modulation of population spike amplitude) to peptide application similar to the reaction of the control slices to the increased peptide concentration. The excitatory increased with the number of stimuli presentations and did not depend on the factor of learning. The inhibitory phase increased to a greater extent with the number of paired stimulations. It is suggested that the enhancement of depression by vasopressin in the trained animals in comparison with the active control most probably results from intracellular Ca2+ accumulation during conditioning.",
     "FAU": [
          "Kudriashova, I V",
          "Kudriashov, I E"
     ],
     "AU": [
          "Kudriashova IV",
          "Kudriashov IE"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Vliianie vazopressina na srezy gippokampa obuchennykh krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "11000-17-2 (Vasopressins)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Conditioning, Classical/*drug effects/physiology",
          "Electric Stimulation",
          "Escape Reaction/drug effects/physiology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Photic Stimulation",
          "Rats",
          "Rats, Wistar",
          "Vasopressins/*pharmacology"
     ],
     "EDAT": "1998/06/30 00:00",
     "MHDA": "1998/06/30 00:01",
     "CRDT": [
          "1998/06/30 00:00"
     ],
     "PHST": [
          "1998/06/30 00:00 [pubmed]",
          "1998/06/30 00:01 [medline]",
          "1998/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1998 Mar-Apr;48(2):222-8.",
     "term": "hippocampus"
}