{
     "PMID": "9645946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980916",
     "LR": "20121115",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "111 ( Pt 14)",
     "DP": "1998 Jul 30",
     "TI": "Expression and characterization of splice variants of PYK2, a focal adhesion kinase-related protein.",
     "PG": "1981-91",
     "AB": "Focal adhesion kinase and the recently identified proline-rich tyrosine kinase 2 (PYK2), also known as cell adhesion kinase &bgr ;, related adhesion focal tyrosine kinase or calcium-dependent protein tyrosine kinase, define a new family of non-receptor protein tyrosine kinases. Activation of PYK2 has been implicated in multiple signaling events, including modulation of ion channels, T- and B-cell receptor signaling and cell death. Mechanisms underlying the functional diversity of PYK2 are unclear. Here, we provide evidence for two novel alternatively expressed isoforms of PYK2. One isoform, designated PYK2s (PYK2 splice form), appears to be a splice variant of PYK2 lacking 42 amino acids within the C-terminal domain. A second isoform, referred to as PRNK (PYK2-related non-kinase), appears to be specified by mRNAs that encode only part of the C-terminal domain of PYK2. Northern blot analysis indicates that the unspliced PYK2 is expressed at high levels in the brain and poorly expressed in the spleen, whereas PYK2s and PRNK are expressed in the spleen. In situ hybridization studies of rat brain demonstrate that the unspliced PYK2 is selectively expressed at high levels in hippocampus, cerebral cortex and olfactory bulb, whereas PYK2s and PRNK are expressed at low levels in all regions of rat brain examined. Immunofluorescence analysis of ectopically expressed PRNK protein shows that PRNK, in contrast to full-length PYK2, is localized to focal adhesions by sequences within the focal adhesion targeting domain. In addition, PYK2, but not PRNK, interacts with p130(cas )and Graf. These results imply that PRNK may selectively regulate PYK2 function in certain cells by binding to some but not all PYK2 binding partners, and the functional diversity mediated by PYK2 may be due in part to complex alternative splicing.",
     "FAU": [
          "Xiong, W C",
          "Macklem, M",
          "Parsons, J T"
     ],
     "AU": [
          "Xiong WC",
          "Macklem M",
          "Parsons JT"
     ],
     "AD": "Department of Microbiology and Cancer Center, University of Virginia Health Sciences Center, Charlottesville, Virginia 22908, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA 29243/CA/NCI NIH HHS/United States",
          "CA 40042/CA/NCI NIH HHS/United States",
          "NS 09918/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "RN": [
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Proteins)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.10.2 (Focal Adhesion Kinase 2)",
          "EC 2.7.10.2 (Ptk2b protein, mouse)",
          "EC 2.7.10.2 (Ptk2b protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "3T3 Cells",
          "*Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*enzymology",
          "Cerebral Cortex/enzymology",
          "Focal Adhesion Kinase 2",
          "*Genetic Variation",
          "Hippocampus/enzymology",
          "In Situ Hybridization",
          "Isoenzymes/*biosynthesis/chemistry",
          "Mice",
          "Molecular Sequence Data",
          "Olfactory Bulb/enzymology",
          "Organ Specificity",
          "Polymerase Chain Reaction",
          "Protein-Tyrosine Kinases/*biosynthesis/chemistry",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Recombinant Proteins/biosynthesis",
          "Spleen/enzymology",
          "Transcription, Genetic",
          "Transfection"
     ],
     "EDAT": "1998/07/01 00:00",
     "MHDA": "1998/07/01 00:01",
     "CRDT": [
          "1998/07/01 00:00"
     ],
     "PHST": [
          "1998/07/01 00:00 [pubmed]",
          "1998/07/01 00:01 [medline]",
          "1998/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 1998 Jul 30;111 ( Pt 14):1981-91.",
     "term": "hippocampus"
}