{
     "PMID": "9645307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980918",
     "LR": "20091005",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "136",
     "IP": "3",
     "DP": "1998 Jul",
     "TI": "Lipid peroxidation and phospholipid composition in rat brain regions after ischemia and in early perfusion periods.",
     "PG": "167-80",
     "AB": "Lipid peroxidation products (LPPs) and phospholipid composition were studied in a model of four-vessel occlusion in rats in homogenates of cortex, striatum and hippocampus after 30 min forebrain ischemia and following 1, 5, 10, 15, 30 and 180 min of recirculation. Major modification of LPPs was found after shorter reperfusion time, 5 min in hippocampus and 15 min in cortex and striatum when compared to control, while a slight decrease in the level of LPPs in the striatum and hippocampus was detected after longer (30 and 180 min) intervals. However, significant decrease was found in the homogenates of cortex. The results obtained from enhanced iron-dependent peroxidation in homogenates of frontal and occipital cortex indicated marked susceptibility to lipid peroxidation in the tissue subjected to 30 min ischemia and after 15 min of recirculation. The level of DG + PA was significantly higher during ischemia in the striatum, while increased hydrolysis of PI and DG + PA concentrations in the cortex, PI and PE levels in the striatum and PE and PS in the hippocampus after 30 min of ischemia were found. After 15 min of reperfusion considerably higher degradation of almost all phospholipids was found within all brain regions studied. The irreversibility of changes in PS, PE and SM was noted in the hippocampus after longer reperfusion periods. Our results indicate that the correlation between the lipid peroxidat ion product formation and phospholipid hydrolysis does exist, and, moreover, early reperfusion period seems to be highly critical in the development of ischemia-reperfusion induced neuronal damage.",
     "FAU": [
          "Lukacova, N",
          "Gottlieb, M",
          "Marsala, J"
     ],
     "AU": [
          "Lukacova N",
          "Gottlieb M",
          "Marsala J"
     ],
     "AD": "Institute of Neurobiology, Slovak Academy of Sciences, Slovak Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "0 (Lipid Peroxides)",
          "0 (Phospholipids)",
          "0 (Thiobarbituric Acid Reactive Substances)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism",
          "Lipid Peroxides/*metabolism",
          "Male",
          "Phospholipids/*metabolism",
          "Prosencephalon/blood supply",
          "Rats",
          "Rats, Wistar",
          "*Reperfusion",
          "Thiobarbituric Acid Reactive Substances/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1998/06/30 00:00",
     "MHDA": "1998/06/30 00:01",
     "CRDT": [
          "1998/06/30 00:00"
     ],
     "PHST": [
          "1998/06/30 00:00 [pubmed]",
          "1998/06/30 00:01 [medline]",
          "1998/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1998 Jul;136(3):167-80.",
     "term": "hippocampus"
}