{
     "PMID": "9645551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980908",
     "LR": "20161124",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "82",
     "IP": "1",
     "DP": "1998 Apr 10",
     "TI": "SPECT imaging of odor identification in schizophrenia.",
     "PG": "53-61",
     "AB": "Deficits in olfactory identification, despite normal odor perception, are found in some neuropsychiatric disorders, including schizophrenia. We examined if regional cerebral blood flow (rCBF) differed between schizophrenia patients and controls during odor identification, hypothesizing that these brain regions could be relevant to odor identification impairments. Eight schizophrenia and eight comparison subjects provided a baseline (picture identity matching) and activation (odor identification) SPECT scan, obtained using 99mTc-HMPAO in a low dose/high dose design. Six patients and seven controls had analyzable data. MEDX data saved in ANALYZE format for SPM 95 generated paired t-test statistical data for display in Talairach space, with rCBF changes given as Z-scores. There was no schizophrenia vs. control group difference in rCBF for the baseline picture-matching test. For odor identification, schizophrenia patients had a hypometabolic right-sided cortical region that included the frontal lobe Broca's area, superior temporal lobe, and supramarginal and angular gyri. Post hoc within-group contrasts of picture-matching vs. odor identification showed that the controls significantly increased rCBF in the right-sided inferior temporal fusiform gyrus, and bilateral hippocampi and visual association areas for the odor test. The schizophrenia group showed no rCBF differences for picture-matching compared to odor identification. Patients showed significant hypometabolism in right-sided cortical areas for odor identification. They also failed to show increased rCBF in the hippocampus and visual association area, as seen in controls for odor identification compared to picture-matching. These regions may be unique to schizophrenia or have broader implications for olfactory memory retrieval.",
     "FAU": [
          "Malaspina, D",
          "Perera, G M",
          "Lignelli, A",
          "Marshall, R S",
          "Esser, P D",
          "Storer, S",
          "Furman, V",
          "Wray, A D",
          "Coleman, E",
          "Gorman, J M",
          "Van Heertum, R L"
     ],
     "AU": [
          "Malaspina D",
          "Perera GM",
          "Lignelli A",
          "Marshall RS",
          "Esser PD",
          "Storer S",
          "Furman V",
          "Wray AD",
          "Coleman E",
          "Gorman JM",
          "Van Heertum RL"
     ],
     "AD": "Department of Psychiatry, Columbia University, College of Physicians and Surgeons, New York, NY 10032, USA. dm9@columbia.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "5P20MH50727/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "MH": [
          "Adult",
          "Agnosia/diagnostic imaging/*physiopathology",
          "Analysis of Variance",
          "Brain/*diagnostic imaging/physiopathology",
          "Brain Mapping/methods",
          "Case-Control Studies",
          "Cerebral Cortex/diagnostic imaging/physiopathology",
          "Cerebrovascular Circulation/physiology",
          "Female",
          "Humans",
          "Male",
          "Schizophrenia/diagnostic imaging/*physiopathology",
          "Smell/*physiology",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1998/06/30 00:00",
     "MHDA": "1998/06/30 00:01",
     "CRDT": [
          "1998/06/30 00:00"
     ],
     "PHST": [
          "1998/06/30 00:00 [pubmed]",
          "1998/06/30 00:01 [medline]",
          "1998/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1998 Apr 10;82(1):53-61.",
     "term": "hippocampus"
}