{
     "PMID": "9648884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980709",
     "LR": "20091119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Immunohistochemical localization of G protein beta1, beta2, beta3, beta4, beta5, and gamma3 subunits in the adult rat brain.",
     "PG": "345-55",
     "AB": "The regional distributions of the G protein beta subunits (Gbeta1-beta5) and of the Ggamma3 subunit were examined by immunohistochemical methods in the adult rat brain. In general, the Gbeta and Ggamma3 subunits were widely distributed throughout the brain, with most regions containing several Gbeta subunits within their neuronal networks. The olfactory bulb, neocortex, hippocampus, striatum, thalamus, cerebellum, and brainstem exhibited light to intense Gbeta immunostaining. Negative immunostaining was observed in cortical layer I for Gbeta1 and layer IV for Gbeta4. The hippocampal dentate granular and CA1-CA3 pyramidal cells displayed little or no positive immunostaining for Gbeta2 or Gbeta4. No anti-Gbeta4 immunostaining was observed in the pars compacta of the substantia nigra or in the cerebellar granule cell layer and Purkinje cells. Immunoreactivity for Gbeta1 was absent from the cerebellar molecular layer, and Gbeta2 was not detected in the Purkinje cells. No positive Ggama3 immunoreactivity was observed in the lateral habenula, lateral septal nucleus, or Purkinje cells. Double-fluorescence immunostaining with anti-Ggamma3 antibody and individual anti-Gbeta1-beta5 antibodies displayed regional selectivity with Gbeta1 (cortical layers V-VI) and Gbeta2 (cortical layer I). In conclusion, despite the widespread overlapping distributions of Gbeta1-beta5 with Ggamma3, specific dimeric associations in situ were observed within discrete brain regions.",
     "FAU": [
          "Liang, J J",
          "Cockett, M",
          "Khawaja, X Z"
     ],
     "AU": [
          "Liang JJ",
          "Cockett M",
          "Khawaja XZ"
     ],
     "AD": "CNS Disorders, Wyeth-Ayerst Research, Princeton, New Jersey 08543-8000, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (GTP-Binding Protein beta Subunits)",
          "0 (Gnb5 protein, rat)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "EC 3.6.5.1 (Heterotrimeric GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Antibody Specificity",
          "Blotting, Western",
          "Brain Chemistry/*physiology",
          "Fluorescent Antibody Technique",
          "*GTP-Binding Protein beta Subunits",
          "GTP-Binding Proteins/*analysis/immunology",
          "*Heterotrimeric GTP-Binding Proteins",
          "Male",
          "Neurons/chemistry",
          "Rats",
          "Rats, Wistar",
          "Signal Transduction/physiology"
     ],
     "EDAT": "1998/07/02 00:00",
     "MHDA": "1998/07/02 00:01",
     "CRDT": [
          "1998/07/02 00:00"
     ],
     "PHST": [
          "1998/07/02 00:00 [pubmed]",
          "1998/07/02 00:01 [medline]",
          "1998/07/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Jul;71(1):345-55.",
     "term": "hippocampus"
}