{
     "PMID": "9650749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981015",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Cortical Lewy bodies and Alzheimer-type changes in patients with Parkinson's disease.",
     "PG": "576-82",
     "AB": "We investigated the role of cortical Lewy bodies (LB) and Alzheimer-type changes in cognitive impairment in patients with idiopathic Parkinson's disease (PD). We evaluated 44 cases for the extent of neuropathological lesions with a CERAD neuropathological assessment battery and the stage of dementia using Reisberg's global deterioration scale (GDS). Substantia nigra, amygdala, hippocampus and cerebral cortex were examined for LB and Alzheimer-type changes. For detection of LB, the cortical areas were stained with polyclonal antibodies against ubiquitin and tau. We found at least one cortical LB in 93% of cases. Furthermore, 43% of the cases had histological findings of definite Alzheimer's disease (AD). The association between cognitive impairment and the number of cortical LB and Alzheimer-type changes in the amygdala, hippocampus and six selected gyri from cerebral cortex were analyzed using stepwise linear regression. In this analysis the total number of cortical LB, and the amount of neurofibrillary tangles in the temporal cortex remained statistically significant. When the cases with neuropathological changes consistent with a diagnosis of AD were excluded, the correlation between the total number of cortical LB and cognitive impairment was more obvious. A stepwise linear regression analysis in these cases found the total number of cortical LB to be the statistically significant predictor of cognitive impairment. This study revealed that LB densities in the cortex, especially in the temporal neocortex, correlated significantly with the cognitive impairment in PD independent of or in addition to Alzheimer-type pathology.",
     "FAU": [
          "Mattila, P M",
          "Roytta, M",
          "Torikka, H",
          "Dickson, D W",
          "Rinne, J O"
     ],
     "AU": [
          "Mattila PM",
          "Roytta M",
          "Torikka H",
          "Dickson DW",
          "Rinne JO"
     ],
     "AD": "Department of Neurology, University of Turku, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Cerebral Cortex/*pathology",
          "Cognition Disorders/etiology/pathology",
          "Female",
          "Humans",
          "Lewy Bodies/*pathology",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Neuropsychological Tests",
          "Parkinson Disease/complications/*pathology",
          "Plaque, Amyloid/pathology",
          "Severity of Illness Index"
     ],
     "EDAT": "1998/07/03 00:00",
     "MHDA": "1998/07/03 00:01",
     "CRDT": [
          "1998/07/03 00:00"
     ],
     "PHST": [
          "1998/07/03 00:00 [pubmed]",
          "1998/07/03 00:01 [medline]",
          "1998/07/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Jun;95(6):576-82.",
     "term": "hippocampus"
}