{
     "PMID": "9650422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980824",
     "LR": "20161020",
     "IS": "1210-6313 (Print) 1210-6313 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1998 Jun",
     "TI": "[Developmental neuronal plasticity and its importance in the recovery and function of neural tissue].",
     "PG": "57-61",
     "AB": "Plasticity is understand as a natural ability of the nervous tissue to respond to intrinsic and extrinsic stimuli by means of functional or structural changes. All its manifestations, including the developmental changes and processes of recovery are controlled by general genetic programs. One of the major research goals in the field of neuroplasticity is to design a strategy for the activation of the functional recovery. Enough evidence has shown that the internal environment of the nervous tissue is one of the decisive factors which determine the degree of both the developmental and regenerative plasticity. To improve capacity for the recovery it is therefore necessary to activate these intrinsic neuroplastic mechanisms. One alternative is the method of implantation of the embryonal nerve cells suspension into the site of neuronal lesion. The grafted cells can either replace the lost cells or they might become a source of stimulating factors which may activate the process of recovery. In the model of the intrahippocampal pathways interruption (experimental partial elimination of granule cells in the dorsal blade of the dentate gyrus), the subsequent implantation of embryonal neurons of the same origin into the site of lesion can partly restore the structural pattern of the gyrus dentatus and probably preserve some of the afferent connections. However, the outgrow of efferent fibers probably remains limited to the grafted tissue.",
     "FAU": [
          "Pokorny, J",
          "Langmeier, M",
          "Trojan, S"
     ],
     "AU": [
          "Pokorny J",
          "Langmeier M",
          "Trojan S"
     ],
     "AD": "Fyziologicky ustav 1. lekarske fakulty Univerzity Karlovy, Praha.",
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Vyvojova neuroplasticita a jeji vyznam pro obnovu struktury a funkce nervove tkane.",
     "PL": "Czech Republic",
     "TA": "Cesk Fysiol",
     "JT": "Ceskoslovenska fysiologie",
     "JID": "2984710R",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Tissue Transplantation",
          "Dentate Gyrus/transplantation",
          "*Fetal Tissue Transplantation",
          "Hippocampus/pathology",
          "*Nerve Regeneration",
          "*Neuronal Plasticity"
     ],
     "EDAT": "1998/07/03 00:00",
     "MHDA": "1998/07/03 00:01",
     "CRDT": [
          "1998/07/03 00:00"
     ],
     "PHST": [
          "1998/07/03 00:00 [pubmed]",
          "1998/07/03 00:01 [medline]",
          "1998/07/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Fysiol. 1998 Jun;47(2):57-61.",
     "term": "hippocampus"
}