{
     "PMID": "9651198",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980727",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "14",
     "DP": "1998 Jul 15",
     "TI": "Cyclosporin A, but not FK 506, protects mitochondria and neurons against hypoglycemic damage and implicates the mitochondrial permeability transition in cell death.",
     "PG": "5151-9",
     "AB": "Induction of the mitochondrial permeability transition (MPT) has been implicated in cellular apoptosis and in ischemia-reperfusion injury. During MPT, a channel in the inner mitochondrial membrane, the mitochondrial megachannel, opens and causes isolated mitochondria to swell. MPT and mitochondrial swelling is inhibited by cyclosporin A (CsA), which may also inhibit apoptosis in some cells. Treatment with CsA (50 mg/kg, i.v.) showed a robust reduction of brain damage when administered 30 min before insulin-induced hypoglycemic isoelectricity of 30 min duration. Ultrastructural examination of the dentate gyrus revealed a marked swelling of dendrites and mitochondria during the hypoglycemic insult. In CsA-treated animals, mitochondria resumed a normal and contracted appearance during and after the hypoglycemic insult. Treatment with FK 506 (2 mg/kg, i.v.), a compound with immunosuppressive action similar to that of CsA, was not protective. Studies on the swelling kinetics of isolated mitochondria from the hippocampus showed that CsA, but not FK 506, inhibits calcium ion-induced MPT. We conclude that CsA treatment during hypoglycemic coma inhibits the MPT and reduces damage and that mitochondria and the MPT are likely to be involved in the development of hypoglycemic brain damage in the rat.",
     "FAU": [
          "Friberg, H",
          "Ferrand-Drake, M",
          "Bengtsson, F",
          "Halestrap, A P",
          "Wieloch, T"
     ],
     "AU": [
          "Friberg H",
          "Ferrand-Drake M",
          "Bengtsson F",
          "Halestrap AP",
          "Wieloch T"
     ],
     "AD": "Laboratory for Experimental Brain Research, Wallenberg Neuroscience Center, University Hospital, S-221 85 Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Immunosuppressive Agents)",
          "83HN0GTJ6D (Cyclosporine)",
          "WM0HAQ4WNM (Tacrolimus)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/drug effects",
          "Cell Respiration/drug effects",
          "Cyclosporine/pharmacokinetics/*pharmacology",
          "Drug Evaluation, Preclinical",
          "Hippocampus/cytology/drug effects",
          "Hypoglycemia/*drug therapy",
          "Immunosuppressive Agents/pharmacokinetics/*pharmacology",
          "Male",
          "Mitochondria/*drug effects",
          "Mitochondrial Swelling/drug effects",
          "Neurons/*drug effects",
          "Permeability/drug effects",
          "Rats",
          "Rats, Wistar",
          "Tacrolimus/pharmacokinetics/*pharmacology"
     ],
     "EDAT": "1998/07/03 00:00",
     "MHDA": "1998/07/03 00:01",
     "CRDT": [
          "1998/07/03 00:00"
     ],
     "PHST": [
          "1998/07/03 00:00 [pubmed]",
          "1998/07/03 00:01 [medline]",
          "1998/07/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jul 15;18(14):5151-9.",
     "term": "hippocampus"
}