{
     "PMID": "9651210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980727",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "14",
     "DP": "1998 Jul 15",
     "TI": "Withdrawal from 3alpha-OH-5alpha-pregnan-20-One using a pseudopregnancy model alters the kinetics of hippocampal GABAA-gated current and increases the GABAA receptor alpha4 subunit in association with increased anxiety.",
     "PG": "5275-84",
     "AB": "In the present study, we have characterized properties of steroid withdrawal using a pseudopregnant rat model. This paradigm results in increased production of endogenous progesterone from ovarian sources and as such is a useful physiological model. \"Withdrawal\" from progesterone induced by ovariectomy on day 12 of pseudopregnancy resulted in increased anxiety, as determined by a decrease in open arm entries on the elevated plus maze compared to control rats and pseudopregnant animals not undergoing withdrawal. Similar findings were obtained 24 hr after administration of a 5alpha-reductase blocker to a pseudopregnant animal, suggesting that it is the GABAA-modulatory 3alpha-OH-5alpha-pregnan-20-one (3alpha, 5alpha-THP) that produces anxiogenic withdrawal symptoms. Twenty-four hours after steroid withdrawal, the time constant for decay of GABAA-gated current was also reduced sixfold, assessed using whole- cell patch-clamp procedures on pyramidal neurons acutely dissociated from CA1 hippocampus. Thus, 3alpha,5alpha-THP withdrawal results in a marked decrease in total GABAA current, a possible mechanism for its anxiogenic, proconvulsant sequelae. In addition, 3alpha,5alpha-THP withdrawal resulted in insensitivity to the normally potentiating effect of the benzodiazepine lorazepam (LZM) on GABAA-gated Cl- current. This withdrawal profile is similar to that reported for other GABAA-modulatory drugs such as the benzodiazepines (BDZs), barbiturates, and ethanol. These changes were also associated with significant two and threefold increases in both the mRNA and protein for the alpha4 subunit of the GABAA receptor, respectively, in hippocampus. The pseudopregnancy paradigm may be a useful model for periods of endogenous 3alpha,5alpha-THP withdrawal such as premenstrual syndrome and postpartum or postmenopausal dysphoria, when increased emotional lability and BDZ insensitivity have been reported.",
     "FAU": [
          "Smith, S S",
          "Gong, Q H",
          "Li, X",
          "Moran, M H",
          "Bitran, D",
          "Frye, C A",
          "Hsu, F C"
     ],
     "AU": [
          "Smith SS",
          "Gong QH",
          "Li X",
          "Moran MH",
          "Bitran D",
          "Frye CA",
          "Hsu FC"
     ],
     "AD": "Department of Neurobiology and Anatomy, Allegheny University of the Health Sciences, Eastern Pennsylvania Psychiatric Institute, Philadelphia, Pennsylvania 19129, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-09618/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA Agonists)",
          "0 (GABA Antagonists)",
          "0 (GABA Modulators)",
          "0 (Peptide Fragments)",
          "0 (Receptors, GABA-A)",
          "4G7DS2Q64Y (Progesterone)",
          "BXO86P3XXW (Pregnanolone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*chemically induced",
          "Female",
          "GABA Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "GABA Modulators/*adverse effects",
          "Hippocampus/*drug effects",
          "Ion Channel Gating",
          "Kinetics",
          "Maze Learning/physiology",
          "Peptide Fragments/physiology",
          "Pregnanolone/*adverse effects",
          "Progesterone/adverse effects",
          "Pseudopregnancy/*metabolism",
          "Rats",
          "Receptors, GABA-A/chemistry/physiology",
          "*Substance Withdrawal Syndrome"
     ],
     "EDAT": "1998/07/03 00:00",
     "MHDA": "1998/07/03 00:01",
     "CRDT": [
          "1998/07/03 00:00"
     ],
     "PHST": [
          "1998/07/03 00:00 [pubmed]",
          "1998/07/03 00:01 [medline]",
          "1998/07/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jul 15;18(14):5275-84.",
     "term": "hippocampus"
}