{
     "PMID": "9651135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980908",
     "LR": "20101118",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1998 Jun",
     "TI": "Limited effect of neuritic plaques on neuronal density in the hippocampal CA1 area of Alzheimer patients.",
     "PG": "77-82",
     "AB": "Neurofibrillary tangles (NFTs) and neuritic plaques (NPs) are the classic neuropathological hallmarks of Alzheimer disease (AD). It is generally assumed that the pathogenic process of AD could start by local neurotoxicity induced by the beta-amyloid core of plaques, followed by the appearance of NFTs and eventually cell death. To determine whether or not local neurotoxicity around NPs is indeed a major pathogenetic mechanism, we used an image analysis system to measure the neuronal density around Bodian-stained NPs in the hippocampal CA1 area of eight AD patients. Neuronal density, as measured within two arbitrary concentric circles around NPs with a radius of 74 and 123.5 microm, respectively, was on average 19% and 16% lower than the density in similar control circles without NPs in the same section. Furthermore, neuronal density around NPs was inversely related to their size. To investigate the impact of such a local reduction in cell density around NPs on the entire CA1 area, we also determined the proportion of the CA1 covered by the NPs and the arbitrary concentric circles around them. This appeared to be 16.3% of the total CA1 area, which means that the negative effect of NPs on the cell density can only explain 2.6% of cell death in the entire CA area. In conclusion, this study suggests that although NPs have a local negative effect on neighboring neurons, their contribution to the strong decrease in CA1 cell numbers is limited.",
     "FAU": [
          "Salehi, A",
          "Bakker, J M",
          "Mulder, M",
          "Swaab, D F"
     ],
     "AU": [
          "Salehi A",
          "Bakker JM",
          "Mulder M",
          "Swaab DF"
     ],
     "AD": "Graduate School Neurosciences Amsterdam, Netherlands Institute for Brain Research.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Analysis of Variance",
          "Autopsy",
          "Cell Count",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Neurons/*pathology",
          "Plaque, Amyloid/pathology/*physiology",
          "Regression Analysis"
     ],
     "EDAT": "1998/07/03 00:00",
     "MHDA": "1998/07/03 00:01",
     "CRDT": [
          "1998/07/03 00:00"
     ],
     "PHST": [
          "1998/07/03 00:00 [pubmed]",
          "1998/07/03 00:01 [medline]",
          "1998/07/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 1998 Jun;12(2):77-82.",
     "term": "hippocampus"
}