{
     "PMID": "9651194",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980727",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "14",
     "DP": "1998 Jul 15",
     "TI": "Contribution of subsaturating GABA concentrations to IPSCs in cultured hippocampal neurons.",
     "PG": "5103-11",
     "AB": "The time course of EPSCs and IPSCs is at least partly determined by the concentration profile of neurotransmitter acting on postsynaptic receptors. Several recent reports have suggested that the peak synaptic cleft concentration of the inhibitory neurotransmitter GABA likely reaches at least 500 microM, a level that saturates the GABAA receptor. In the course of investigating the experimental anticonvulsant 3,3-diethyl-2-pyrrolidinone (diethyl-lactam), we have observed an important contribution to IPSC decay by subsaturating concentrations of GABA. Diethyl-lactam augments currents elicited by the exogenous application of subsaturating concentrations of GABA in voltage-clamped, cultured hippocampal neurons and significantly prolongs the decay of autaptic IPSCs and miniature IPSCs in our cultures. In addition, diethyl-lactam potentiates currents in excised outside-out membrane patches elicited by the prolonged application of low concentrations of GABA. However, when patches are exposed to 1-2 msec pulses of 1 mM GABA, diethyl-lactam does not alter current decay. Tiagabine, which blocks GABA reuptake, does not prolong IPSCs, so it is unlikely that uptake inhibition accounts for the enhancement of IPSCs. EPSCs and miniature IPSC frequency are unaffected by diethyl-lactam, again consistent with a postsynaptic site of action. We propose that during an IPSC, a substantial number of postsynaptic receptors must be exposed to subsaturating concentrations of GABA. A simplified model of GABAA receptor kinetics can account for the effects of diethyl-lactam on exogenous GABA and IPSCs if diethyl-lactam has its main effect on the monoliganded states of the GABAA receptor.",
     "FAU": [
          "Hill, M W",
          "Reddy, P A",
          "Covey, D F",
          "Rothman, S M"
     ],
     "AU": [
          "Hill MW",
          "Reddy PA",
          "Covey DF",
          "Rothman SM"
     ],
     "AD": "Departments of Neurology and Neurosurgery, Washington University School of Medicine, St. Louis, Missouri 63110, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14834/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (3,3-diethyl-2-pyrrolidinone)",
          "0 (Lactams)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Lactams/pharmacology",
          "Neurons/drug effects/*physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/drug effects/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1998/07/03 00:00",
     "MHDA": "1998/07/03 00:01",
     "CRDT": [
          "1998/07/03 00:00"
     ],
     "PHST": [
          "1998/07/03 00:00 [pubmed]",
          "1998/07/03 00:01 [medline]",
          "1998/07/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Jul 15;18(14):5103-11.",
     "term": "hippocampus"
}