{
     "PMID": "9653183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980806",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "14",
     "DP": "1998 Jul 7",
     "TI": "Two distinct forms of long-term depression coexist at the mossy fiber-CA3 synapse in the hippocampus during development.",
     "PG": "8310-5",
     "AB": "During a critical period of postnatal development, between postnatal days 6 and 14, a high-frequency stimulation train (100 Hz for 1 s) to the mossy fibers induces a long-term depression (LTD) of synaptic efficacy of 29 +/- 5.2%. This form of LTD is homosynaptic. It is independent of the activation of N-methyl-D-aspartate or metabotropic glutamate receptors but needs an increase in calcium into the postsynaptic cell for its induction. At the same synapse LTD also could be induced by low-frequency stimulation of the mossy fibers (1 Hz for 15 min). In this case the magnitude of the depression is 37 +/- 4.2%. This form of LTD is N-methyl-D-aspartate independent but requires the activation of metabotropic glutamate receptors because it is prevented by (S)-alpha-methyl-4-carboxyphenylglycine (1 mM). Moreover its induction appears to be presynaptic, because, in contrast with the high-frequency one, it is not blocked by loading the postsynaptic cell with the calcium chelator EGTA or bis-(-o-aminophenoxy)ethane-N, N,N',N'-tetraacetic acid (BAPTA). Saturation of one form of LTD does not occlude the other, suggesting that high and low frequency-induced LTD depend on distinct mechanisms of induction and expression. Quantal (noise deconvolution) analysis of minimal excitatory postsynaptic potentials shows, similarly to high-frequency LTD, a decrease in quantal content without any change in quantal size after low-frequency LTD, suggesting that in both forms of LTD the site where maintenance mechanisms are located is presynaptic.",
     "FAU": [
          "Domenici, M R",
          "Berretta, N",
          "Cherubini, E"
     ],
     "AU": [
          "Domenici MR",
          "Berretta N",
          "Cherubini E"
     ],
     "AD": "Pharmacology Department, Istituto Superiore di Sanita, Viale Regina Elena 299, 00166 Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Nerve Fibers/*physiology",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "PMC": "PMC20972",
     "EDAT": "1998/07/08 00:00",
     "MHDA": "1998/07/08 00:01",
     "CRDT": [
          "1998/07/08 00:00"
     ],
     "PHST": [
          "1998/07/08 00:00 [pubmed]",
          "1998/07/08 00:01 [medline]",
          "1998/07/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Jul 7;95(14):8310-5.",
     "term": "hippocampus"
}