{
     "PMID": "9655238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980916",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "120",
     "IP": "4",
     "DP": "1998 Jun",
     "TI": "Activation of the ornithine decarboxylase-polyamine system and induction of c-fos and p53 expression in relation to excitotoxic neuronal apoptosis in normal and microencephalic rats.",
     "PG": "519-26",
     "AB": "Microencephalic rats obtained by gestational treatment with the DNA alkylating agent methylazoxymethanol, show a remarkable lack of sensitivity to excitotoxic neuropathology caused by systemic injections of the convulsant neurotoxin kainic acid. Taking advantage of this, we have studied in these rats, as well as in normal rats, the relationship between the induction of cellular signals supposedly related to cell death and the neuronal apoptosis consequent to kainic acid administration. While normal rats responded to the excitatory insult with a large and relatively long lasting increase of the activity of the enzyme ornithine decarboxylase and of the concentration of putrescine in some brain regions, these alterations were much smaller in microencephalic rats. Expression of c-fos in brain regions sensitive to kainic acid was quicker but lasted a noticeably shorter time in microencephalic rats as compared to normal animals. A profusion of apoptotic neurons, labeled by an in situ technique, were observed in the olfactory cortex, amygdala and hippocampus of normal rats injected with kainic acid, in particular 48 h and 72 h after drug administration. At corresponding time intervals and with similar topographic localization, neurons expressing p53 protein were observed. By contrast, microencephalic rats displayed only in a few cases and in a small number apoptotic neurons in restricted areas of the ventral hippocampus and entorhinal cortex. Noticeably, in these cases small populations of p53-expressing neurons were also present in the same areas. The present observations clearly show that oncogenes such as c-fos and p53, as well as ornithine decarboxylase which behaves as an immediate-early gene in the brain under certain circumstances, undergo noticeably lower and/or shorter induction in microencephalic rats exposed to excitotoxic stimuli. In these rats, therefore, the cellular signalling pathways studied here and related to excitotoxic sensitivity and commitment to cell death are downregulated as a probable consequence of altered brain wiring.",
     "FAU": [
          "Contestabile, A",
          "Ciani, E",
          "Sparapani, M",
          "Guarnieri, T",
          "Dell'Erba, G",
          "Bologna, F",
          "Cicognani, C"
     ],
     "AU": [
          "Contestabile A",
          "Ciani E",
          "Sparapani M",
          "Guarnieri T",
          "Dell'Erba G",
          "Bologna F",
          "Cicognani C"
     ],
     "AD": "Department of Biology, University of Bologna, Italy. acontest@alma.unibo.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Deoxyuracil Nucleotides)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Neurotoxins)",
          "0 (Polyamines)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Tumor Suppressor Protein p53)",
          "6SO6U10H04 (Biotin)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects/*physiology",
          "Biotin",
          "DNA Fragmentation",
          "Deoxyuracil Nucleotides",
          "Excitatory Amino Acid Agonists",
          "Female",
          "Hippocampus/cytology",
          "Kainic Acid",
          "Neurons/chemistry/cytology/*enzymology",
          "Neurotoxins",
          "Olfactory Pathways/cytology",
          "Ornithine Decarboxylase/*metabolism",
          "Polyamines/analysis/metabolism",
          "Pregnancy",
          "Proto-Oncogene Proteins c-fos/analysis/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling",
          "Tumor Suppressor Protein p53/analysis/*biosynthesis"
     ],
     "EDAT": "1998/07/09 00:00",
     "MHDA": "1998/07/09 00:01",
     "CRDT": [
          "1998/07/09 00:00"
     ],
     "PHST": [
          "1998/07/09 00:00 [pubmed]",
          "1998/07/09 00:01 [medline]",
          "1998/07/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1998 Jun;120(4):519-26.",
     "term": "hippocampus"
}