{
     "PMID": "9657196",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980930",
     "LR": "20031114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Specific inhibition of apoptosis after cold-induced brain injury by moderate postinjury hypothermia.",
     "PG": "107-14; discussion 114-5",
     "AB": "OBJECTIVE: Apoptosis of neuronal cells plays a key role in many developmental and pathological processes of the central nervous system. Deoxyribonucleic acid (DNA) of cells undergoing apoptosis is cleaved by an endonuclease into oligonucleosoma-sized fragments. These fragments can be labeled using in situ terminal deoxynucleotidyl transferase so that the apoptotic cells can be visualized by in situ apoptotic staining. The model of cold-induced rat brain edema was used to further examine this hypothesis. The protective effect of hypothermia was also studied in this model of cold-induced brain injury. METHODS: Using a terminal deoxynucleotidyl transferase-mediated deoxyuridine 5'-triphosphate-biotin nick end labeling technique, the neuronal cells with DNA fragmentation in different regions of the brains of rats subjected to cold-induced brain injury were detected. The internucleosomal fragments of DNA in apoptotic cells were examined using agarose gel electrophoresis. The animals were randomly divided into three groups: 1) sham (n = 8); 2) cold-induced brain injury, killed at 12, 24, 48, 72, and 168 hours after cold lesion (n = 10 for each time point); 3) hypothermia, both mean temporalis and rectal temperatures were reduced by surface cooling to 32 degrees C (standard deviation, 0.1 degrees C) for 3, 6, and 12 hours (n = 10 for each time point) beginning 1 hour after cold-induced brain injury. RESULTS: The apoptotic cells were detectable for up to 72 hours after the initial brain injury and reached a peak at approximately 24 to 48 hours, with a mean peak value of 24.29 +/- 5.26, 15.37 +/- 4.10, 15.81 +/- 3.56, 13.94 +/- 2.48, 10.46 +/- 2.23, and 7.68 +/- 2.48% in the cortex, subcortex, white matter, CA1, CA3, and dentate gyrus, respectively, and had a significant increase, compared with the control value (mean +/- standard error, P < 0.01). Agarose gel electrophoresis of DNA extracted from cortex and hippocampus containing apoptotic cells revealed a \"DNA ladder\" at 180- to 200-base pair intervals. In animals subjected to the same brain injury that underwent 32 degrees C hypothermia, the numbers of apoptotic cells were reduced evidently and DNA fragmentation was inhibited. CONCLUSION: The data suggest that apoptosis occurs after cold-induced brain injury and that DNA fragmentation may be associated with apoptotic cell death. Moderate hypothermia shows specific effect on inhibition of apoptotic cell death and cellular DNA fragmentation after cold-induced brain injury in rats.",
     "FAU": [
          "Xu, R X",
          "Nakamura, T",
          "Nagao, S",
          "Miyamoto, O",
          "Jin, L",
          "Toyoshima, T",
          "Itano, T"
     ],
     "AU": [
          "Xu RX",
          "Nakamura T",
          "Nagao S",
          "Miyamoto O",
          "Jin L",
          "Toyoshima T",
          "Itano T"
     ],
     "AD": "Department of Neurological Surgery, Kagawa Medical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain/pathology",
          "Brain Edema/pathology",
          "Brain Injuries/*pathology",
          "Cell Death/physiology",
          "DNA Damage",
          "DNA Fragmentation",
          "Freezing",
          "*Hypothermia, Induced",
          "Male",
          "Neurons/pathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/07/10 00:00",
     "MHDA": "1998/07/10 00:01",
     "CRDT": [
          "1998/07/10 00:00"
     ],
     "PHST": [
          "1998/07/10 00:00 [pubmed]",
          "1998/07/10 00:01 [medline]",
          "1998/07/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1998 Jul;43(1):107-14; discussion 114-5.",
     "term": "hippocampus"
}