{
     "PMID": "9659990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980924",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "93",
     "IP": "1-2",
     "DP": "1998 Jun",
     "TI": "Environmental enrichment results in higher levels of nerve growth factor mRNA in the rat visual cortex and hippocampus.",
     "PG": "83-90",
     "AB": "Evidence for structural modifications in the brain following environmental changes have been provided during the last decades. The most pronounced alterations following environmental manipulations have been found in the visual cortex. These plastic changes are supposed to reflect reorganization of neuronal connections involved in postnatal development and adult adjustments of connections involved in sensori-perceptual processing and learning. Potential candidates to mediate these changes are neurotrophins. Nerve growth factor (NGF) has been associated with cognitive functions and shown to improve the performance of aged rats in spatial learning and memory task. In the central nervous system, NGF is of importance for development and maintenance of cholinergic neurons and atrophy of cholinergic neurons is strongly correlated with learning and memory impairments. Exposure to enriched environmental conditions improves learning and problem-solving ability and results in plastic changes in the brain. This study examined the effect of environmental enrichment on expression of NGF mRNA in the rat visual cortex and hippocampus. Rats housed in groups in a stimulus-rich environment for 30 days had significantly higher levels of NGF mRNA than rats housed individually in single cages without stimulus-enrichment. We have recently presented results showing higher levels of neurotrophin-3 (NT-3) mRNA and improved spatial learning following environmental enrichment, and suggest that an interplay involving the neurotrophins NGF and NT-3 may be mediating experience-induced structural changes.",
     "FAU": [
          "Torasdotter, M",
          "Metsis, M",
          "Henriksson, B G",
          "Winblad, B",
          "Mohammed, A H"
     ],
     "AU": [
          "Torasdotter M",
          "Metsis M",
          "Henriksson BG",
          "Winblad B",
          "Mohammed AH"
     ],
     "AD": "Department of Clinical Neuroscience and Family Medicine, Karolinska Institute, Huddinge University Hospital, Sweden. Marita.Torasdotter@cnsf.ki.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Neurotrophin 3)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Environment",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Male",
          "Nerve Growth Factors/*biosynthesis",
          "Neurotrophin 3",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Visual Cortex/*metabolism"
     ],
     "EDAT": "1998/07/11 00:00",
     "MHDA": "1998/07/11 00:01",
     "CRDT": [
          "1998/07/11 00:00"
     ],
     "PHST": [
          "1998/07/11 00:00 [pubmed]",
          "1998/07/11 00:01 [medline]",
          "1998/07/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1998 Jun;93(1-2):83-90.",
     "term": "hippocampus"
}