{
     "PMID": "9661548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980730",
     "LR": "20140729",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "87",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "The effect of fentanyl on electrophysiologic recovery of CA 1 pyramidal cells from anoxia in the rat hippocampal slice.",
     "PG": "68-71",
     "AB": "UNLABELLED: Fentanyl is widely used in conditions in which the brain is at risk of ischemic or anoxic injury. We evaluated the effect of fentanyl on anoxic injury to CA 1 pyramidal cells in the rat hippocampus. These neurons are extremely sensitive to anoxic injury and are densely populated with opioid receptors. We prepared hippocampal slices from adult Sprague-Dawley rats and evoked a postsynaptic population spike in the CA 1 pyramidal cell region by stimulating the Schaffer collateral pathway. The amplitude of this response was used to evaluate the effect of fentanyl on anoxic injury. Pretreatment with fentanyl (50 or 500 ng/mL) did not alter the amplitude of the CA 1 population spike before anoxia, nor did it alter the recovery of this response after 5,6, or 7 min of anoxia. After 5 min of anoxia, the population spike recovered to 76% of its preanoxic level in the control group and to 87% in the group treated with 500 ng/mL of fentanyl. After 6 min of anoxia, recovery was 45% in the control group, 57% in the group treated with 50 ng/mL of fentanyl, and 58% in the group treated with 500 ng/mL of fentanyl. After 7 min of anoxia, recovery was 5% in the control group and 4% in the group treated with 50 ng/mL of fentanyl. We conclude that fentanyl does not affect the recovery of the electrophysiological response in rat hippocampal neurons subjected to an anoxic insult. IMPLICATIONS: Because fentanyl is used in large doses during surgical procedures in which the brain is at increased risk of ischemic or anoxic injury, it is important to determine its effect on such injury. Using the rat hippocampal slice model, we found fentanyl to be neither neurotoxic nor protective against anoxic injury to neurons when used in concentrations comparable to those produced in clinical practice.",
     "FAU": [
          "Charchaflieh, J",
          "Cottrell, J E",
          "Kass, I S"
     ],
     "AU": [
          "Charchaflieh J",
          "Cottrell JE",
          "Kass IS"
     ],
     "AD": "Department of Anesthesiology, State University of New York, Health Science Center at Brooklyn 11203, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM38866/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Analgesics, Opioid)",
          "0 (Anesthetics, Intravenous)",
          "UF599785JZ (Fentanyl)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Analgesics, Opioid/*pharmacology",
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Cell Hypoxia/physiology",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Fentanyl/*pharmacology",
          "Male",
          "Neurons/drug effects/physiology",
          "Pyramidal Cells/*drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/07/14 00:00",
     "MHDA": "1998/07/14 00:01",
     "CRDT": [
          "1998/07/14 00:00"
     ],
     "PHST": [
          "1998/07/14 00:00 [pubmed]",
          "1998/07/14 00:01 [medline]",
          "1998/07/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1998 Jul;87(1):68-71.",
     "term": "hippocampus"
}