{
     "PMID": "9662160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981001",
     "LR": "20031114",
     "IS": "0090-6964 (Print) 0090-6964 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1998 Jul-Aug",
     "TI": "Quadratic phase coupling as a quantitative measure for the developing hippocampal formation.",
     "PG": "688-93",
     "AB": "This paper presents the bispectral analysis of the ontogeny of the hippocampal EEG recorded from the dentate gyrus and CA1, the primary sites that generate theta (theta) rhythm. The hippocampal EEG was collected during the vigilance state of rapid eye movement (REM) sleep of freely moving rats at 15, 30 and 90 days of age. In previous studies we demonstrated through bispectral analysis that significant quadratic phase coupling (QPC) of the EEG exists in the hippocampal formation of CA1 and the dentate gyrus during REM sleep, primarily in the theta (4-11 Hz) frequency range. In the present study we have examined whether QPC can be used as an effective measure of development, i.e., maturation of the hippocampal subfields CA1 and the dentate gyrus. We found that as animals mature from the age of 15 to 90 days, the occurrence of nonlinear QPC activities moves from (6.25 Hz, 6 Hz) to (7 Hz, 7 Hz) at CA1 and (6 Hz, 6 Hz) to (7.5 Hz, 7.5 Hz) at the dentate gyrus, respectively. The results indicate that bispectral analysis provides an additional and important description of the frequency characteristics of the hippocampal EEG and that the QPC measure is also a useful index to quantify the shift in the hippocampal theta frequency as animals mature.",
     "FAU": [
          "Ning, T",
          "Bronzino, J D"
     ],
     "AU": [
          "Ning T",
          "Bronzino JD"
     ],
     "AD": "Department of Engineering, Trinity College, Hartford, CT, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann Biomed Eng",
     "JT": "Annals of biomedical engineering",
     "JID": "0361512",
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomedical Engineering",
          "Dentate Gyrus/growth & development/physiology",
          "Electroencephalography",
          "Hippocampus/*growth & development/*physiology",
          "Male",
          "Models, Neurological",
          "Pyramidal Cells/growth & development/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep, REM/physiology"
     ],
     "EDAT": "1998/07/14 00:00",
     "MHDA": "1998/07/14 00:01",
     "CRDT": [
          "1998/07/14 00:00"
     ],
     "PHST": [
          "1998/07/14 00:00 [pubmed]",
          "1998/07/14 00:01 [medline]",
          "1998/07/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Biomed Eng. 1998 Jul-Aug;26(4):688-93.",
     "term": "hippocampus"
}