{
     "PMID": "9665617",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980813",
     "LR": "20161124",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1998 Jun 1",
     "TI": "A role for the hippocampal formation in implicit memory: a 3-D PET study.",
     "PG": "1867-73",
     "AB": "The apparent preservation of word priming effects in amnesia has been interpreted as supporting the view that implicit memory depends on brain systems that are independent of mesial temporal lobe structures which are in part responsible for explicit memory disorders. Nevertheless, a number of studies have demonstrated word priming deficits in amnesic patients relatively to normal subjects, suggesting that such structures may also be involved in implicit memory. To determine whether one such structure, the hippocampal formation, is a component of the brain system subserving word priming, a 3-D PET study was carried out in 13 normal individuals. Encoding was carried out using the brief multiple presentation technique, a procedure that allows one to effectively circumvent contamination of implicit memory tasks by explicit memory strategies. Results revealed that word priming was indeed associated with an activation of the right hippocampal formation. This finding of an hippocampal involvement in word priming calls into question the notion of absolute dissociability between the brain systems underlying performance on various explicit and implicit memory tasks.",
     "FAU": [
          "Beauregard, M",
          "Gold, D",
          "Evans, A C",
          "Chertkow, H"
     ],
     "AU": [
          "Beauregard M",
          "Gold D",
          "Evans AC",
          "Chertkow H"
     ],
     "AD": "Department de Radiologie, Faculte de Medecine, Universite de Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Randomized Controlled Trial",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Hippocampus/diagnostic imaging/*physiology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Memory/*physiology",
          "Photic Stimulation",
          "Semantics",
          "Tomography, Emission-Computed/*methods"
     ],
     "EDAT": "1998/07/17 00:00",
     "MHDA": "1998/07/17 00:01",
     "CRDT": [
          "1998/07/17 00:00"
     ],
     "PHST": [
          "1998/07/17 00:00 [pubmed]",
          "1998/07/17 00:01 [medline]",
          "1998/07/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Jun 1;9(8):1867-73.",
     "term": "hippocampus"
}