{
     "PMID": "9667575",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980723",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Amnesia after a discrete basal forebrain lesion.",
     "PG": "126-30",
     "AB": "Destructive lesions of the basal forebrain are often associated with memory impairment and this structure is thought to contribute to memory function by providing a cholinergic input to critical structures associated with memory such as the hippocampus and amygdala. In previously reported cases of amnesia associated with damage in the basal forebrain, multiple neuroanatomical regions were damaged, and the critical lesion responsible for amnesia has not been identified clearly. We report a patient who developed primarily anterograde amnesia after clipping of an unruptured anterior communicating artery aneurysm. Postoperative magnetic resonance imaging showed a discrete lesion, centering in the right diagonal band of Broca and including the anterior hypothalamus, septal nucleus, lamina terminalis, and paraterminal gyrus, and an indiscrete patchy lesion in the corresponding area on the opposite side. The nucleus basalis of Meynert was minimally affected and the diencephalon was not damaged. Single photon emission computed tomography showed marked hypoperfusion in the midline frontobasal region corresponding to the MRI lesion and hypoperfusion in the hippocampus bilaterally. It is concluded that disconnection of the pathway between the diagonal band of Broca and the hippocampus contributed to memory impairment.",
     "FAU": [
          "Abe, K",
          "Inokawa, M",
          "Kashiwagi, A",
          "Yanagihara, T"
     ],
     "AU": [
          "Abe K",
          "Inokawa M",
          "Kashiwagi A",
          "Yanagihara T"
     ],
     "AD": "Department of Neurology, Osaka University Medical School, Suita, Japan. abe@neurol.med.osaka-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Amnesia/*etiology/physiopathology",
          "Brain Damage, Chronic/etiology/physiopathology",
          "Brain Mapping",
          "Cerebral Infarction/*etiology/physiopathology",
          "Dominance, Cerebral",
          "Humans",
          "Intracranial Aneurysm/*surgery",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Neuropsychological Tests",
          "Postoperative Complications/*etiology/physiopathology",
          "*Prosencephalon/blood supply",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "PMC": "PMC2170148",
     "EDAT": "1998/07/17 00:00",
     "MHDA": "1998/07/17 00:01",
     "CRDT": [
          "1998/07/17 00:00"
     ],
     "PHST": [
          "1998/07/17 00:00 [pubmed]",
          "1998/07/17 00:01 [medline]",
          "1998/07/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1998 Jul;65(1):126-30.",
     "term": "hippocampus"
}