{
     "PMID": "9668684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980813",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "844",
     "DP": "1998 May 30",
     "TI": "Alteration of electroencephalogram and monoamine concentrations in rat brain following ibogaine treatment.",
     "PG": "265-73",
     "AB": "Ibogaine (IBO) is a psychoactive indole alkaloid that has antiaddictive properties. However, treatment with IBO may lead to neurotoxicity, since IBO and its metabolites interact persistently with many neurotransmitter systems. Here, we recorded cortical electroencephalogram (EEG) signals from rats anesthetized with isoflurane. The heart rate (HR) was monitored via electrocardiogram (EKG) electrodes. After the baseline EEG was recorded, rats received one intraperitoneal (i.p.) dose of 50 mg/kg IBO. EEG signals were recorded for 2 hr. Rats were then sacrificed and brains dissected into frontal cortex (FC), caudate nucleus (CN), hippocampus (HIP), and brain stem (BS). The level of dopamine (DA), serotonin (5-HT), and their metabolites were determined by high-performance liquid chromatography with electrochemical detection (HPLC-ECD). Compared with baseline, a decrease in HR immediately after IBO injection and a decrease in delta, theta, alpha and beta power spectra frequency bands (1-4, 4-8, 8-13, 13-32 Hz) during the first 30 min after IBO administration was observed. EEG recovered within the next 15 min. In CN, the level of DA decreased and DA turnover rate increased significantly. The levels of 5-HT increased in FC. The pattern of EKG AND EEG response to IBO may be due to multiple receptor interactions of IBO.",
     "FAU": [
          "Binienda, Z",
          "Beaudoin, M A",
          "Thorn, B T",
          "Prapurna, D R",
          "Johnson, J R",
          "Fogle, C M",
          "Slikker, W Jr",
          "Ali, S F"
     ],
     "AU": [
          "Binienda Z",
          "Beaudoin MA",
          "Thorn BT",
          "Prapurna DR",
          "Johnson JR",
          "Fogle CM",
          "Slikker W Jr",
          "Ali SF"
     ],
     "AD": "Division of Neurotoxicology, Food and Drug Administration, Jefferson, Arkansas 72079-9502, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Biogenic Monoamines)",
          "3S814I130U (Ibogaine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*drug effects/*metabolism/physiology",
          "Dopamine/metabolism",
          "*Electroencephalography",
          "Heart Rate/drug effects",
          "Ibogaine/*pharmacology",
          "Injections, Intraperitoneal",
          "Male",
          "Osmolar Concentration",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution"
     ],
     "EDAT": "1998/07/21 02:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/07/21 02:15"
     ],
     "PHST": [
          "1998/07/21 02:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/07/21 02:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 May 30;844:265-73.",
     "term": "hippocampus"
}