{
     "PMID": "9668672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980813",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "844",
     "DP": "1998 May 30",
     "TI": "In vivo correlates of central serotonin function after high-dose fenfluramine administration.",
     "PG": "138-52",
     "AB": "High doses of fenfluramine (FEN) are known to deplete central serotonin (5-HT) in animals, but functional impairments associated with such 5-HT depletion have been difficult to identify. In the present work, we examined neuroendocrine responsiveness in rats exposed to repeated high-dose FEN treatment. Male rats fitted with indwelling catheters received FEN (20 mg/kg, subcutaneously, twice a day) or saline for 4 days. At 1 and 2 weeks after treatment, rats were challenged with intravenous FEN (1.5 & 3 mg/kg) or saline. Repeated blood samples were drawn, and plasma was assayed for prolactin and corticosterone by radioimmunoassay. Acute FEN challenge caused dose-dependent elevations of plasma prolactin and corticosterone in all rats. However, the FEN-induced hormone responses were significantly blunted (p < 0.01) in rats previously exposed to FEN. The repeated FEN dosing regimen dramatically reduced (> 50%) postmortem 5-HT levels in the mediobasal hypothalamus, basolateral amygdala, and hippocampus, while the lateral hypothalamus was unaffected. These data suggest that high-dose FEN causes alterations in central 5-HT systems involved with pituitary hormone secretion. The relevance of the present data to the clinical use of FEN is unclear. Because the neuroendocrine challenge paradigm is able to identify functional 5-HT deficits in rats, we propose that similar experiments should be performed in humans. Neuroendocrine challenge tests represent a reliable method to test the existence of FEN-induced neurotoxicity in human patients undergoing long-term FEN treatment.",
     "FAU": [
          "Baumann, M H",
          "Ayestas, M A",
          "Rothman, R B"
     ],
     "AU": [
          "Baumann MH",
          "Ayestas MA",
          "Rothman RB"
     ],
     "AD": "Clinical Psychopharmacology Section, National Institute on Drug Abuse (NIDA), National Institutes of Health (NIH), Baltimore, Maryland 21224, USA. mbaumann@irp.nida.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Serotonin Agents)",
          "2DS058H2CF (Fenfluramine)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "9002-62-4 (Prolactin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/*metabolism",
          "Corticosterone/blood",
          "Dose-Response Relationship, Drug",
          "Fenfluramine/*administration & dosage/pharmacology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Prolactin/blood",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "Serotonin Agents/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1998/07/21 00:00",
     "MHDA": "1998/07/21 00:01",
     "CRDT": [
          "1998/07/21 00:00"
     ],
     "PHST": [
          "1998/07/21 00:00 [pubmed]",
          "1998/07/21 00:01 [medline]",
          "1998/07/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 May 30;844:138-52.",
     "term": "hippocampus"
}