{
     "PMID": "9668656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980813",
     "LR": "20041117",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "843",
     "DP": "1998 May 15",
     "TI": "Complementary learning systems in the brain. A connectionist approach to explicit and implicit cognition and memory.",
     "PG": "153-69",
     "AB": "Freud's ideas about the role of non-conscious processes relates to contemporary thinking about explicit and implicit memory, and his early efforts to understand cognition and behavior in terms of neural mechanisms share several themes in common with contemporary connectionist models. The present paper presents a connectionist perspective of the neural basis of learning and memory and their organization in the brain. The central claim of the article is that the neocortex and many other forebrain learning systems learn slowly so as to become sensitive to the overall structure of experience. Slow learning is crucial for sensitivity to this structure and for organizing specific information with other information in a structured way. The hippocampus and related areas in the medial temporal lobes complement these slow learning systems by providing a mechanism that allows the rapid learning of arbitrary conjunctions of elements that go together to make up an episodic memory.",
     "FAU": [
          "McClelland, J L"
     ],
     "AU": [
          "McClelland JL"
     ],
     "AD": "Department of Psychology, Carnegie Mellon University, Pittsburgh, Pennsylvania 15213, USA. jlm@andrew.cmu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Cognition/*physiology",
          "Humans",
          "Learning/*physiology",
          "Memory/*physiology",
          "*Neural Networks (Computer)"
     ],
     "EDAT": "1998/07/21 00:00",
     "MHDA": "1998/07/21 00:01",
     "CRDT": [
          "1998/07/21 00:00"
     ],
     "PHST": [
          "1998/07/21 00:00 [pubmed]",
          "1998/07/21 00:01 [medline]",
          "1998/07/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 May 15;843:153-69.",
     "term": "hippocampus"
}