{
     "PMID": "9668351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980804",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "845",
     "DP": "1998 Jun 19",
     "TI": "Regulatory roles for sphingolipids in the growth of polarized neurons.",
     "PG": "176-87",
     "AB": "Over the past few years, our laboratory has focused on defining the regulatory roles of sphingolipids at various stages of neuronal development. These studies have been performed using primary cultures of hippocampal neurons, which are unique among neuronal cultures inasmuch as they develop by a well-characterized and stereotypic sequence of events that gives rise to fully differentiated axons and dendrites. The data demonstrate that sphingolipids play at least three distinct roles in regulating neuronal development, namely (1) that ceramide enhances the formation of minor neuronal processes from lamellipodia, (2) that glucosylceramide synthesis is required for both normal and accelerated axon growth, and (3) that at both of these stages of development, ceramide induces apoptotic cell death at high concentrations. These observations are consistent with the possibility that minor process formation and apoptosis are regulated by ceramide-dependent signaling pathways, whereas axonal growth may require GlcCer synthesis to support an intracellular transport pathway.",
     "FAU": [
          "Futerman, A H",
          "Boldin, S",
          "Brann, A B",
          "Schwarz, A",
          "Zisling, R"
     ],
     "AU": [
          "Futerman AH",
          "Boldin S",
          "Brann AB",
          "Schwarz A",
          "Zisling R"
     ],
     "AD": "Department of Biological Chemistry, Weizman Institute of Science, Rehovot, Israel. bmfuter@weizmann.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Ceramides)",
          "0 (Sphingolipids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Cell Division",
          "Cell Polarity",
          "Cells, Cultured",
          "Ceramides/metabolism",
          "Dendrites/physiology",
          "Hippocampus/*cytology/physiology",
          "Homeostasis",
          "Humans",
          "Neurons/*cytology/*physiology",
          "Sphingolipids/*physiology"
     ],
     "RF": "37",
     "EDAT": "1998/07/21 00:00",
     "MHDA": "1998/07/21 00:01",
     "CRDT": [
          "1998/07/21 00:00"
     ],
     "PHST": [
          "1998/07/21 00:00 [pubmed]",
          "1998/07/21 00:01 [medline]",
          "1998/07/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 Jun 19;845:176-87.",
     "term": "hippocampus"
}