{
     "PMID": "9670895",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980727",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Cyclosporin A and brain excitability studied in vitro.",
     "PG": "687-91",
     "AB": "PURPOSE: Seizures are frequently observed after organ transplantations. This has been attributed to a direct effect of cyclosporin A (CsA) on the brain, although other mechanisms may also be of importance. The aim of this study was to investigate possible acute and direct effects of CsA on neuronal excitability. METHODS: Female rat hippocampal slices were perfused with CsA solutions containing 400 (n = 4), 1,000 (n = 4), 2,000 (n = 6), 8,000 (n = 8) microg/L CsA or control (n = 8) for 30 min, or penicillin, 2,000 IE/ml (n = 7). Actual concentrations of CsA were measured in the perfusate drawn from the slice chamber. To study CsA accumulation in the slices, uptake of radioactive CsA was measured in 12 living and 11 dead slices. RESULTS: Despite a significant accumulation of CsA in the living neuronal slices, no effects were observed on prevolley, field excitatory postsynaptic potential (fEPSP), or population spike amplitude. Penicillin, however, led to epileptiform activity within 10 min in all cases. Concentrations of CsA in the perfusate from the slice chamber were about half the calculated levels, demonstrating that the slices had been exposed to actual CsA concentrations in the range of approximately 200-4,000 microg/L CsA. CONCLUSIONS: Our results demonstrate a lack of acute effects of CsA on neuronal excitability within clinically relevant concentrations despite an active accumulation of the drug in the slices. Long-term effects on brain tissue, indirect metabolic effects, or synergistic effects may be responsible for the neurotoxicity of the drug.",
     "FAU": [
          "Tauboll, E",
          "Gerdts, R",
          "Gjerstad, L"
     ],
     "AU": [
          "Tauboll E",
          "Gerdts R",
          "Gjerstad L"
     ],
     "AD": "Department of Neurology, Rikshospitalet, The National Hospital, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Penicillins)",
          "10028-17-8 (Tritium)",
          "83HN0GTJ6D (Cyclosporine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Brain/*drug effects/physiology",
          "Cerebrospinal Fluid",
          "Cyclosporine/*pharmacology/toxicity",
          "Dose-Response Relationship, Drug",
          "Epilepsy/chemically induced",
          "Female",
          "Hippocampus/drug effects/physiology",
          "Humans",
          "In Vitro Techniques",
          "Neurons/drug effects/physiology",
          "Penicillins/pharmacology/toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/drug effects",
          "Tritium"
     ],
     "EDAT": "1998/07/22 00:00",
     "MHDA": "1998/07/22 00:01",
     "CRDT": [
          "1998/07/22 00:00"
     ],
     "PHST": [
          "1998/07/22 00:00 [pubmed]",
          "1998/07/22 00:01 [medline]",
          "1998/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Jul;39(7):687-91.",
     "term": "hippocampus"
}