{
     "PMID": "9671590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980928",
     "LR": "20161124",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "125",
     "IP": "16",
     "DP": "1998 Aug",
     "TI": "Localization of mRNA expression and activation of signal transduction mechanisms for cannabinoid receptor in rat brain during fetal development.",
     "PG": "3179-88",
     "AB": "In the present work, we analyzed cannabinoid receptor mRNA expression, binding and activation of signal transduction mechanisms in the fetal rat brain or in cultures of fetal neuronal or glial cells. Cannabinoid receptor binding and mRNA expression were already measurable at GD14, but they were only located in discrete regions at GD16. Among these, the hippocampus, the cerebellum and the caudate-putamen area, three regions that contain a marked signal for both binding and mRNA in the adult brain. Significant levels of binding and, in particular, of mRNA transcripts were also detected at GD16 in the cerebral cortex, midbrain and brainstem. These structures contain relatively low levels of binding and mRNA in the adult brain, suggesting that cannabinoid receptor gene is transiently expressed in atypical areas during the fetal period. The signal for cannabinoid receptor mRNA in the hippocampus, caudate-putamen and cerebral cortex progressively increased from GD16 up to GD21. At GD18 and GD21, mRNA transcripts could be measured in discrete nuclei, such as septum nuclei, ventromedial hypothalamic nucleus and others. The cerebral cortex exhibited the highest mRNA levels at GD21, although this was not accompanied by a parallel increase in binding. An important aspect is that binding measured at these ages represent binding to functional receptors because their activation by WIN-55,212-2 increased [35S]GTPgammaS binding in the same areas. This increase was reversed by a specific antagonist, SR141716. The areas where the stimulation was more marked were the midbrain and brainstem. Using cell cultures, we have observed that cannabinoid receptor mRNA is present in cortical and hippocampal neuronal cells, but not in the glial cells. However, WIN-55,212-2 was capable of stimulating [35S]GTPgammaS binding in membrane fractions obtained from cortical glial cells and this stimulation was reversed by SR141716. This was not seen with hippocampal glial cell cultures, but occurred in hippocampal and cortical neurons. In addition, the activation of these receptors with Delta9-tetrahydrocannabinol significantly reduced forskolin-stimulated cAMP production in cortical neuronal or glial cell cultures and this effect was reversed by SR141716. In summary, we have detected cannabinoid receptor binding, mRNA expression and activation of signal transduction mechanisms in the fetal rat brain (GD14-GD21), which support the view that the system constituted by these receptors and their putative endogenous ligands might play a role in specific molecular events of the brain development. Of relevance is that binding and mRNA expression appear atypically distributed in the fetal brain as compared with the adult brain, even, that their presence in white-matter-enriched areas might presumably indicate their location in non-neuronal cells. These studies with cell cultures suggest that CB1 receptor subtype is located in neuronal cells obtained from fetal brain, although preliminary evidence is provided of the existence of another receptor subtype operative in glial cells obtained from the cerebral cortex.",
     "FAU": [
          "Berrendero, F",
          "Garcia-Gil, L",
          "Hernandez, M L",
          "Romero, J",
          "Cebeira, M",
          "de Miguel, R",
          "Ramos, J A",
          "Fernandez-Ruiz, J J"
     ],
     "AU": [
          "Berrendero F",
          "Garcia-Gil L",
          "Hernandez ML",
          "Romero J",
          "Cebeira M",
          "de Miguel R",
          "Ramos JA",
          "Fernandez-Ruiz JJ"
     ],
     "AD": "Instituto Complutense de Drogodependencias, Department of Biochemistry, Faculty of Medicine, Complutense University, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (Benzoxazines)",
          "0 (Cyclohexanols)",
          "0 (Morpholines)",
          "0 (Naphthalenes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "1F7A44V6OU (Colforsin)",
          "37589-80-3 (Guanosine 5'-O-(3-Thiotriphosphate))",
          "5H31GI9502 (Win 55212-2)",
          "7J8897W37S (Dronabinol)",
          "83003-12-7",
          "(3-(2-hydroxy-4-(1,1-dimethylheptyl)phenyl)-4-(3-hydroxypropyl)cyclohexanol)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Benzoxazines",
          "Brain/*embryology/growth & development",
          "Colforsin/pharmacology",
          "Cyclic AMP/metabolism",
          "Cyclohexanols/pharmacology",
          "Dronabinol",
          "Gene Expression Regulation, Developmental/*genetics",
          "Gestational Age",
          "Guanosine 5'-O-(3-Thiotriphosphate)/metabolism",
          "In Situ Hybridization",
          "Morpholines/pharmacology",
          "Naphthalenes/pharmacology",
          "Neuroglia/metabolism",
          "Protein Binding/physiology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Cannabinoid",
          "Receptors, Drug/*physiology",
          "Signal Transduction/*physiology"
     ],
     "EDAT": "1998/07/22 00:00",
     "MHDA": "1998/07/22 00:01",
     "CRDT": [
          "1998/07/22 00:00"
     ],
     "PHST": [
          "1998/07/22 00:00 [pubmed]",
          "1998/07/22 00:01 [medline]",
          "1998/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1998 Aug;125(16):3179-88.",
     "term": "hippocampus"
}