{
     "PMID": "9671788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980820",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "15",
     "DP": "1998 Jul 21",
     "TI": "Direct effects of metabotropic glutamate receptor compounds on native and recombinant N-methyl-D-aspartate receptors.",
     "PG": "8969-74",
     "AB": "The actions of glutamate in the central nervous system are mediated through interaction with fast activating ionotropic receptors and G protein-coupled metabotropic glutamate receptors (mGluRs). Studies of these receptors have relied on the availability of agonists and antagonists selective for each receptor class. Compounds that were thought to be selective for mGluRs have been extensively used to study the role of these receptors in the brain. Their use has implicated mGluRs in a wide range of physiological and pathological processes including the modulation of N-methyl-D-aspartate (NMDA) receptors and NMDA receptor-dependent processes. We report that some of the most commonly used mGluR compounds act as antagonists on NMDA receptors at concentrations commonly used to activate or block mGluRs. In addition, several of the drugs also act as agonists at higher concentrations due at least in part to high levels of contaminant amino acids. Our results indicate that caution should be used when using these drugs to study the roles of mGluRs in various NMDA-dependent processes. The antagonist effects were dependent on the concentration of the NMDA receptor coagonists, preventing reappraisal of previously published work.",
     "FAU": [
          "Contractor, A",
          "Gereau, R W 4th",
          "Green, T",
          "Heinemann, S F"
     ],
     "AU": [
          "Contractor A",
          "Gereau RW 4th",
          "Green T",
          "Heinemann SF"
     ],
     "AD": "Molecular Neurobiology Laboratory, The Salk Institute for Biological Studies 10010 North Torrey Pines Road, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Excitatory Amino Acid Agents)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Line",
          "Excitatory Amino Acid Agents/*pharmacology",
          "Hippocampus/cytology/drug effects/metabolism",
          "Humans",
          "Neurons/drug effects/metabolism",
          "Receptors, Metabotropic Glutamate/*drug effects",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/genetics",
          "Recombinant Proteins/drug effects/genetics",
          "Xenopus"
     ],
     "PMC": "PMC21186",
     "EDAT": "1998/07/22 02:14",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/07/22 02:14"
     ],
     "PHST": [
          "1998/07/22 02:14 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/07/22 02:14 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Jul 21;95(15):8969-74.",
     "term": "hippocampus"
}