{
     "PMID": "9671657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980807",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "15",
     "DP": "1998 Aug 1",
     "TI": "Experimental brain injury induces regionally distinct apoptosis during the acute and delayed post-traumatic period.",
     "PG": "5663-72",
     "AB": "The temporal pattern of apoptosis in the adult rat brain after lateral fluid-percussion (FP) brain injury was characterized using terminal deoxynucleotidyl-transferase-mediated biotin-dUTP nick end labeling (TUNEL) histochemistry and agarose gel electrophoresis. Male Sprague Dawley rats were subjected to brain injury and killed for histological analysis at intervals from 12 hr to 2 months after injury (n = 3/time point). Sham (uninjured) controls were subjected to anesthesia with (n = 3) or without (n = 3) surgery. Apoptotic TUNEL-positive cells were defined using stringent morphological criteria including nuclear shrinkage and fragmentation and condensation of chromatin and cytoplasm. Double-labeled immunocytochemistry was performed to identify TUNEL-positive neurons (anti-neurofilament monoclonal antibody RM044), astrocytes (anti-glial fibrillary acidic protein polyclonal antibody), and oligodendrocytes (anti-cyclic nucleotide phosphohydrolase polyclonal antibody). Compared with that seen with sham controls, in the injured cortex, significant apoptosis occurred at 24 hr (65 +/- 19 cells; p < 0.05) with a second, more pronounced response at 1 week after injury (91 +/- 24 cells; p < 0.05). The number of apoptotic cells in the white matter was increased as early as 12 hr after injury and peaked by 1 week (33 +/- 6 cells; p < 0.05). An increase in apoptotic cells was observed in the hippocampus at 48 hr (13 +/- 8), whereas in the thalamus, the apoptotic response was delayed, peaking at 2 weeks after injury (151 +/- 71 cells; p < 0.05). By 2 months, the number of apoptotic cells in most regions had returned to uninjured levels. At 24 hr after injury, TUNEL-labeled neurons and oligodendrocytes were localized primarily to injured cortex. By 1 week after injury, populations of TUNEL-labeled astrocytes and oligodendrocytes were present in the injured cortex, while double-labeled neurons were present predominantly in injured cortex and thalamus, with a few scattered in the hippocampus. DNA agarose gels confirmed morphological identification of apoptosis. These data suggest that the apoptotic response to trauma is regionally distinct and may be involved in both acute and delayed patterns of cell death.",
     "FAU": [
          "Conti, A C",
          "Raghupathi, R",
          "Trojanowski, J Q",
          "McIntosh, T K"
     ],
     "AU": [
          "Conti AC",
          "Raghupathi R",
          "Trojanowski JQ",
          "McIntosh TK"
     ],
     "AD": "Department of Neurosurgery, University of Pennsylvania School of Medicine, Philadelphia, Pennsylvania 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS08803/NS/NINDS NIH HHS/United States",
          "R01-GM34690/GM/NIGMS NIH HHS/United States",
          "R01-NS26818/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Apoptosis/*physiology",
          "Brain Concussion/*pathology",
          "Cerebral Cortex/injuries",
          "Corpus Callosum/injuries",
          "Functional Laterality/physiology",
          "Genetic Techniques",
          "Hippocampus/injuries",
          "Immunohistochemistry",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling",
          "Thalamus/injuries",
          "Time Factors"
     ],
     "EDAT": "1998/07/22 00:00",
     "MHDA": "1998/07/22 00:01",
     "CRDT": [
          "1998/07/22 00:00"
     ],
     "PHST": [
          "1998/07/22 00:00 [pubmed]",
          "1998/07/22 00:01 [medline]",
          "1998/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Aug 1;18(15):5663-72.",
     "term": "hippocampus"
}