{
     "PMID": "9673830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981016",
     "LR": "20071114",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Regional brain activation in humans during respiratory and blood pressure challenges.",
     "PG": "483-6",
     "AB": "1. The aim of the present study was to determine the brain sites mediating aspects of respiratory and cardiovascular control in adult humans using non-invasive functional magnetic resonance (fMRI) procedures, thereby avoiding the spatial and temporal sampling limitations associated with classic neural assessment techniques. 2. We examined activity changes across the entire brain following application of respiratory loads and upon induction of blood pressure and heart rate alterations. Magnetic resonance signals were visualized with a 1.5 Tesla scanner in healthy volunteers (22-52 years of age) using procedures that optimally assess changes in brain tissue microcirculation. Images were collected during a Valsalva manoeuvre, inspiratory loading, hypercapnia, cold pressor challenges to the hand and forehead and during intervening baseline states. 3. Image values from experimental conditions were compared with corresponding baseline values on a pixel-by-pixel basis to identify brain regions in which the experimental conditions produced physiological activation. 4. Ventilatory and pressor challenges elicited significant changes in regional image signal intensity in areas within the orbital cortex, amygdala, hypothalamus and hippocampus. Cerebellar, medullary and pontine areas were also recruited. However, while particular brain regions were only activated during specific stimuli, other regional signal changes occurred with multiple experimental manipulations. 5. The findings indicate that respiratory and cardiac challenges elicit discrete activity changes over multiple brain sites. Activated regions include structures not often related to respiratory or cardiovascular regulation, such as the cerebellum; a prominent role for limbic forebrain structures in mediating the response is also suggested. The fMRI visualization procedures may greatly assist in the determination of neural structures that mediate respiratory and cardiovascular control in humans.",
     "FAU": [
          "Harper, R M",
          "Gozal, D",
          "Bandler, R",
          "Spriggs, D",
          "Lee, J",
          "Alger, J"
     ],
     "AU": [
          "Harper RM",
          "Gozal D",
          "Bandler R",
          "Spriggs D",
          "Lee J",
          "Alger J"
     ],
     "AD": "Department of Neurobiology, University of California at Los Angeles 90095-1763, USA. rharper@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-22418/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Hemoglobins)",
          "0 (Oxyhemoglobins)",
          "9008-02-0 (deoxyhemoglobin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Blood Pressure/*physiology",
          "Brain/anatomy & histology/*physiology",
          "Glottis/physiopathology",
          "Hemoglobins/metabolism",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Oxyhemoglobins/metabolism",
          "Respiratory Mechanics/*physiology",
          "Sleep Apnea Syndromes/physiopathology",
          "Valsalva Maneuver"
     ],
     "EDAT": "1998/07/23 00:00",
     "MHDA": "1998/07/23 00:01",
     "CRDT": [
          "1998/07/23 00:00"
     ],
     "PHST": [
          "1998/07/23 00:00 [pubmed]",
          "1998/07/23 00:01 [medline]",
          "1998/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1998 Jun;25(6):483-6.",
     "term": "hippocampus"
}