{
     "PMID": "9674792",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980730",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Altered glucose metabolism in the hippocampal head in memory impairment.",
     "PG": "136-42",
     "AB": "OBJECTIVE: To evaluate the relevance of hypometabolism in the hippocampal head to the pathophysiology of memory impairment. BACKGROUND: Neurofunctional imaging studies with an image reslicing technique provided by using software suggest that dysfunction of the amygdalohippocampal system causes memory impairment. However, metabolic and morphologic profiles of the whole hippocampal formation have not been evaluated in detail. METHODS: By tilting the gantry of a high-resolution PET scanner in a plane parallel to the hippocampal longitudinal axis determined beforehand by MRI, we performed quantitative measurement of glucose metabolism in the subdivisions of the hippocampal formation (head, body, tail) in 10 patients of normal intelligence with pure amnesia, in eight patients with AD, and in eight normal subjects. RESULTS: Although the volumes of the amygdala and hippocampal formation in pure amnesics were not different significantly from those of normal subjects, glucose metabolism in the head of the hippocampus was significantly lower in pure amnesics. In patients with AD, marked hypometabolism was found extending to the amygdala, the hippocampal head, and the parietotemporal cortex, along with amygdalohippocampal atrophy. CONCLUSION: Hippocampal head dysfunction plays an important role in memory impairment in amnesic patients. Further metabolic impairment over the amygdalohippocampal system and the surrounding association cortex reflects the pathophysiology of AD.",
     "FAU": [
          "Ouchi, Y",
          "Nobezawa, S",
          "Okada, H",
          "Yoshikawa, E",
          "Futatsubashi, M",
          "Kaneko, M"
     ],
     "AU": [
          "Ouchi Y",
          "Nobezawa S",
          "Okada H",
          "Yoshikawa E",
          "Futatsubashi M",
          "Kaneko M"
     ],
     "AD": "Positron Medical Center, Hamamatsu Photonics K.K., Hamakita, Shizuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM S",
     "MH": [
          "Adult",
          "Aged",
          "Amnesia/diagnostic imaging/*metabolism",
          "Female",
          "Glucose/*metabolism",
          "Hippocampus/*metabolism/*physiopathology",
          "Humans",
          "Intelligence Tests",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Temporal Lobe/metabolism",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1998/07/23 00:00",
     "MHDA": "1998/07/23 00:01",
     "CRDT": [
          "1998/07/23 00:00"
     ],
     "PHST": [
          "1998/07/23 00:00 [pubmed]",
          "1998/07/23 00:01 [medline]",
          "1998/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Jul;51(1):136-42.",
     "term": "hippocampus"
}