{
     "PMID": "9674780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980730",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Relative utility of 1H spectroscopic imaging and hippocampal volumetry in the lateralization of mesial temporal lobe epilepsy.",
     "PG": "66-71",
     "AB": "OBJECTIVES: To determine the relative utility of 1H MRSI and hippocampal volumetry for the lateralization of mesial temporal lobe epilepsy (MTLE) in patients with intractable epilepsy. BACKGROUND: MTLE is the most common partial-onset seizure disorder in patients undergoing temporal lobe epilepsy surgery. MR volumetry and spectroscopy are reliable preoperative imaging techniques for the lateralization of MTLE. METHODS: We analyzed the 1H MRSI and hippocampal formation volumes preoperatively in 30 consecutive patients who had undergone temporal lobectomy. RESULTS: Volumetry correctly lateralized the side of surgery in 93% of patients and 1H MRSI did so in 97% of patients. Incorrect lateralization occurred by volumetry in two patients and by 1H MRSI in one patient. Concordance between all MRI modalities was 73%. Pearson's analysis revealed no correlation between the degree of hippocampal volume loss and the creatine-to-N-acetylated-compounds ratio. CONCLUSIONS: Volumetry and 1H MRSI correctly lateralized most patients with MTLE and complement each other in final lateralization. The lack of correlation between the severity of volume loss and the degree of metabolic disturbance suggests that the techniques examine distinct pathophysiologic processes in MTLE.",
     "FAU": [
          "Kuzniecky, R",
          "Hugg, J W",
          "Hetherington, H",
          "Butterworth, E",
          "Bilir, E",
          "Faught, E",
          "Gilliam, F"
     ],
     "AU": [
          "Kuzniecky R",
          "Hugg JW",
          "Hetherington H",
          "Butterworth E",
          "Bilir E",
          "Faught E",
          "Gilliam F"
     ],
     "AD": "UAB Epilepsy Center, Department of Neurology and Center for Nuclear Imaging Research, University of Alabama at Birmingham, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS33919/NS/NINDS NIH HHS/United States",
          "NS33991/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Protons)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Temporal Lobe/*diagnosis/*pathology",
          "Female",
          "*Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/standards",
          "Magnetic Resonance Spectroscopy/methods",
          "Male",
          "Middle Aged",
          "Predictive Value of Tests",
          "Protons",
          "Reproducibility of Results",
          "Sclerosis"
     ],
     "EDAT": "1998/07/23 00:00",
     "MHDA": "1998/07/23 00:01",
     "CRDT": [
          "1998/07/23 00:00"
     ],
     "PHST": [
          "1998/07/23 00:00 [pubmed]",
          "1998/07/23 00:01 [medline]",
          "1998/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Jul;51(1):66-71.",
     "term": "hippocampus"
}