{
     "PMID": "9674783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980730",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Hippocampal sclerosis studied in identical twins.",
     "PG": "78-84",
     "AB": "OBJECTIVE: To test both the genetic and acquired hypotheses for the etiology of hippocampal sclerosis (HS) by studying with optimized and quantitative MRI three monozygous (MZ) twin pairs in which the index twin had temporal lobe epilepsy and HS. BACKGROUND: There is conflicting evidence in the literature regarding whether HS is genetic or acquired prenatally, perinatally, or as a consequence of prolonged childhood seizures. METHODS: We compared three MZ pairs with 30 age-matched control subjects who had no history of a neurologic disorder; we also used the twins as matched samples to assess subtle differences between the affected and the unaffected twins. RESULTS: All of the affected twins had prolonged seizures with fever in early childhood, which stood out as the unique factor common to all affected twins and was absent in all the unaffected twins. HS was present in all affected twins but was absent in the unaffected twin on visual, volumetric, and T2 relaxometry criteria. Comparison of the affected twin with the co-twin revealed that intracranial volume ipsilateral to the HS was relatively small in two of three affected twins. CONCLUSIONS: The absence of HS in the unaffected twin is strong evidence against a genetic hypothesis for HS. Neither perinatal problems nor birth order were factors in determining the presence of HS. This twin study supports the notion of HS as an acquired lesion secondary to prolonged seizures in early childhood and suggests that regional abnormalities of intracranial volume are associated with HS.",
     "FAU": [
          "Jackson, G D",
          "McIntosh, A M",
          "Briellmann, R S",
          "Berkovic, S F"
     ],
     "AU": [
          "Jackson GD",
          "McIntosh AM",
          "Briellmann RS",
          "Berkovic SF"
     ],
     "AD": "Centre for Brain Imaging Research and Department of Neurology, Austin and Repatriation Medical Centre, University of Melbourne, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Twin Study"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "EIN": [
          "Neurology 1999 Jul 13;53(1):246"
     ],
     "MH": [
          "Adult",
          "Birth Order",
          "Epilepsy, Temporal Lobe/diagnosis/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Sclerosis",
          "*Twins, Monozygotic"
     ],
     "EDAT": "1998/07/23 00:00",
     "MHDA": "1998/07/23 00:01",
     "CRDT": [
          "1998/07/23 00:00"
     ],
     "PHST": [
          "1998/07/23 00:00 [pubmed]",
          "1998/07/23 00:01 [medline]",
          "1998/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Jul;51(1):78-84.",
     "term": "hippocampus"
}