{
     "PMID": "9674759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980730",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "51",
     "IP": "1 Suppl 1",
     "DP": "1998 Jul",
     "TI": "Abnormalities of neural circuitry in Alzheimer's disease: hippocampus and cortical cholinergic innervation.",
     "PG": "S18-29; discussion S65-7",
     "AB": "Severe pathology in Alzheimer's disease (AD) results in marked disruption of cortical circuitry. Formation of neurofibrillary tangles, neuronal loss, decrease in dendritic extent, and synaptic depletion combine to halt communication among various cortical areas, resulting in anatomic isolation and fragmentation of many cortical zones. The clinical manifestation of this disruption is severe and debilitating cognitive dysfunction, often accompanied by psychiatric and behavioral disturbances and a diminished ability to perform activities of daily living. However, different cortical circuits are not equally vulnerable to AD pathology. In particular, two cortical systems that appear to be involved in the neural processing of memory are selectively vulnerable to degeneration in AD. One consists of connections between the hippocampus and its neighboring cortical structures within the temporal lobe. The second is the cortical cholinergic system that originates in neurons within the basal forebrain and innervates the entire cortical mantle. The circuitry in these systems shows early and severe degenerative changes in the course of AD. The selective vulnerability of these circuits is the probable reason for the early and marked loss of memory observed in these patients. This review presents current knowledge of the general pattern of cortical circuitry, followed by a summary of abnormalities of this circuitry in AD. The cortical circuits that exhibit selective pathology in AD are described in greater detail. Therapeutic implications of the abnormal circuitry in AD are also discussed. For therapies to be effective, early diagnosis of AD is necessary. Future efforts at AD therapy must be combined with an equally intense effort to develop tools capable of early diagnosis of AD, preferably at a preclinical stage before the onset of cognitive symptoms.",
     "FAU": [
          "Geula, C"
     ],
     "AU": [
          "Geula C"
     ],
     "AD": "Beth Israel Deaconess Medical Center, and Department of Medicine, Harvard Medical School, Boston, MA 02215, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10282/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Alzheimer Disease/*pathology/*physiopathology",
          "Cerebral Cortex/*cytology",
          "Cholinergic Fibers/*pathology",
          "Hippocampus/*cytology",
          "Humans",
          "Neural Pathways"
     ],
     "RF": "108",
     "EDAT": "1998/07/23 00:00",
     "MHDA": "1998/07/23 00:01",
     "CRDT": [
          "1998/07/23 00:00"
     ],
     "PHST": [
          "1998/07/23 00:00 [pubmed]",
          "1998/07/23 00:01 [medline]",
          "1998/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Jul;51(1 Suppl 1):S18-29; discussion S65-7.",
     "term": "hippocampus"
}