{
     "PMID": "9677350",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980910",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "273",
     "IP": "31",
     "DP": "1998 Jul 31",
     "TI": "Occurrence of an unusual phospholipid, phosphatidyl-L-threonine, in cultured hippocampal neurons. Exogenous L-serine is required for the synthesis of neuronal phosphatidyl-L-serine and sphingolipids.",
     "PG": "19363-6",
     "AB": "We have recently reported that L-serine released from astroglial cells supports the survival and neuritogenesis of hippocampal neurons under a serum- and glia-free culture condition (Mitoma, J., Furuya, S., and Hirabayashi, Y. (1998) Neurosci. Res. 30, 195-199). In this study, we show that exogenous L-serine is required for the synthesis of phosphatidyl-L-serine (PS) and sphingolipids in hippocampal neurons. When hippocampal neurons were maintained under an astroglial cell-free condition, the levels of sphingolipids and phosphatidyl-L-serine in the neurons were greatly reduced in the absence of external L-serine or glycine. Instead, a novel phospholipid appeared just ahead of PS on TLC. This novel lipid was determined to be phosphatidyl-L-threonine by TLC blotting/negative secondary ion mass spectrometry and amino acid analysis. Biochemical studies on rat brain microsomes have indicated that phosphatidyl-L-threonine is synthesized by the base exchange enzyme that is involved in PS synthesis with much lower affinity, that is, approximately (1)/(150) of L-serine. Addition of L-serine or glycine to the culture medium restored the synthesis of PS and sphingolipids in the neurons. These observations show that hippocampal neurons require exogenous L-serine for the synthesis of PS and sphingolipids in the absence of astroglial cells and suggested that astroglial cells contribute to neuronal lipid synthesis through the supply of L-serine.",
     "FAU": [
          "Mitoma, J",
          "Kasama, T",
          "Furuya, S",
          "Hirabayashi, Y"
     ],
     "AU": [
          "Mitoma J",
          "Kasama T",
          "Furuya S",
          "Hirabayashi Y"
     ],
     "AD": "Laboratory for Cellular Glycobiology, Frontier Research Program, The Institute of Physical and Chemical Research (RIKEN), Wako, Saitama 351-0198, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Gangliosides)",
          "0 (Glycerophospholipids)",
          "0 (Phosphatidic Acids)",
          "0 (Phosphatidylserines)",
          "0 (Sphingolipids)",
          "0 (phosphatidylthreonine)",
          "2ZD004190S (Threonine)",
          "452VLY9402 (Serine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*chemistry",
          "Cells, Cultured",
          "Chromatography, Thin Layer",
          "Gangliosides/chemistry",
          "*Glycerophospholipids",
          "Hippocampus/*chemistry",
          "Kinetics",
          "Mass Spectrometry",
          "Microsomes/enzymology",
          "Phosphatidic Acids/*chemistry",
          "Phosphatidylserines/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Serine/metabolism",
          "Sphingolipids/analysis",
          "Threonine/*analogs & derivatives/chemistry"
     ],
     "EDAT": "1998/07/25 00:00",
     "MHDA": "1998/07/25 00:01",
     "CRDT": [
          "1998/07/25 00:00"
     ],
     "PHST": [
          "1998/07/25 00:00 [pubmed]",
          "1998/07/25 00:01 [medline]",
          "1998/07/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1998 Jul 31;273(31):19363-6.",
     "term": "hippocampus"
}