{
     "PMID": "9679168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981106",
     "LR": "20140617",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "511 ( Pt 1)",
     "DP": "1998 Aug 15",
     "TI": "pH modulation of Ca2+ responses and a Ca2+-dependent K+ channel in cultured rat hippocampal neurones.",
     "PG": "119-32",
     "AB": "1. The effects of changes in extra- and intracellular pH (pHo and pHi, respectively) on depolarization-evoked rises in intracellular free Ca2+ concentration ([Ca2+]i) and the activity of a Ca2+-dependent K+ channel were investigated in cultured fetal rat hippocampal neurones. 2. In neurones loaded with 2', 7'-bis-(2-carboxyethyl)-5-(and -6)-carboxyfluorescein (BCECF), changes in pHo evoked changes in pHi. At room temperature, the ratio DeltapHi : DeltapHo (the slope of the regression line relating pHi to pHo) was 0.37 under HCO3-/CO2-buffered conditions and 0.45 under Hepes-buffered conditions; corresponding values at 37 C were 0.71 and 0.79, respectively. The measurements of changes in pHi evoked by changes in pHo were employed in subsequent experiments to correct for the effects of changes in pHi on the Kd of fura-2 for Ca2+. 3. In fura-2-loaded neurones, rises in [Ca2+]i evoked by transient exposure to 50 mM K+ were reduced and enhanced during perfusion with acidic and alkaline media, respectively, compared with control responses at pHo 7.3. Fifty percent inhibition of high-[K+]o-evoked rises in [Ca2+]i corresponded to pHo 7.23. In the presence of 10 microM nifedipine, 50 % inhibition of high-[K+]o-evoked responses corresponded to pHo 7.20, compared with a pHo of 7.31 for 50% inhibition of [Ca2+]i transients evoked by N-methyl-D-aspartate. 4. Changes in pHi at a constant pHo were evoked by exposing neurones to weak acids or bases and quantified in BCECF-loaded cells. Following pH-dependent corrections for the Kd of fura-2 for Ca2+, rises in [Ca2+]i evoked by high-[K+]o in fura-2-loaded cells were found to be affected only marginally by changes in pHi. When changes in pHi similar to those observed during the application of weak acids or bases were elicited by changing pHo, reductions in pH inhibited rises in [Ca2+]i evoked by 50 mM K+ whereas increases in pH enhanced them. 5. The effects of changes in pH on the kinetic properties of a BK-type Ca2+-dependent K+ channel were investigated. In inside-out patches excised from neurones in sister cultures to those used in the microspectrofluorimetric studies, with internal [Ca2+] at 20 microM, channel openings at an internal pH of 6.7 were generally absent whereas at pH 7.3 (or 7.8) the open probability was high. In contrast, channel activity in outside-out patches was not affected by reducing the pH of the bath (external) solution from 7.3 to 6.7. In inside-out patches with internal [Ca2+] at 0.7 microM, a separate protocol was applied to generate transient activation of the channel at a potential of 0 mV following a step from a holding level of -80 mV. In this case open probabilities were 0.81 (at pH 7.8), 0.57 (pH 7.3), 0.19 (pH 7.0) and 0.04 (pH 6.7). Channel conductance was not affected by changes in internal pH. 6. The results indicate that, in fetal rat hippocampal neurones, depolarization-evoked rises in [Ca2+]i mediated by the influx of Ca2+ ions through dihydropyridine-sensitive and -resistant voltage-activated Ca2+ channels are modulated by changes in pHo. The effects of pHo cannot be accounted for by changes in pHi consequent upon changes in pHo. However, changes in pHi affect the unitary properties of a Ca2+-dependent K+ channel. The results support the notion that pHo and/or pHi transients may serve a modulatory role in neuronal function.",
     "FAU": [
          "Church, J",
          "Baxter, K A",
          "McLarnon, J G"
     ],
     "AU": [
          "Church J",
          "Baxter KA",
          "McLarnon JG"
     ],
     "AD": "Department of Anatomy, University of British Columbia, Vancouver, BC, Canada V6T 1Z3. jchurch@unixg.ubc.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Large-Conductance Calcium-Activated Potassium Channels)",
          "0 (Methylamines)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Calcium-Activated)",
          "6384-92-5 (N-Methylaspartate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "I9ZF7L6G2L (Nifedipine)",
          "LHH7G8O305 (trimethylamine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Calcium/*metabolism/pharmacology",
          "Cells, Cultured",
          "Fetus",
          "Hippocampus/cytology/*physiology",
          "*Hydrogen-Ion Concentration",
          "Kinetics",
          "Large-Conductance Calcium-Activated Potassium Channels",
          "Membrane Potentials/drug effects/physiology",
          "Methylamines/pharmacology",
          "N-Methylaspartate/*pharmacology",
          "Neurons/cytology/drug effects/*physiology",
          "Nifedipine/pharmacology",
          "Potassium Channels/*physiology",
          "*Potassium Channels, Calcium-Activated",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC2231090",
     "EDAT": "1998/07/29 00:00",
     "MHDA": "1998/07/29 00:01",
     "CRDT": [
          "1998/07/29 00:00"
     ],
     "PHST": [
          "1998/07/29 00:00 [pubmed]",
          "1998/07/29 00:01 [medline]",
          "1998/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Aug 15;511 ( Pt 1):119-32.",
     "term": "hippocampus"
}