{
     "PMID": "9679146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980819",
     "LR": "20171116",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "142",
     "IP": "2",
     "DP": "1998 Jul 27",
     "TI": "Adducin is an in vivo substrate for protein kinase C: phosphorylation in the MARCKS-related domain inhibits activity in promoting spectrin-actin complexes and occurs in many cells, including dendritic spines of neurons.",
     "PG": "485-97",
     "AB": "Adducin is a heteromeric protein with subunits containing a COOH-terminal myristoylated alanine-rich C kinase substrate (MARCKS)-related domain that caps and preferentially recruits spectrin to the fast-growing ends of actin filaments. The basic MARCKS-related domain, present in alpha, beta, and gamma adducin subunits, binds calmodulin and contains the major phosphorylation site for protein kinase C (PKC). This report presents the first evidence that phosphorylation of the MARCKS-related domain modifies in vitro and in vivo activities of adducin involving actin and spectrin, and we demonstrate that adducin is a prominent in vivo substrate for PKC or other phorbol 12-myristate 13-acetate (PMA)-activated kinases in multiple cell types, including neurons. PKC phosphorylation of native and recombinant adducin inhibited actin capping measured using pyrene-actin polymerization and abolished activity of adducin in recruiting spectrin to ends and sides of actin filaments. A polyclonal antibody specific to the phosphorylated state of the RTPS-serine, which is the major PKC phosphorylation site in the MARCKS-related domain, was used to evaluate phosphorylation of adducin in cells. Reactivity with phosphoadducin antibody in immunoblots increased twofold in rat hippocampal slices, eight- to ninefold in human embryonal kidney (HEK 293) cells, threefold in MDCK cells, and greater than 10-fold in human erythrocytes after treatments with PMA, but not with forskolin. Thus, the RTPS-serine of adducin is an in vivo phosphorylation site for PKC or other PMA-activated kinases but not for cAMP-dependent protein kinase in a variety of cell types. Physiological consequences of the two PKC phosphorylation sites in the MARCKS-related domain were investigated by stably transfecting MDCK cells with either wild-type or PKC-unphosphorylatable S716A/S726A mutant alpha adducin. The mutant alpha adducin was no longer concentrated at the cell membrane at sites of cell-cell contact, and instead it was distributed as a cytoplasmic punctate pattern. Moreover, the cells expressing the mutant alpha adducin exhibited increased levels of cytoplasmic spectrin, which was colocalized with the mutant alpha adducin in a punctate pattern. Immunofluorescence with the phosphoadducin-specific antibody revealed the RTPS-serine phosphorylation of adducin in postsynaptic areas in the developing rat hippocampus. High levels of the phosphoadducin were detected in the dendritic spines of cultured hippocampal neurons. Spectrin also was a component of dendritic spines, although at distinct sites from the ones containing phosphoadducin. These data demonstrate that adducin is a significant in vivo substrate for PKC or other PMA-activated kinases in a variety of cells, and that phosphorylation of adducin occurs in dendritic spines that are believed to respond to external signals by changes in morphology and reorganization of cytoskeletal structures.",
     "FAU": [
          "Matsuoka, Y",
          "Li, X",
          "Bennett, V"
     ],
     "AU": [
          "Matsuoka Y",
          "Li X",
          "Bennett V"
     ],
     "AD": "Howard Hughes Medical Institute and Departments of Cell Biology and Biochemistry, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Actins)",
          "0 (Calmodulin-Binding Proteins)",
          "0 (DNA Primers)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (MARCKS protein, human)",
          "0 (Macromolecular Substances)",
          "0 (Marcks protein, rat)",
          "0 (Membrane Proteins)",
          "0 (Proteins)",
          "0 (adducin)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)",
          "12634-43-4 (Spectrin)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/metabolism",
          "Animals",
          "Base Sequence",
          "Binding Sites/genetics",
          "Calmodulin-Binding Proteins/chemistry/genetics/*metabolism",
          "Cattle",
          "Cells, Cultured",
          "Cytoskeleton/metabolism",
          "DNA Primers/genetics",
          "Dendrites/metabolism",
          "Enzyme Activation/drug effects",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "*Intracellular Signaling Peptides and Proteins",
          "Macromolecular Substances",
          "*Membrane Proteins",
          "Mutation",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Phosphorylation",
          "Protein Kinase C/*metabolism",
          "Proteins/chemistry/metabolism",
          "Rabbits",
          "Rats",
          "Spectrin/metabolism",
          "Substrate Specificity",
          "Tetradecanoylphorbol Acetate/pharmacology"
     ],
     "PMC": "PMC2133059",
     "EDAT": "1998/07/29 00:00",
     "MHDA": "1998/07/29 00:01",
     "CRDT": [
          "1998/07/29 00:00"
     ],
     "PHST": [
          "1998/07/29 00:00 [pubmed]",
          "1998/07/29 00:01 [medline]",
          "1998/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1998 Jul 27;142(2):485-97.",
     "term": "hippocampus"
}