{
     "PMID": "9681452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980819",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "2",
     "DP": "1998 Aug",
     "TI": "Corticotropin-releasing factor administered centrally, but not peripherally, stimulates hippocampal acetylcholine release.",
     "PG": "622-9",
     "AB": "In addition to corticotropin-releasing factor's well-known role in mediating hormonal and behavioral responses to stress, this peptide also reportedly affects arousal and cognition, processes that classically have been associated with forebrain cholinergic systems. Corticotropin-releasing factor stimulation of cholinergic neurons might thus provide a mechanism for this peptide's cognitive effects. To examine this possibility, the present experiments characterize the effect of corticotropin-releasing factor on cholinergic neurotransmission, using in vivo microdialysis to measure hippocampal acetylcholine release. Corticotropin-releasing factor (0.5-5.0 microg/rat intracerebroventricularly) was found to increase dialysate concentrations of acetylcholine in a dose-dependent manner in comparison with a control injection, the ovine peptide having a greater effect than the same dose of the human/rat peptide. This effect was found to be centrally mediated, independent of the peripheral effects of an exogenous corticotropin-releasing factor injection; subcutaneous injections of the peptide increased plasma concentrations of corticosterone, the adrenal hormone ultimately secreted in the rat's stress response, to the same level as did the central injections, without affecting hippocampal acetylcholine release. These results demonstrate that corticotropin-releasing factor, acting centrally, regulates hippocampal cholinergic activity, and suggest that corticotropin-releasing factor/acetylcholine interactions may underlie some of the previously identified roles of these neurotransmitters in arousal, cognition, and stress.",
     "FAU": [
          "Day, J C",
          "Koehl, M",
          "Le Moal, M",
          "Maccari, S"
     ],
     "AU": [
          "Day JC",
          "Koehl M",
          "Le Moal M",
          "Maccari S"
     ],
     "AD": "Psychobiologie des Comportements Adaptatifs, INSERM U. 259, Universite de Bordeaux II, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "N9YNS0M02X (Acetylcholine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Corticosterone/blood/secretion",
          "Corticotropin-Releasing Hormone/*pharmacology",
          "Hippocampus/*drug effects/*metabolism",
          "Injections, Intraventricular",
          "Injections, Subcutaneous",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1998/07/29 00:00",
     "MHDA": "1998/07/29 00:01",
     "CRDT": [
          "1998/07/29 00:00"
     ],
     "PHST": [
          "1998/07/29 00:00 [pubmed]",
          "1998/07/29 00:01 [medline]",
          "1998/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Aug;71(2):622-9.",
     "term": "hippocampus"
}