{
     "PMID": "9681454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980819",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "2",
     "DP": "1998 Aug",
     "TI": "Distribution and developmental regulation of metabotropic glutamate receptor 7a in rat brain.",
     "PG": "636-45",
     "AB": "To determine the regional and cellular distribution of the metabotropic glutamate receptor mGluR7a, we used rabbit anti-peptide polyclonal-targeted antibodies against the C-terminal domain of mGluR7a. Here we report that immunocytochemistry at the light-microscopic level revealed that mGluR7a is widely distributed throughout the adult rat brain, with a high level of expression in sensory areas, such as piriform cortex, superior colliculus, and dorsal cochlear nucleus. In most brain structures, mGluR7a immunoreactivity is characterized by staining of puncta and fibers. However, in some regions, including the locus ceruleus, cerebellum, and thalamic nuclei, both cell bodies and fibers are immunopositive. The changes in levels of mGluR7a during development were investigated with immunoblotting and immunocytochemical analysis. Immunoblot analysis revealed that the levels of mGluR7a are differentially regulated across brain regions during postnatal development. In cortical regions (hippocampus, neocortex, and olfactory cortex), mGluR7a levels were highest at postnatal day 7 (P7) and P14, then declined in older rats. In contrast, mGluR7a levels were highest at P7 in pons/medulla and cerebellum and decreased markedly between P7 and P14. In these regions, mGluR7a immunoreactivity was at similar low levels at P14 and P21 and in adults. Immunocytochemical analysis revealed that staining for mGluR7a was exceptionally high in fiber tracts in P7 animals relative to adults. Furthermore, the pattern of mGluR7a immunoreactivity in certain brain structures, including cerebellum, piriform cortex, and hippocampus, was significantly different in P7 and adult animals. In summary, these data suggest that mGluR7a is widely distributed throughout the rat brain and that this receptor undergoes a dynamic, regionally specific regulation during postnatal development.",
     "FAU": [
          "Bradley, S R",
          "Rees, H D",
          "Yi, H",
          "Levey, A I",
          "Conn, P J"
     ],
     "AU": [
          "Bradley SR",
          "Rees HD",
          "Yi H",
          "Levey AI",
          "Conn PJ"
     ],
     "AD": "Department of Pharmacology, Emory University School of Medicine, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28405/NS/NINDS NIH HHS/United States",
          "NS-31373/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (metabotropic glutamate receptor 7)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Blotting, Western",
          "Brain Chemistry/*physiology",
          "Cells, Cultured",
          "Cricetinae",
          "*Gene Expression Regulation, Developmental",
          "Hippocampus/chemistry/cytology",
          "Immunohistochemistry",
          "Kidney/cytology",
          "Locus Coeruleus/chemistry/cytology",
          "Male",
          "Microscopy, Immunoelectron",
          "Neurons/chemistry/cytology/ultrastructure",
          "Olfactory Bulb/chemistry/cytology",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*analysis/*genetics",
          "Transfection"
     ],
     "EDAT": "1998/07/29 00:00",
     "MHDA": "1998/07/29 00:01",
     "CRDT": [
          "1998/07/29 00:00"
     ],
     "PHST": [
          "1998/07/29 00:00 [pubmed]",
          "1998/07/29 00:01 [medline]",
          "1998/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Aug;71(2):636-45.",
     "term": "hippocampus"
}