{
     "PMID": "9681483",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980819",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "2",
     "DP": "1998 Aug",
     "TI": "Up-regulation of type 2 iodothyronine deiodinase mRNA in reactive astrocytes following traumatic brain injury in the rat.",
     "PG": "887-90",
     "AB": "Type 2 5'-deiodinase (5'-D2), which converts thyroxine to the more active thyroid hormone 3,5,3'-triiodothyronine (T3), is believed to be an important source of intracellular T3 in the brain. The activity of this enzyme is increased in hypothyroidism and decreased in hyperthyroidism, and as such, it serves an important role to protect the brain from wide fluctuations in T3 during changes in thyroidal state. Although it has been hypothesized that T3 may facilitate neuronal regeneration after CNS injury, the 5'-D2 response to brain injury is unknown. To assess the 5'-D2 mRNA response to injury, we performed in situ hybridization following traumatic brain injury. In unlesioned animals, 5'-D2 mRNA was undetectable. At 3 days posttrauma, 5'-D2 mRNA was detected in ipsilateral cortex near the contusion. A significant further increase of 5'-D2 mRNA was noted 7 days posttrauma in both hippocampus and cortex. Similar response was also observed on the contralateral side. Colocalization of 5'-D2 mRNA with glial fibrillary acidic protein indicates that reactive astrocytes were the major cellular source for the trauma-induced 5'-D2 expression. These data demonstrate, for the first time, a trauma-induced, astrocytic up-regulation of 5'-D2 mRNA, suggesting a potential role for T3 action in adult brain's response to injury and recovery.",
     "FAU": [
          "Zou, L",
          "Burmeister, L A",
          "Styren, S D",
          "Kochanek, P M",
          "DeKosky, S T"
     ],
     "AU": [
          "Zou L",
          "Burmeister LA",
          "Styren SD",
          "Kochanek PM",
          "DeKosky ST"
     ],
     "AD": "Department of Psychiatry, University of Pittsburgh, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05133/AG/NIA NIH HHS/United States",
          "DK02147-03/DK/NIDDK NIH HHS/United States",
          "NS30318/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "EC 1.11.1.8 (Iodide Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*enzymology",
          "Brain Injuries/*metabolism",
          "*Gene Expression Regulation, Enzymologic",
          "In Situ Hybridization",
          "Iodide Peroxidase/*genetics",
          "Isoenzymes/*genetics",
          "Male",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/07/29 00:00",
     "MHDA": "1998/07/29 00:01",
     "CRDT": [
          "1998/07/29 00:00"
     ],
     "PHST": [
          "1998/07/29 00:00 [pubmed]",
          "1998/07/29 00:01 [medline]",
          "1998/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Aug;71(2):887-90.",
     "term": "hippocampus"
}