{
     "PMID": "9681457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980819",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "2",
     "DP": "1998 Aug",
     "TI": "Induction of long-term potentiation in vivo regulates alternate splicing to alter syntaxin 3 isoform expression in rat dentate gyrus.",
     "PG": "666-75",
     "AB": "The regulation and specificity of the interactions between the proteins involved in neurotransmitter release are obvious targets for the cellular control of synaptic plasticity. Previous research has identified one of these proteins, syntaxin 1B, as a potential target for mediating the propagation of synaptic plasticity through neural networks. The expression of syntaxin 1B is modified in the hippocampus after the induction of long-term potentiation (LTP) and during learning. Here, we describe the identification of two other members of the syntaxin family from rat brain, syntaxins 3A and 3B, and show that they are generated from the same gene by alternate splicing. In situ hybridization and immunohistochemical staining confirm the expression of syntaxins 3A and 3B in the adult rat brain. The transcripts and proteins show a lower abundance but a similar pattern of expression as syntaxins 1A and 1 B. By using quantitative competitive PCR, we show that the mRNAs that encode syntaxins 1B and 3A are increased in dentate granule cells 6 h after the induction of LTP in vivo, whereas syntaxin 3B mRNA is decreased as rapidly as 30 min, and lasts for at least 6 h, after the induction of LTP. These findings identify coordinated changes in the expression of several syntaxin isoforms with different substrate specificities and suggest that regulation of the splicing machinery by LTP induction is one of the diverse strategies used during the long-term modification of the synapse in the vertebrate nervous system.",
     "FAU": [
          "Rodger, J",
          "Davis, S",
          "Laroche, S",
          "Mallet, J",
          "Hicks, A"
     ],
     "AU": [
          "Rodger J",
          "Davis S",
          "Laroche S",
          "Mallet J",
          "Hicks A"
     ],
     "AD": "Laboratoire de Genetique Moleculaire de la Neurotransmission et des Processus Neurodegeneratifs, CNRS UMR C9923, Hopital de la Pitie Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Membrane Proteins)",
          "0 (Qa-SNARE Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Alternative Splicing/*physiology",
          "Animals",
          "Cloning, Molecular",
          "DNA, Complementary/isolation & purification",
          "Dentate Gyrus/chemistry/*physiology",
          "Electrophysiology",
          "Exocytosis/physiology",
          "Gene Expression Regulation/physiology",
          "Hippocampus/physiology",
          "In Situ Hybridization",
          "Isomerism",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Membrane Proteins/analysis/chemistry/*genetics",
          "Molecular Sequence Data",
          "Neuronal Plasticity/physiology",
          "Polymerase Chain Reaction/methods",
          "Qa-SNARE Proteins",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sequence Homology, Amino Acid"
     ],
     "EDAT": "1998/07/29 00:00",
     "MHDA": "1998/07/29 00:01",
     "CRDT": [
          "1998/07/29 00:00"
     ],
     "PHST": [
          "1998/07/29 00:00 [pubmed]",
          "1998/07/29 00:01 [medline]",
          "1998/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Aug;71(2):666-75.",
     "term": "hippocampus"
}