{
     "PMID": "9682188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20071114",
     "IS": "0962-1105 (Print) 0962-1105 (Linking)",
     "VI": "7 Suppl 1",
     "DP": "1998",
     "TI": "Reactivation of neuronal ensembles in hippocampal dentate gyrus during sleep after spatial experience.",
     "PG": "6-16",
     "AB": "Patterns of neuronal activity recorded in CA1 of the hippocampus and in neocortex during waking-behavior, are reactivated during subsequent slow-wave sleep (SWS). It has been suggested that this reactivation may originate in the hippocampal CA3 region, where modifiable excitatory recurrent connections are abundant and where sharp-waves in which the reactivation is most robust, appear to arise. The present experiment investigated whether ensemble firing patterns of granule cells in the fascia dentata (FD), an area 'upstream' from CA3, are also reactivated during sleep. Populations of FD granule cells were recorded from during spatial behavior and during prior and subsequent SWS. firing rate correlations between cell-pairs with overlapping place fields were significantly enhanced during post behavioral sleep compared to pre behavioral sleep. Correlations between cells with non-overlapping place fields or which were silent during maze behavior, were not changed. Thus reactivation of experience-specific correlation states also occurs in granule cells during sleep. Because these cells do not have excitatory interconnections, but form a major input to CA3 pyramidal cells, current models predicted that sleep reactivation would appear first in CA3. There are, however, both extensive polysynaptic excitatory interactions among granule cells and feedback from CA3 pyramidal cells. Granule cells also receive indirect input from neocortical regions known to undergo trace reactivation. Although a simple model for a CA3 origin of the reactivation phenomenon cannot be confirmed, the present results extend our understanding of the generality of this phenomenon.",
     "FAU": [
          "Shen, J",
          "Kudrimoti, H S",
          "McNaughton, B L",
          "Barnes, C A"
     ],
     "AU": [
          "Shen J",
          "Kudrimoti HS",
          "McNaughton BL",
          "Barnes CA"
     ],
     "AD": "ARL Division of Neural Systems, Memory and Aging, University of Arizona, Tucson 85724, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01227/MH/NIMH NIH HHS/United States",
          "MH46823/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Sleep Res",
     "JT": "Journal of sleep research",
     "JID": "9214441",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Dentate Gyrus/*anatomy & histology",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Sleep Stages/*physiology",
          "Spatial Behavior/*physiology",
          "Time Factors"
     ],
     "EDAT": "1998/07/31 00:00",
     "MHDA": "1998/07/31 00:01",
     "CRDT": [
          "1998/07/31 00:00"
     ],
     "PHST": [
          "1998/07/31 00:00 [pubmed]",
          "1998/07/31 00:01 [medline]",
          "1998/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Sleep Res. 1998;7 Suppl 1:6-16.",
     "term": "hippocampus"
}