{
     "PMID": "9682187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20041117",
     "IS": "0962-1105 (Print) 0962-1105 (Linking)",
     "VI": "7 Suppl 1",
     "DP": "1998",
     "TI": "Paradoxical sleep as a programming system.",
     "PG": "1-5",
     "AB": "The concept of 'psychological individuation' i.e 'intraspecific variability' is essential for evolution as stated by Mayr (1958). It has been recently revived by the study of Bouchard (1990) in homozygous twins separated at birth and reared in different environments. These twins still retain identical psychological idiosyncratic reactions. Even if their brains are almost identical at birth, it is most likely that the different epigenetic stimuli from the external world have differently altered many cerebral synaptic circuitry due to the plasticity of the brain. Therefore, in order to maintain an identical psychological profile, there should be a mechanism which would reinforce the genetic programmation of the central nervous system either in reinforcing or erasing special genetic circuitry which would be stimulated during previous and/or subsequent waking periods. In ectothermic vertebrates, in immature mammals or sometimes in mature birds, this programming can be effectuated by neurogenesis. After neurogenesis has stopped in mammals, paradoxical sleep would be well suited for reinforcing the genetic programming during sleep. The patterns of portogeniculo-occipital (PGO) activity (which depend upon genetic factors) would be responsible for this function, together with the theta activity of the hippocampus (read out of previous waking events) and fast cortical EEG. This programming would activate all the brain including the pyramidal motor system while movements would be suppressed by the system controlling muscle atonia.",
     "FAU": [
          "Jouvet, M"
     ],
     "AU": [
          "Jouvet M"
     ],
     "AD": "Department of Experimental Medicine, Claude Bernard University, Lyon, France. jouvet@sommeil.univ-lyon.l.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Sleep Res",
     "JT": "Journal of sleep research",
     "JID": "9214441",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Humans",
          "Neuronal Plasticity/physiology",
          "Sleep, REM/*physiology"
     ],
     "EDAT": "1998/07/31 00:00",
     "MHDA": "1998/07/31 00:01",
     "CRDT": [
          "1998/07/31 00:00"
     ],
     "PHST": [
          "1998/07/31 00:00 [pubmed]",
          "1998/07/31 00:01 [medline]",
          "1998/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Sleep Res. 1998;7 Suppl 1:1-5.",
     "term": "hippocampus"
}