{
     "PMID": "9682189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20131121",
     "IS": "0962-1105 (Print) 0962-1105 (Linking)",
     "VI": "7 Suppl 1",
     "DP": "1998",
     "TI": "Memory consolidation during sleep: a neurophysiological perspective.",
     "PG": "17-23",
     "AB": "In the awake brain, information about the external world reaches the hippocampus via the entorhinal cortex, whereas during sleep the direction of information flow is reversed: population bursts initiated in the hippocampus invade the neocortex. We suggest that neocortico-hippocampal transfer of information and the modification process in neocortical circuitries by the hippocampal output take place in a temporally discontinuous manner associated with theta/gamma oscillations. On the other hand, transfer of the stored representations to neocortical areas is carried by discrete quanta of cooperative neuronal bursts (called sharp wave bursts) initiated in the hippocampus during slow wave sleep. The spatio-temporal participation of principal cells in sharp waves is determined by experience-induced changes in the CA3 recurrent collateral matrix. The co-operative, converging pre-synaptic activity can induce localized fast spikes and associated calcium influx in the apical dendrites of CA1 pyramidal cells, a necessary condition for the induction of synaptic plasticity. In addition, the subcortical effects of hippocampal sharp wave bursts may be critical in the release of various hormones which, in turn, may affect synaptic plasticity. These observations suggest that sleep patterns in the limbic system are essential for the preservation of experience-induced synaptic modifications.",
     "FAU": [
          "Buzsaki, G"
     ],
     "AU": [
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers University, Newark, NJ 07102, USA. buzsaki@axon.rutgers.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "54671/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Sleep Res",
     "JT": "Journal of sleep research",
     "JID": "9214441",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Calcium/metabolism",
          "Dendrites/metabolism",
          "Hippocampus/physiology",
          "Humans",
          "Memory/*physiology",
          "Neuronal Plasticity/physiology",
          "Sleep, REM/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1998/07/31 00:00",
     "MHDA": "1998/07/31 00:01",
     "CRDT": [
          "1998/07/31 00:00"
     ],
     "PHST": [
          "1998/07/31 00:00 [pubmed]",
          "1998/07/31 00:01 [medline]",
          "1998/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Sleep Res. 1998;7 Suppl 1:17-23.",
     "term": "hippocampus"
}