{
     "PMID": "9683324",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980924",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1998",
     "TI": "Localization and possible functions of presenilins in brain.",
     "PG": "1-15",
     "AB": "Presenilin-1 (PS-1) is localized to chromosome 14 and presenilin-2 (PS-2) to chromosome 1. Mutations in these genes, primarily in PS-1, account for an estimated 60% of early onset familial Alzheimer's disease cases (FAD), while FAD cases account for about 10% of all Alzheimer's disease (AD) cases. The mutations are minor but are 100% penetrant, suggesting that the proteins have acquired a toxic gain in function. The proteins have multiple transmembrane domains and have been reported to be localized to the Golgi apparatus, endoplasmic reticulum, nuclear membranes and cell surface membranes. They are thought to have functions associated with vesicular trafficking, Notch signaling and apoptosis. PS mutants show relative increases in the amount of A beta42/43 compared with A beta40 in plasma, fibroblasts and brain, observations which have been taken as a possible mechanism of their role in AD. In brain, the mRNAs for these two genes are localized primarily in neurons, with the strongest in situ hybridization signals being observed in the hippocampus, cerebellum and cerebral cortex. In AD, signals detected in the hippocampus are weaker than those in normals, while signals in the cerebellum are comparable. Immunohistochemical localization of the proteins is also primarily in neurons, and, at least for PS-1, is reduced in AD affected areas. PS-1 is localized to granular structures which are most abundant in cell bodies and dendrites. The functions of the presenilins are not yet known, but available evidence points to pyramidal neurons as the most logical site for pathological change in AD.",
     "FAU": [
          "McGeer, P L",
          "Kawamata, T",
          "McGeer, E G"
     ],
     "AU": [
          "McGeer PL",
          "Kawamata T",
          "McGeer EG"
     ],
     "AD": "Kinsmen Laboratory of Neurological Research, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (PSEN2 protein, human)",
          "0 (Presenilin-1)",
          "0 (Presenilin-2)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease",
          "Animals",
          "Brain Chemistry/*physiology",
          "Humans",
          "Membrane Proteins/*analysis/genetics",
          "Point Mutation",
          "Presenilin-1",
          "Presenilin-2"
     ],
     "RF": "83",
     "EDAT": "1998/07/31 00:00",
     "MHDA": "1998/07/31 00:01",
     "CRDT": [
          "1998/07/31 00:00"
     ],
     "PHST": [
          "1998/07/31 00:00 [pubmed]",
          "1998/07/31 00:01 [medline]",
          "1998/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1998;9(1):1-15.",
     "term": "hippocampus"
}