{
     "PMID": "9686336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981106",
     "LR": "20080220",
     "IS": "0920-5063 (Print) 0920-5063 (Linking)",
     "VI": "9",
     "IP": "7",
     "DP": "1998",
     "TI": "Enhancing the interaction of central nervous system neurons with poly(tetrafluoroethylene-co-hexafluoropropylene) via a novel surface amine-functionalization reaction followed by peptide modification.",
     "PG": "713-29",
     "AB": "Poly(tetrafluoroethylene-co-hexafluoropropylene) (FEP) surfaces were modified with cell adhesive peptides, via a novel amination reaction, to enhance the neuron-substrate interaction. Amination of FEP surfaces was achieved by exposing FEP film samples to a UV-activated mercury/ammonia system for either 3 or 24 h, yielding nitrogen compositions of 3.5 and 13.2%, respectively. By labeling the nitrogen functionality with trichlorobenzaldehyde, the surface amine compositions were calculated to be 14 and 4.3% for the 3 and 24 h amination reactions, respectively. Three oligopeptide sequences derived from laminin (GYIGSR, GRGDS, and SIKVAV) were coupled to the aminated FEP (FEP-NH2) surfaces and found to have almost identical surface concentrations as determined by XPS. Using radiolabeled GYIGSR, three coupling agents were compared and the concentration of peptide per surface area was calculated to be 3 and 6 fmol cm-2 for surfaces aminated for 3 and 24 h, respectively, regardless of the coupling agent. The interaction of embryonic hippocampal neurons with the modified surfaces was compared to that with the positive poly(L-lysine)/laminin control in terms of number and length of extended neurites. After 1 day incubation, neurite extension on the GYIGSR- and SIKVAV-coupled surfaces was similar to that on the positive control but significantly greater than that on FEP and FEP-NH2 control surfaces. These peptide-coupled fluoropolymer surfaces enhance the neuron-fluoropolymer interaction, similar to that observed with PLL/laminin.",
     "FAU": [
          "Tong, Y W",
          "Shoichet, M S"
     ],
     "AU": [
          "Tong YW",
          "Shoichet MS"
     ],
     "AD": "Department of Chemical Engineering and Applied Chemistry, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Biomater Sci Polym Ed",
     "JT": "Journal of biomaterials science. Polymer edition",
     "JID": "9007393",
     "RN": [
          "0 (Amines)",
          "0 (Biocompatible Materials)",
          "0 (Laminin)",
          "0 (Oligopeptides)",
          "0 (fluorinated ethylene propylene)",
          "110590-63-1 (glycyl-tyrosyl-isoleucyl-glycyl-seryl-arginine)",
          "146163-06-6 (seryl-isoleucyl-lysyl-valyl-alanyl-valinamide)",
          "9002-84-0 (Polytetrafluoroethylene)",
          "96426-21-0 (glycyl-arginyl-glycyl-aspartyl-serine)"
     ],
     "SB": "IM",
     "MH": [
          "Amines/*chemistry",
          "Animals",
          "Biocompatible Materials/*chemistry",
          "Cell Adhesion",
          "Cells, Cultured",
          "Hippocampus/chemistry",
          "Laminin/chemistry",
          "Mice",
          "Microscopy, Phase-Contrast",
          "Nerve Regeneration",
          "Neurites/ultrastructure",
          "Neurons/*chemistry/ultrastructure",
          "Oligopeptides/*chemistry",
          "Polytetrafluoroethylene/*analogs & derivatives/chemistry",
          "Surface Properties"
     ],
     "EDAT": "1998/08/01 00:00",
     "MHDA": "1998/08/01 00:01",
     "CRDT": [
          "1998/08/01 00:00"
     ],
     "PHST": [
          "1998/08/01 00:00 [pubmed]",
          "1998/08/01 00:01 [medline]",
          "1998/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biomater Sci Polym Ed. 1998;9(7):713-29.",
     "term": "hippocampus"
}