{
     "PMID": "9686242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980901",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "153 Suppl 1",
     "DP": "1997",
     "TI": "[GABAergic mechanisms in generalized epilepsies: the neuroanatomical dimension].",
     "PG": "S8-13",
     "AB": "Generalized epileptic seizures are underlied by specific circuits where GABAergic synapses are involved at different levels. The role of these synapses depends on (i) the type of epilepsy and (ii) their localization within the central nervous system. This dual complexity can be illustrated by two examples from animal experimentation. Clinical, as well as experimental data have shown that the neural mechanisms underlying generalized non-convulsive seizures (e.g., absence-epilepsy) are distinct from those involved in convulsive generalized seizures. Pharmacological reactivity to anti-epileptic compounds is different between these two forms of seizures. Hippocampus and amygdala are key-structures in convulsive seizures whereas they are not involved in absence-epilepsy. A thalamo-cortical circuit generates the spike-and-wave discharges in absence epilepsy. Global activation of GABAergic transmission by systemic administration generally suppresses convulsive seizures whereas it aggravates absence in both humans and animals. Further investigations using a genetic model of absence seizures in the rat have suggested that this aggravation may be related to the role of post-synaptic GABA-B receptors in slow hyperpolarization, in the relay nuclei of the thalamus. By \"de-inactivating\" low-threshold calcium currents, activation of these receptors facilitates rhythmic activity in the thalamo-cortical circuit. In addition, regulation of transmitter release by presynaptic GABA-B receptors in the thalamus and the cortex may also contribute to the control of absence seizures. A blockade of the GABA-B receptors, either locally in the thalamus or systemically suppresses absence seizures. The critical role of the substantia nigra in the control of different forms of seizures has been demonstrated recently in the rat. This structure is one of the richest regions of the brain for GABAergic terminals, neurons and receptors. Local applications of GABA mimetics resulting in the desinhibition of their target neurons in the superior colliculus were shown to suppress both convulsive and non-convulsive seizures. This circuitry involving the basal ganglia may exert a \"remote inhibitory control\" over generalized epilepsies generated in other areas. In conclusion, the pharmacological manipulation of GABAergic transmission has different consequences on epilepsy depending on the form of seizures and the connections and functions of the GABAergic neurons in a given structure. The design of new therapeutical tools based on the manipulation of GABAergic mechanisms in the central nervous system requires to take into account this neuroanatomical dimension.",
     "FAU": [
          "Depaulis, A",
          "Deransart, C",
          "Vergnes, M",
          "Marescaux, C"
     ],
     "AU": [
          "Depaulis A",
          "Deransart C",
          "Vergnes M",
          "Marescaux C"
     ],
     "AD": "Unite INSERM n(o) 398, Faculte de Medecine, Strasbourg.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Mecanismes GABAergiques dans les epilepsies generalisees: la dimension neuroanatomique.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/pathology/physiopathology",
          "Disease Models, Animal",
          "Epilepsy, Generalized/*physiopathology",
          "Humans",
          "Rats",
          "Seizures/*physiopathology",
          "Synaptic Transmission/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "41",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/08/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/08/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1997;153 Suppl 1:S8-13.",
     "term": "hippocampus"
}