{
     "PMID": "9686248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980901",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "153 Suppl 1",
     "DP": "1997",
     "TI": "[Intervention of GABAergic neurotransmission in partial epilepsies].",
     "PG": "S46-54",
     "AB": "The gamma-aminobutyric acid (GABA) is one of the most important inhibitory transmitter in the CNS. When GABA is released in the synaptic cleft, it can act on two types of receptors, type A (GABAA-R) and type B. The GABAA-R is an ionotropic receptor whose subunits form a chloride channel. It contains specific binding sites at least for GABA, benzodiazepines, picrotoxin, barbiturates, anesthetic steroids, divalent cations such as Zn2+ and other compounds. Neurotransmitters and neuropeptides that regulate intracellular second messengers may modulate the responses of GABAA-R in the post-synaptic membrane and thus affect the synaptic plasticity. While consensus sites for several kinases are present on many subunit-subtypes, the functional consequences of these phosphorylations are unclear. However, the maintenance of normal GABA currents required the activity of a unique kinase specific for the GABAA-R. This intracellular regulation site might be involved in synaptic plasticity and considered as a site of vulnerability for epileptogenesis. The generation of epileptic discharge, synchronized burst firing and interictal spikes, can be subsequent to the alteration of GABAA-R function. A consequence of GABAergic disinhibition is the formation of new polysynaptic pathways leading to a network of neurons that were previously not connected. Cell loss and plasticity are currently observed in most patients with temporal lobe epilepsy. CA1 pyramidal cells are missing and mossy fibers of dentate granule cells project back through the granule cell layer to form recurrent terminals on granule cell dendrites. This mossy fiber sprouting leads to the destruction of most dentate hilar somatostatine interneurons. Nevertheless, local circuit neurons containing glutamic acid decarboxylase survive in this layer and in all regions of the sclerotic hippocampus. A decrease of the GABA release has been proposed as a basis for disinhibition temporal-lobe epilepsy is partially characterized by a loss of glutamate-stimulated GABA release that is secondary to a reduction in the number of GABA transporters. A molecular reorganization of GABAA-R subunits has been suggested in the kindling model of temporal lobe epilepsy because the zinc released from abberantly sprouted mossy fiber terminals is responsible for a collapse of augmented inhibition by GABA. These results support the concept of a loss of inhibition in chronic epilepsy models and probably in human epilepsies.",
     "FAU": [
          "Bureau, M",
          "Laschet, J",
          "Minier, F",
          "Chauvel, P"
     ],
     "AU": [
          "Bureau M",
          "Laschet J",
          "Minier F",
          "Chauvel P"
     ],
     "AD": "Laboratoire de Neurosciences, Universite de Rennes 1, France.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Intervention de la neurotransmission GABAergique dans les epilepsies partielles.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsies, Partial/pathology/*physiopathology",
          "Humans",
          "Molecular Biology",
          "Receptors, GABA-A/genetics/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "64",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/08/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/08/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1997;153 Suppl 1:S46-54.",
     "term": "hippocampus"
}