{
     "PMID": "9686166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981005",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "30",
     "IP": "12",
     "DP": "1997 Dec",
     "TI": "Hippocampal histamine receptors and conflictive exploration in the rat: studies using the elevated asymmetric plus-maze.",
     "PG": "1451-61",
     "AB": "The possible role of histamine receptors in the hippocampal formation on the exploratory motivation and emotionality of the rat was studied. An elevated asymmetric plus-maze composed of 4 different arms (no walls, single high wall, high and low walls and two high walls) arranged at 90 degrees angles was used. The exploration score, considered to be an index of exploratory motivation, and the permanency score, considered to be an index of emotionality (anxiety), were determined. Histamine was administered locally into the ventral hippocampus at three different doses (9, 45 and 90 nmol). Another group of rats was also microinjected with 45 nmol of pyrilamine (a histamine H1 receptor antagonist) or ranitidine (a histamine H2 receptor antagonist) in addition to 9 nmol of histamine in order to identify the possible type of histamine receptor involved. Histamine administration significantly inhibited the exploration score and increased the permanency score at the doses of 9 and 45 nmol in two of four arms. These effects were completely blocked by the administration of either histamine receptor antagonist. The present results suggest that in the hippocampal formation histamine inhibits exploratory motivation and decreases emotionality by activating both types of histamine receptors. Also, the elevated asymmetric plus-maze appears to be a suitable technique to quantify exploration and possibly \"anxiety\".",
     "FAU": [
          "Ruarte, M B",
          "Orofino, A G",
          "Alvarez, E O"
     ],
     "AU": [
          "Ruarte MB",
          "Orofino AG",
          "Alvarez EO"
     ],
     "AD": "Catedra de Farmacologia, Facultad de Ciencias Medicas, Universidad Nacional de Cuyo, Mendoza, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "0 (Receptors, Histamine)",
          "820484N8I3 (Histamine)",
          "884KT10YB7 (Ranitidine)",
          "HPE317O9TL (Pyrilamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Exploratory Behavior/*drug effects",
          "Hippocampus/*drug effects/*physiology",
          "Histamine/pharmacology",
          "Male",
          "Maze Learning/*drug effects",
          "Pyrilamine/pharmacology",
          "Ranitidine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Histamine/*physiology"
     ],
     "EDAT": "1998/08/01 00:00",
     "MHDA": "1998/08/01 00:01",
     "CRDT": [
          "1998/08/01 00:00"
     ],
     "PHST": [
          "1998/08/01 00:00 [pubmed]",
          "1998/08/01 00:01 [medline]",
          "1998/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1997 Dec;30(12):1451-61.",
     "term": "hippocampus"
}