{
     "PMID": "9686243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980901",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "153 Suppl 1",
     "DP": "1997",
     "TI": "[Glutamatergic excitatory receptors and temporal lobe epilepsy].",
     "PG": "S14-24",
     "AB": "Despite a considerable wealth of data, the mechanisms responsible for the generation of epileptic bursts in temporal lobe epilepsy (TLE) remain a mystery. Recently, research and therapy have focused on impairment of GABAergic inhibition in epilepsy. Several lines of evidence support this approach: 1-GABA is the main inhibitory neurotransmitter in the neuronal structures involved in TLE. 2-Enhancers of GABAergic inhibition (such as benzodiazepines or barbiturates) are commonly used as antiepileptic drugs. 3-Interictal discharges can be obtained following the pharmacological blockade of GABAA receptors. Since the axiom at the basis of epilepsy research states that the balance between inhibition and excitation is tipped toward excitation, we have addressed the following question: where are the loci most likely to be involved in such imbalance? We have limited our investigation to the excitatory side of the story. The main glutamatergic excitatory receptors (AMPA and NMDA) involved in TLE and their properties will be first addressed. We will focus on the excitatory synapses most likely involved in epileptogenesis. We have then specifically studied the effects of redox reagents on NMDA receptor-dependent epileptiform activity in a chronic animal model of TLE, the kainic acid lesioned rat hippocampus. We report that oxidizing drugs abolish evoked epileptiform discharges via a decrease by 50 p. 100 of NMDA receptor-mediated responses without affecting synaptic plasticity and thus memory and learning. The dormant cell hypothesis (i.e. the disconnection of inhibitory interneurons from their excitatory afferents) was also tested. We report that interneurons are not dormant in TLE and fire bursts of action potentials during spontaneous or evoked paroxismal activity.",
     "FAU": [
          "Bernard, C",
          "Hirsch, J",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Bernard C",
          "Hirsch J",
          "Ben-Ari Y"
     ],
     "AD": "INSERM U29, Hopital de Port Royal, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Recepteurs excitateurs glutamatergiques et epilepsie du lobe temporal.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Humans",
          "Neural Inhibition/physiology",
          "Rats",
          "Receptors, Glutamate/*physiology",
          "Synapses/physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "51",
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/08/01 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/08/01 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1997;153 Suppl 1:S14-24.",
     "term": "hippocampus"
}