{
     "PMID": "9686940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981016",
     "LR": "20131121",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "357",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Stimulatory and inhibitory effects of ethanol on hippocampal acetylcholine release.",
     "PG": "640-7",
     "AB": "Using the microdialysis technique and sensitive HPLC procedures for the determination of acetylcholine (ACh) and ethanol, we investigated the release of ACh in rat hippocampus after acute ethanol administration. Systemic administration of ethanol (0.8 and 2.4 g/kg i.p.) led to peak ethanol concentrations of 21 and 42 mM in the hippocampus, respectively. The high dose caused a long-lasting inhibition of basal ACh release by up to 33%. Local infusion of scopolamine (1 microM) enhanced hippocampal ACh release up to eightfold in the presence of neostigmine (10 microM), and this stimulated release was also inhibited after systemic ethanol administration (by up to 45%). The low dose of ethanol (0.8 g/kg) led to a delayed stimulation of hippocampal ACh release. A stimulatory effect on ACh release was also observed when ethanol (50-100 mM) was infused directly into the hippocampus or into the septal area, i.e. to the origin of the cholinergic septohippocampal pathway; thus, the stimulatory effect may be mediated by a direct effect on cholinergic fibres. We conclude that ethanol exerts dual modulatory effects on the activity of the septohippocampal cholinergic fibres, depending on the dose and the site of administration. It is suggested that the inhibition of hippocampal ACh release by intoxicating doses of ethanol may contribute to the well-known cognitive and amnesic effects of ethanol intake.",
     "FAU": [
          "Henn, C",
          "Loffelholz, K",
          "Klein, J"
     ],
     "AU": [
          "Henn C",
          "Loffelholz K",
          "Klein J"
     ],
     "AD": "Department of Pharmacology, University of Mainz, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Muscarinic Antagonists)",
          "3K9958V90M (Ethanol)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Central Nervous System Depressants/*pharmacology",
          "Chromatography, High Pressure Liquid",
          "Ethanol/*pharmacology",
          "Extracellular Space/drug effects/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Kinetics",
          "Male",
          "Microdialysis",
          "Muscarinic Antagonists/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1998/08/01 00:00",
     "MHDA": "1998/08/01 00:01",
     "CRDT": [
          "1998/08/01 00:00"
     ],
     "PHST": [
          "1998/08/01 00:00 [pubmed]",
          "1998/08/01 00:01 [medline]",
          "1998/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1998 Jun;357(6):640-7.",
     "term": "hippocampus"
}