{
     "PMID": "9686933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981016",
     "LR": "20141120",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "357",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Structure-dependent inhibitory action of the Aconitum alkaloids 14-benzoyltalitasamine and talitasamine in rat hippocampal slices.",
     "PG": "585-92",
     "AB": "In the present study the effects of the two Aconitum alkaloids 14-benzoyltalitasamine and talitasamine on neuronal activity were investigated in order to obtain further insight into structure-dependent effects of this group of alkaloids on central nervous activity. Both alkaloids are closely related to aconitine, the main alkaloid of plants of Aconitum species. However, they have shortened side chains at position C3 and C8 of the molecule. The experiments were performed as extracellular recordings of orthodromically and antidromically evoked population spikes as well as of field excitatory potentials (EPSPs) from the CA1 region of rat hippocampal slices. 14-Benzoyltalitasamine exerted a reversible inhibition of the field potentials in a concentration-dependent manner. The orthodromic population spike was attenuated at concentrations higher than 1 microM, while the field EPSP was already affected at a concentration of at least 0.3 microM. Both responses were completely blocked at a concentration of 30 microM. The alkaloid failed to affect the presynaptic fiber spike at concentrations less than 10 microM. There was only a up to 30% decrease in the antidromic population spike (10-100 microM). The inhibition of the antidromic spike was increased by using a higher stimulus frequency. In contrast to 14-benzoyltalitasamine, the alkaloid talitasamine which is lacking the benzoylester side chain was a less effective inhibitor of the orthodromic population spike and even failed to affect the antidromic spike. Furthermore, the effects of the alkaloids on experimentally induced epileptiform activity was examined. While talitasamine was lacking any significant effect at concentrations less than 100 microM, 14-benzoyltalitasamine reversibly reduced both stimulus-triggered epileptiform activity in area CA1 elicited by omission of Mg2+ from the bathing medium as well as spontaneously occurring epileptiform activity in CA3 elicited by omission of Mg2+ and elevation of K+ to 5 or 8 mM. The antiepileptiform efficacy of this compound was concentration-dependent (0.3-10 microM) and manifested itself as a decrease in burst frequency as well as in burst amplitude and was significantly increased by the higher K+ concentration.",
     "FAU": [
          "Ameri, A"
     ],
     "AU": [
          "Ameri A"
     ],
     "AD": "Department of Pharmacy and Pharmacology of Natural Compounds, University of Ulm, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (14-benzoyltalitasamine)",
          "0 (Alkaloids)",
          "0 (talitasamine)",
          "660YQ98I10 (Potassium Chloride)",
          "I38ZP9992A (Magnesium)",
          "X8YN71D5WC (Aconitine)"
     ],
     "SB": "IM",
     "MH": [
          "Aconitine/*analogs & derivatives/pharmacology",
          "Alkaloids/*pharmacology",
          "Animals",
          "Depression, Chemical",
          "Electric Stimulation",
          "Electrophysiology",
          "Epilepsy/physiopathology",
          "Evoked Potentials/drug effects",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Magnesium/pharmacology",
          "Male",
          "Plants/*chemistry",
          "Potassium Chloride/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/08/01 00:00",
     "MHDA": "1998/08/01 00:01",
     "CRDT": [
          "1998/08/01 00:00"
     ],
     "PHST": [
          "1998/08/01 00:00 [pubmed]",
          "1998/08/01 00:01 [medline]",
          "1998/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1998 Jun;357(6):585-92.",
     "term": "hippocampus"
}