{
     "PMID": "9687920",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980824",
     "LR": "20081021",
     "IS": "0033-8362 (Print) 0033-8362 (Linking)",
     "VI": "95",
     "IP": "5",
     "DP": "1998 May",
     "TI": "[Assessment with magnetic resonance with Turbo-FLAIR sequences and volumetric analysis of the hippocampal region in drug-resistant temporal epilepsy].",
     "PG": "456-60",
     "AB": "INTRODUCTION: We studied the hippocampal region using Fluid Attenuation Inversion Recovery (Turbo-FLAIR) sequences to detect signal intensity abnormalities, and volumetric sequences to detect cortical thickness changes, in patients with drug-resistant temporal epilepsy. MATERIALS AND METHODS: We examined 30 patients with drug-resistant temporal epilepsy with a 1.5 Tesla unit (NT 15 Philips Gyroscan). Conventional SE, Turbo SE, IR, Turbo-FLAIR, volumetric 3D sequences on coronal plane, PD, T2-weighted SE sequences on axial plane, T1-weighted SE on sagittal plane were performed. Signal intensity and volumetric computerized measurements were obtained using the SUN system. RESULTS: Differences in signal intensity values between the two hippocampal regions were found in 18 patients with Turbo-FLAIR sequences. In 6 of these patients no significant differences in computerized evaluation of signal intensity were detected with either conventional or Turbo-SE sequences. Volumetric analysis showed hippocampal cortex thinning in 9 of 18 patients with hippocampal signal intensity abnormalities. CONCLUSIONS: Turbo-FLAIR were the best sequences for the detection of signal intensity changes in the hippocampal region. Such changes are strongly suggestive of hippocampal sclerosis, especially when associated with cortical atrophy.",
     "FAU": [
          "Ferone, E",
          "Pierallini, A",
          "Bonamini, M",
          "Bozzao, A",
          "Prosperi, D",
          "Giallonardo, A T",
          "Fantozzi, L M"
     ],
     "AU": [
          "Ferone E",
          "Pierallini A",
          "Bonamini M",
          "Bozzao A",
          "Prosperi D",
          "Giallonardo AT",
          "Fantozzi LM"
     ],
     "AD": "Dipartimento di Scienze Neurologiche, Universita La Sapienza, Roma. ferone@AXRMA.UNIROMA1.IT",
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Valutazione con Risonanza Magnetica con sequenze Turbo-FLAIR e analisi volumetrica della regione ippocampale nell'epilessia temporale farmaco-resistente.",
     "PL": "Italy",
     "TA": "Radiol Med",
     "JT": "La Radiologia medica",
     "JID": "0177625",
     "SB": "IM",
     "MH": [
          "Drug Resistance",
          "Epilepsy, Temporal Lobe/drug therapy/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods"
     ],
     "EDAT": "1998/08/04 00:00",
     "MHDA": "1998/08/04 00:01",
     "CRDT": [
          "1998/08/04 00:00"
     ],
     "PHST": [
          "1998/08/04 00:00 [pubmed]",
          "1998/08/04 00:01 [medline]",
          "1998/08/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiol Med. 1998 May;95(5):456-60.",
     "term": "hippocampus"
}