{
     "PMID": "9687521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980908",
     "LR": "20161019",
     "IS": "0022-1007 (Print) 0022-1007 (Linking)",
     "VI": "188",
     "IP": "3",
     "DP": "1998 Aug 3",
     "TI": "Complement-dependent proinflammatory properties of the Alzheimer's disease beta-peptide.",
     "PG": "431-8",
     "AB": "Large numbers of neuritic plaques (NP), largely composed of a fibrillar insoluble form of the beta-amyloid peptide (Abeta), are found in the hippocampus and neocortex of Alzheimer's disease (AD) patients in association with damaged neuronal processes, increased numbers of activated astrocytes and microglia, and several proteins including the components of the proinflammatory complement system. These studies address the hypothesis that the activated complement system mediates the cellular changes that surround fibrillar Abeta deposits in NP. We report that Abeta peptides directly and independently activate the alternative complement pathway as well as the classical complement pathway; trigger the formation of covalent, ester-linked complexes of Abeta with activation products of the third complement component (C3); generate the cytokine-like C5a complement-activation fragment; and mediate formation of the proinflammatory C5b-9 membrane attack complex, in functionally active form able to insert into and permeabilize the membrane of neuronal precursor cells. These findings provide inflammation-based mechanisms to account for the presence of complement components in NP in association with damaged neurons and increased numbers of activated glial cells, and they have potential implications for the therapy of AD.",
     "FAU": [
          "Bradt, B M",
          "Kolb, W P",
          "Cooper, N R"
     ],
     "AU": [
          "Bradt BM",
          "Kolb WP",
          "Cooper NR"
     ],
     "AD": "Department of Immunology, The Scripps Research Institute, La Jolla, California 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-34682/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Exp Med",
     "JT": "The Journal of experimental medicine",
     "JID": "2985109R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Complement C3)",
          "0 (Complement C5)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))",
          "0 (amyloid beta-protein (1-42))",
          "80295-43-8 (Complement C3b)",
          "80295-54-1 (Complement C5a)",
          "80295-55-2 (Complement C5b)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Complement C3/*metabolism",
          "Complement C3b/*metabolism",
          "Complement C5/*metabolism",
          "Complement C5a/*metabolism",
          "Complement C5b",
          "Humans",
          "Peptide Fragments/*metabolism",
          "Rabbits"
     ],
     "PMC": "PMC2212467",
     "EDAT": "1998/08/04 00:00",
     "MHDA": "1998/08/04 00:01",
     "CRDT": [
          "1998/08/04 00:00"
     ],
     "PHST": [
          "1998/08/04 00:00 [pubmed]",
          "1998/08/04 00:01 [medline]",
          "1998/08/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Med. 1998 Aug 3;188(3):431-8.",
     "term": "hippocampus"
}