{
     "PMID": "9690737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981009",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Alteration of protease levels in different brain areas of suicide victims.",
     "PG": "953-9",
     "AB": "Numerous recent studies found that proteases play a major role in brain function. In addition to their role in protein turnover, they have modulatory functions and an important role in apoptosis, pathological changes, and other mechanisms. To explore possible differences in brain protein metabolism of suicide victims, we examined the activity of two proteases, cathepsin D and calpain (I and II combined), in eleven discrete areas of postmortem brain tissue of 21 victims of suicide and of 31 age- and sex-matched control subjects without a history of psychiatric or neurological disease. The levels of functionally important amino acids in five of these areas were also measured. Cathepsin D activity was found to be lower in two of eleven regions of brains of suicide victims, the parahippocampal cortex and the medial hypothalamus, by 26% and 27%, respectively. Calpain activity was lower in two different areas tested, 29% in the medulla oblongata and 26% in the lateral prefrontal cortex, and was 18% higher in the midbrain. There were no significant differences in the other areas (globus pallidus, hippocampus, amygdala, caudate nucleus, ventral tegmental area, and nucleus accumbens). Protease distribution was regionally heterogeneous--the levels in the globus pallidus were low, and in the hippocampus high, with about a two-fold difference. The length of the postmortem period for obtaining tissue, the storage time of the frozen tissue, and the age of the subject had no apparent influence on the results obtained. Although there was a tendency toward higher levels of aspartate and glycine in brain areas from suicide victims, the difference was not significant. The variations among individual brains were greater in amino acid levels than in protease levels. The findings indicate the possible role of protein metabolism in depressive or suicidal behavior.",
     "FAU": [
          "Banay-Schwartz, M",
          "DeGuzman, T",
          "Faludi, G",
          "Lajtha, A",
          "Palkovits, M"
     ],
     "AU": [
          "Banay-Schwartz M",
          "DeGuzman T",
          "Faludi G",
          "Lajtha A",
          "Palkovits M"
     ],
     "AD": "The Nathan S. Kline Inst. for Psychiatric Research, Orangeburg, NY 10962, USA. Schwartz@nki.rfmh.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acids)",
          "EC 3.4.22.- (Calpain)",
          "EC 3.4.23.5 (Cathepsin D)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Brain/*enzymology/metabolism",
          "Calpain/*metabolism",
          "Cathepsin D/*metabolism",
          "Humans",
          "*Suicide"
     ],
     "EDAT": "1998/08/05 00:00",
     "MHDA": "1998/08/05 00:01",
     "CRDT": [
          "1998/08/05 00:00"
     ],
     "PHST": [
          "1998/08/05 00:00 [pubmed]",
          "1998/08/05 00:01 [medline]",
          "1998/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Jul;23(7):953-9.",
     "term": "hippocampus"
}