{
     "PMID": "9690671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980814",
     "LR": "20101118",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Diffuse, lake-like amyloid-beta deposits in the parvopyramidal layer of the presubiculum in Alzheimer disease.",
     "PG": "674-83",
     "AB": "A characteristic feature of the parvopyramidal layer of the presubiculum of 6 individuals with Alzheimer disease (AD) was the presence of large, evenly distributed amyloid-beta (A beta) deposits, which in the end stage of the disease occupy 80.9 +/- 12.2% of the parvopyramidal layer. The strong reaction of A beta deposits with antibodies 4G8 (17-24 amino acids, aa), 6E10 (1-17 aa), and R165 (32-42 aa), and their weak reaction with antibody R162 (32-40 aa) indicate that potentially highly fibrillogenic A beta1-42 is a major constituent of presubicular amyloid. However, A beta deposits in the presubiculum are thioflavin-S- and Congo red-negative--and thus, nonfibrillar--even after 11 to 19 years of AD. The unique properties of presubicular amyloid appear to be related to their origin; amyloid-associated proteins such as apolipoproteins E, and AI, alpha1-antichymotrypsin, and heparan sulfate proteoglycan, which are promoters of fibrillization or stabilizers of A beta in neuritic plaques, are absent; activated astrocytes, which are the source of these proteins, are also absent. The unchanged number and distribution and the resting appearance of microglial cells revealed with RCA-I histochemistry suggest that they do not respond to diffuse A beta deposits. The source of nonfibrillar presubicular A beta is probably local neurons or neuronal projections to the parvocellular layer of the presubiculum. Neuronal, lake-like A beta deposition appears to be characteristic of AD pathology. The presubiculum is most likely the model brain structure for the study of amyloid of exclusively neuronal origin. The parvopyramidal layer of the presubiculum reveals only a small population of the neurons (2.5 +/- 2%) affected by neurofibrillary pathology.",
     "FAU": [
          "Wisniewski, H M",
          "Sadowski, M",
          "Jakubowska-Sadowska, K",
          "Tarnawski, M",
          "Wegiel, J"
     ],
     "AU": [
          "Wisniewski HM",
          "Sadowski M",
          "Jakubowska-Sadowska K",
          "Tarnawski M",
          "Wegiel J"
     ],
     "AD": "Department of Pathological Neurobiology, New York State Institute for Basic Research in Developmental Disabilities, Staten Island 10314, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-AG1 1531/AG/NIA NIH HHS/United States",
          "P01-AGO 4220/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/physiopathology",
          "Amyloid beta-Peptides/*analysis",
          "Antibody Specificity",
          "Astrocytes/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Pyramidal Cells/*pathology",
          "Reference Values"
     ],
     "EDAT": "1998/08/05 00:00",
     "MHDA": "1998/08/05 00:01",
     "CRDT": [
          "1998/08/05 00:00"
     ],
     "PHST": [
          "1998/08/05 00:00 [pubmed]",
          "1998/08/05 00:01 [medline]",
          "1998/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Jul;57(7):674-83.",
     "term": "hippocampus"
}