{
     "PMID": "9690735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981009",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Serotonin modulation of low-affinity ouabain binding in rat brain determined by quantitative autoradiography.",
     "PG": "939-44",
     "AB": "Previous results showed that Na+/K+-ATPase may have a functional relationship with the neurotransmitter serotonin which activates the glial sodium pump in the rat brain. Both the reaction rate (V) of Na+/K+-ATPase activity and [3H]ouabain binding were significantly increased in the presence of serotonin. It is not known, however, which alpha isoform is involved in the Na+/K+-ATPase response to serotonin and its regional distribution. Quantitative autoradiography of [3H]ouabain binding to rat brain slices was employed at different [3H]ouabain concentrations in order to gain information on both the distribution and the possible isoform involved. The results showed that 1500 nM [3H]ouabain binding was sensitive to serotonin 10(-3) M and significantly increased in the following brain regions: frontal cortex, areas CA1, CA2, and CA3 of the hippocampus, presubiculum, zona incerta, caudate putamen and the amygdaloid area, confirming and extending previous results. An effect of serotonin on brain but not kidney tissue at high, 1500 nM, and the lack of effect at low, 50 nM [3H]ouabain concentrations, strongly suggests the participation of the alpha2 isoform in the response of the pump to the neurotransmitter. Glial cells showed stimulation of ouabain binding by serotonin at ouabain concentrations above 350 nM. The present results open interesting questions related to the brain regions involved and the K+ handling by the glial alpha2 isoform of the pump.",
     "FAU": [
          "Antonelli, M C",
          "Costa Lieste, M",
          "Mercado, R",
          "Hernandez-R, J"
     ],
     "AU": [
          "Antonelli MC",
          "Costa Lieste M",
          "Mercado R",
          "Hernandez-R J"
     ],
     "AD": "Instituto de Quimica y Fisicoquimica Biologicas (UBA-CONICET), Universidad de Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "5ACL011P69 (Ouabain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "In Vitro Techniques",
          "Ouabain/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1998/08/05 00:00",
     "MHDA": "1998/08/05 00:01",
     "CRDT": [
          "1998/08/05 00:00"
     ],
     "PHST": [
          "1998/08/05 00:00 [pubmed]",
          "1998/08/05 00:01 [medline]",
          "1998/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Jul;23(7):939-44.",
     "term": "hippocampus"
}