{
     "PMID": "9690674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980814",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "A single glucose transporter configuration in normal primate brain endothelium: comparison with resected human brain.",
     "PG": "699-713",
     "AB": "Cellular distribution of the Glut1 glucose transporter in normal primate brains was analyzed by immunogold electron microscopy. Two configurations of endothelial Glut1 glucose transporter (high and low density capillaries) have been found in resections of traumatically injured and epileptogenic human brain; the objective of the present study was to ascertain whether these same 2 capillary populations, expressing high and low glucose transporter densities, were the common configuration in normal brain. The relative numbers of Glut1 glucose transporter-associated gold particles on luminal and abluminal endothelial cell membranes were determined within the cerebral cortex of several normal, nonhuman primates. Low Glut1 densities were seen in brain endothelia of both the rhesus and squirrel monkey cortex, with slightly greater quantities of Glut1 in vervet monkey cortices. The Glut1 transporter was most highly expressed in the baboon cortex, approaching the concentrations seen in human brains. In the rhesus, squirrel, and vervet monkeys, Glut1 concentrations were greater on the abluminal than luminal capillary membranes. In contrast, mean luminal membrane Glut1 concentrations were greater in baboons, resembling the distribution seen in the human brain. Brain regional differences in transporter concentration were seen in comparing membrane densities in the baboon cortex (approximately 15 Glut1-gold particles per micrometer), hippocampus (approximately 12 Glut1 gold particles per micrometer), cerebellum (approximately 6 Glut1-gold particles per micrometer), and retinal microvasculature (approximately 20 Glut1-gold particles per micrometer). We conclude that a single, uniform Glut1 distribution characterizes brain capillaries of normal nonhuman primates, and hypothesize that the presence of high and low density glucose transporter endothelial cells (seen in human traumatic injury and seizure resections) represents a pathologic response to brain insult.",
     "FAU": [
          "Cornford, E M",
          "Hyman, S",
          "Cornford, M E",
          "Damian, R T",
          "Raleigh, M J"
     ],
     "AU": [
          "Cornford EM",
          "Hyman S",
          "Cornford ME",
          "Damian RT",
          "Raleigh MJ"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine, Los Angeles, CA 90095, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 25554/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Glucose Transporter Type 1)",
          "0 (Monosaccharide Transport Proteins)",
          "0 (SLC2A1 protein, human)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/pathology",
          "Brain Injuries/*pathology",
          "Capillaries/*cytology/pathology/ultrastructure",
          "Cell Membrane/pathology/ultrastructure",
          "Cercopithecus aethiops",
          "Cerebral Cortex/blood supply/cytology/pathology",
          "Cerebrovascular Circulation",
          "Endothelium, Vascular/*cytology/pathology/ultrastructure",
          "Epilepsy/*pathology/surgery",
          "Frontal Lobe/blood supply/cytology/pathology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Glucose Transporter Type 1",
          "Hippocampus/blood supply/cytology",
          "Humans",
          "Macaca mulatta",
          "Microscopy, Immunoelectron",
          "Monosaccharide Transport Proteins/*analysis",
          "Papio",
          "Retina/cytology",
          "Retinal Vessels/cytology",
          "Saimiri",
          "Species Specificity"
     ],
     "EDAT": "1998/08/05 00:00",
     "MHDA": "1998/08/05 00:01",
     "CRDT": [
          "1998/08/05 00:00"
     ],
     "PHST": [
          "1998/08/05 00:00 [pubmed]",
          "1998/08/05 00:01 [medline]",
          "1998/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Jul;57(7):699-713.",
     "term": "hippocampus"
}