{
     "PMID": "9693790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981021",
     "LR": "20161124",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "108",
     "IP": "1-2",
     "DP": "1998 Jun 15",
     "TI": "Inhibition of sphingolipid synthesis, but not degradation, alters the rate of dendrite growth in cultured hippocampal neurons.",
     "PG": "125-30",
     "AB": "Axonal growth can be disrupted by various treatments that inhibit the synthesis of membrane components or their delivery by microtubule-based transport. In cultured hippocampal neurons, a direct correlation exists between the synthesis of sphingolipids, and particularly the simplest glycosphingolipid, glucosylceramide, and the ability of growth factors to stimulate axonal growth [S. Boldin, A.H. Futerman, J. Neurochem. 68 (1997) 882-885]. We now demonstrate that dendritic growth in hippocampal neurons also requires ongoing sphingolipid synthesis. Upon incubation with fumonisin B1 (FB1), an inhibitor of acylation of sphingoid long-chain bases, dendritic growth rates are approximately 25% slower than those of control cells, resulting in neurons with shorter dendritic arbors and less dendritic branch points per cell, and readily apparent differences in morphology compared to control cells after 10-14 days in culture. In contrast, FB1 had no effect on the initial growth of the minor processes, which are destined to become dendrites, even in cells in which FB1 affected the rate of axon growth. Inhibition of sphingolipid degradation, by incubation with conduritol-B-epoxide (an inhibitor of glucosylceramide degradation) had no effect on dendrite or minor process growth at any stage of development, and no aberrant neurite or ectopic dendrite formation was observed. Together, these data demonstrate that normal dendrite growth in hippocampal neurons requires sphingolipid synthesis, although the molecular requirements for sphingolipid synthesis may differ from those in axons.",
     "FAU": [
          "Schwarz, A",
          "Futerman, A H"
     ],
     "AU": [
          "Schwarz A",
          "Futerman AH"
     ],
     "AD": "Department of Biological Chemistry, Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Carboxylic Acids)",
          "0 (Fumonisins)",
          "0 (Sphingolipids)",
          "0 (Teratogens)",
          "3ZZM97XZ32 (fumonisin B1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carboxylic Acids/pharmacology",
          "Cell Size/drug effects",
          "Cells, Cultured",
          "Dendrites/drug effects/*metabolism",
          "*Fumonisins",
          "Hippocampus/cytology",
          "Neurons/cytology/*metabolism/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Sphingolipids/*biosynthesis/*metabolism",
          "Teratogens/pharmacology"
     ],
     "EDAT": "1998/08/07 00:00",
     "MHDA": "1998/08/07 00:01",
     "CRDT": [
          "1998/08/07 00:00"
     ],
     "PHST": [
          "1998/08/07 00:00 [pubmed]",
          "1998/08/07 00:01 [medline]",
          "1998/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1998 Jun 15;108(1-2):125-30.",
     "term": "hippocampus"
}