{
     "PMID": "9693803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981021",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "108",
     "IP": "1-2",
     "DP": "1998 Jun 15",
     "TI": "Development of a transient increase in recurrent inhibition and paired-pulse facilitation in hippocampal CA1 region.",
     "PG": "273-85",
     "AB": "Paired-pulse recurrent inhibition (RI) of population spike (PS) and facilitation (PPF) of field excitatory postsynaptic potential (EPSP) were studied in the CA1 region of hippocampal slices taken from Wistar rats aged from 9 days to 16 months. The comparison of three different paired-pulse protocols revealed the antidromic-orthodromic (A-O) stimulation as the most reliable in quantifying the strength of fast (peaking at 10 ms) and slow (peaking at 200 ms) components of recurrent inhibition. Fast RI, present but weak at 9 days, progressively increased to reach its maximal strength at 30 days, declining in adult (2 m) and middle-aged (16 m) animals. Slow RI was replaced by facilitation at 9 days while it was absent at 15 days. It reached adult values at 30 days. A reduction of the test response at interpulse interval (IPI) of 2-4 ms was strong in developing and adult animals, but was significantly decreased in 16 m. At maximal stimulation PPF was expressed as an enhancement of the slow rather than the fast phase of the EPSP and was particularly strong with a prominent N-methyl-D-aspartate dependent component. A very characteristic selectivity for a prominent PPF at stimulation frequency of 5 Hz appeared first at the 18th day and increased gradually to reach a maximum at the 30th day, after which it declined to very low values in middle-aged animals. A similar developmental pattern was observed in slices taken from rats reared in complete darkness, suggesting a strong innate origin. The ability of hippocampal circuits for plastic gating of information appears to be transiently enhanced at the completion of the first postnatal month as it can be exercised at a wider part of the frequency spectrum, with maximal inhibition and potentiation especially at the frequency of theta rhythm.",
     "FAU": [
          "Papatheodoropoulos, C",
          "Kostopoulos, G"
     ],
     "AU": [
          "Papatheodoropoulos C",
          "Kostopoulos G"
     ],
     "AD": "Department of Physiology, University of Patras, Medical School, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Behavior, Animal/physiology",
          "Darkness",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/*growth & development/*physiology",
          "Male",
          "Neural Inhibition/*physiology",
          "Neuronal Plasticity/*physiology",
          "Organ Culture Techniques",
          "Rats",
          "Rats, Wistar",
          "Spatial Behavior/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1998/08/07 00:00",
     "MHDA": "1998/08/07 00:01",
     "CRDT": [
          "1998/08/07 00:00"
     ],
     "PHST": [
          "1998/08/07 00:00 [pubmed]",
          "1998/08/07 00:01 [medline]",
          "1998/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1998 Jun 15;108(1-2):273-85.",
     "term": "hippocampus"
}