{
     "PMID": "9693794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981021",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "108",
     "IP": "1-2",
     "DP": "1998 Jun 15",
     "TI": "Calbindin-D28k- and astroglial protein-immunoreactivities, and ultrastructural differentiation in the prenatal rat cerebral cortex and hippocampus are affected by maternal adrenalectomy.",
     "PG": "161-77",
     "AB": "Maternal adrenal steroid hormones have been proven to be crucial for lung and adrenal prenatal maturation. These hormones mediate the effects of prenatal stress crossing the placenta and influencing the development of the hypothalamus-pituitary-adrenal axis of fetuses. In the present study, we have compared the prenatal development of fetuses from adrenalectomized mothers (ADX group) and from sham-operated mothers. We have used immunohistochemistry for calcium binding-protein Calbindin-D28k, astroglial proteins vimentin and glial fibrillary acidic protein (GFAP), and the ultrastructural differentiation of the cerebral cortex and hippocampus to measure putative differences. The ontogeny of the Calbindin-D28k immunoreactivity was delayed, as transient Calbindin-positive neuronal populations in the ADX group disappeared later during development as compared to that of control animals both in cerebral cortex and hippocampus; cell counts revealed that ADX animals had a significantly higher number of Calbindin-positive cells than controls in the cerebral cortex, while that number was lower in ADX fetuses' hippocampus. Cerebral cortex of ADX animals also had a scattered distribution of stained cells compared with controls, while the hippocampi of the ADX animals had an impaired migration of marginal zone interneurons. No GFAP immunoreactivity was found in the studied prenatal stages. Instead, vimentin-immunoreactivity appeared more profusely distributed throughout the cerebral cortex, in the ADX group than in control animals. At the ultrastructural level, no remarkable differences were found before E20, when a higher undifferentiation in the ADX group, in both cerebral cortex and hippocampus, was evident. The results show for the first time the vulnerability of the prenatal rat brain to maternal adrenalectomy and the necessity of maternal glucocorticoids for encephalic development.",
     "FAU": [
          "Trejo, J L",
          "Rua, C",
          "Cuchillo, I",
          "Machin, C"
     ],
     "AU": [
          "Trejo JL",
          "Rua C",
          "Cuchillo I",
          "Machin C"
     ],
     "AD": "Departamento de Biologia Celular, Facultad de Biologia, Universidad Complutense de Madrid, Spain. jltrejo@cajal.csic.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Calb1 protein, rat)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Glucocorticoid)",
          "0 (S100 Calcium Binding Protein G)",
          "0 (Vimentin)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Antibodies, Monoclonal",
          "Astrocytes/*chemistry/ultrastructure",
          "Calbindin 1",
          "Calbindins",
          "Cerebral Cortex/cytology/embryology",
          "Female",
          "Gestational Age",
          "Hippocampus/cytology/embryology",
          "Microscopy, Electron",
          "Nerve Tissue Proteins/analysis/immunology",
          "Neurons/*chemistry/ultrastructure",
          "Pregnancy",
          "Rats",
          "Receptors, Glucocorticoid/analysis",
          "S100 Calcium Binding Protein G/*analysis/immunology",
          "Vimentin/analysis"
     ],
     "EDAT": "1998/08/07 00:00",
     "MHDA": "1998/08/07 00:01",
     "CRDT": [
          "1998/08/07 00:00"
     ],
     "PHST": [
          "1998/08/07 00:00 [pubmed]",
          "1998/08/07 00:01 [medline]",
          "1998/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1998 Jun 15;108(1-2):161-77.",
     "term": "hippocampus"
}