{
     "PMID": "9693143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981014",
     "LR": "20141120",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "125",
     "IP": "17",
     "DP": "1998 Sep",
     "TI": "Lamina-specific cell adhesion on living slices of hippocampus.",
     "PG": "3399-410",
     "AB": "Laminar distribution of fiber systems is a characteristic feature of hippocampal organization. Ingrowing afferents, e.g. the fibers from the entorhinal cortex, terminate in specific layers, which implies the existence of laminar recognition cues. To identify cues that are involved in the laminar segregation of fiber systems in the hippocampus, we used an in vitro assay to study the adhesion of dissociated entorhinal cells on living hippocampal slices. Here we demonstrate that dissociated entorhinal cells adhere to living hippocampal slices with a lamina-specific distribution that reflects the innervation pattern of the entorhino-hippocampal projection. In contrast, laminae which are not invaded by entorhinal fibers are a poor substrate for cell adhesion. Lamina-specific cell adhesion does not require the neural cell adhesion molecule or the extracellular matrix glycoprotein reelin, as revealed in studies with mutants. However, the pattern of adhesive cues in the reeler mouse hippocampus mimics characteristic alterations of the entorhinal projection in this mutant, suggesting a role of layer-specific adhesive cues in the pathfinding of entorhinal fibers. Lamina-specific cell adhesion is independent of divalent cations, is abolished after cryofixation or paraformaldehyde fixation and is recognized across species. By using a novel membrane adhesion assay, we show that lamina-specific cell adhesion can be mimicked by membrane-coated fluorescent microspheres. Recognition of the adhesive properties of different hippocampal laminae by growing axons, as either a growth permissive or a non-permissive substrate, may provide a developmental mechanism underlying the segregation of lamina-specific fiber projections.",
     "FAU": [
          "Forster, E",
          "Kaltschmidt, C",
          "Deng, J",
          "Cremer, H",
          "Deller, T",
          "Frotscher, M"
     ],
     "AU": [
          "Forster E",
          "Kaltschmidt C",
          "Deng J",
          "Cremer H",
          "Deller T",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy and Molecular Neurobiology Laboratory, University of Freiburg, P.O. Box 111, D-79001, Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/cytology/growth & development",
          "Animals",
          "Axons/ultrastructure",
          "Calcium/pharmacology",
          "Cell Adhesion/drug effects/genetics/*physiology",
          "Entorhinal Cortex/cytology/growth & development",
          "Hippocampus/*cytology/*growth & development",
          "In Vitro Techniques",
          "Mice",
          "Mice, Knockout",
          "Mice, Neurologic Mutants",
          "Nerve Fibers/ultrastructure",
          "Neural Cell Adhesion Molecules/genetics/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/08/07 00:00",
     "MHDA": "1998/08/07 00:01",
     "CRDT": [
          "1998/08/07 00:00"
     ],
     "PHST": [
          "1998/08/07 00:00 [pubmed]",
          "1998/08/07 00:01 [medline]",
          "1998/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1998 Sep;125(17):3399-410.",
     "term": "hippocampus"
}