{
     "PMID": "9693788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981021",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "108",
     "IP": "1-2",
     "DP": "1998 Jun 15",
     "TI": "Developmental regulation of the recovery process following glutamate-induced calcium rise in rodent primary neuronal cultures.",
     "PG": "101-10",
     "AB": "CNS neurons exhibit a profound, maturation-dependent increase in the vulnerability to injury. Little is, however, known about the cellular mechanisms involved. This study investigated the developmental influence on the ability to recover the resting concentration of free cytoplasmic Ca2+ ([Ca2+]i) following stimulation with 100 microM glutamate in hippocampal and cerebellar granule cells in culture. Primary neurons were exposed to glutamate for either 1 min or 10 min. Hippocampal neurons were evaluated at 7, 12-14, and 17-19 days in vitro (DIV), and cerebellar granule cells were tested at 8-9 or 15-16 DIV. In hippocampal neurons, either an increased age in culture or longer drug exposure were both associated with less efficient [Ca2+]i recovery. Additionally, for both 1-min and 10-min drug exposure, increased age in culture was the primary determinant of the development of secondary [Ca2+]i destabilization followed by a very variable recovery patterns. Similar to hippocampal neurons, older cerebellar granule cells also recovered less efficiently from glutamate-mediated [Ca2+]i rise. The difference in the extent of recovery was not directly influenced by the magnitude of the [Ca2+]i rise, since cerebellar granule cells recovered from both high or low [Ca2+]i rise with similar kinetic profiles. Overall, the results presented in this study implicate the age in culture as an important influencing factor of both the less efficient recovery from glutamate-induced Ca2+ load and the development of secondary [Ca2+]i destabilizations. The progressive, maturation-dependent, decrease in the ability to recover from Ca2+ load might represent a potentially important mechanism contributing to the increased vulnerability of fully developed neurons to injury.",
     "FAU": [
          "Adamec, E",
          "Didier, M",
          "Nixon, R A"
     ],
     "AU": [
          "Adamec E",
          "Didier M",
          "Nixon RA"
     ],
     "AD": "Laboratories for Molecular Neuroscience, Mailman Research Center, McLean Hospital, Belmont, MA 02178, USA. eadamec@crcii.mclean.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Calcium/analysis/*metabolism",
          "Cells, Cultured",
          "Cerebellum/cytology",
          "Dizocilpine Maleate/pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/cytology",
          "Kinetics",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/cytology/*drug effects/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1998/08/07 00:00",
     "MHDA": "1998/08/07 00:01",
     "CRDT": [
          "1998/08/07 00:00"
     ],
     "PHST": [
          "1998/08/07 00:00 [pubmed]",
          "1998/08/07 00:01 [medline]",
          "1998/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1998 Jun 15;108(1-2):101-10.",
     "term": "hippocampus"
}