{
     "PMID": "9694208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981014",
     "LR": "20061115",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "10",
     "DP": "1998 Jul 13",
     "TI": "Differential distribution of dystrophin in postsynaptic densities of spine synapses.",
     "PG": "2249-51",
     "AB": "Dystrophin immunocytochemistry was carried out using monoclonal antibody against the C-terminal part of dystrophin (Dys2) in rat cerebral cortex, cerebellum and hippocampus containing a high number of spine synapses of similar morphological character. Dys2 immunoreactivity was found in the spine component of spine synapses. Particularly heavy label was observed on the postsynaptic densities. In the cerebral and cerebellar cortices all spines were immunopositive. In the hippocampus some postsynaptic densities were intensely immunostained, whereas those of adjacent synapses remained unstained. The findings suggest that dystrophin is an integral protein of the postsynaptic component of spine synapses but is lacking in a subpopulation of hippocampal spine synapses. The heterogeneity of input to the hippocampal spiny sites by contrast to the homogeneous population of fibres synapsing with cerebral and cerebellar cortical spines is suggested to account for differences.",
     "FAU": [
          "Jancsik, V",
          "Hajos, F"
     ],
     "AU": [
          "Jancsik V",
          "Hajos F"
     ],
     "AD": "Department of Anatomy and Histology, University of Veterinary Science, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Dystrophin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*ultrastructure",
          "Brain Chemistry/*physiology",
          "Dystrophin/*metabolism",
          "Female",
          "Hippocampus/cytology/metabolism/ultrastructure",
          "Immunoenzyme Techniques",
          "Male",
          "Nerve Fibers/*metabolism/ultrastructure",
          "Precipitin Tests",
          "Rats",
          "Synapses/*metabolism/*ultrastructure"
     ],
     "EDAT": "1998/08/07 00:00",
     "MHDA": "1998/08/07 00:01",
     "CRDT": [
          "1998/08/07 00:00"
     ],
     "PHST": [
          "1998/08/07 00:00 [pubmed]",
          "1998/08/07 00:01 [medline]",
          "1998/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Jul 13;9(10):2249-51.",
     "term": "hippocampus"
}