{
     "PMID": "9694925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980902",
     "LR": "20171116",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "286",
     "IP": "2",
     "DP": "1998 Aug",
     "TI": "Selectivity of linopirdine (DuP 996), a neurotransmitter release enhancer, in blocking voltage-dependent and calcium-activated potassium currents in hippocampal neurons.",
     "PG": "709-17",
     "AB": "Linopirdine [DuP 996, 3, 3-bis(4-pyridinylmethyl)-1-phenylindolin-2-one], a putative cognition enhancing drug, increases acetylcholine release in rat brain tissue and improves performance in animal models of learning and memory. The mechanism whereby linopirdine enhances acetylcholine release has been proposed to involve inhibition of the M-type K+ current (IM). Our study examines the selectivity of linopirdine for IM by determining its effects on other ionic currents present in rat hippocampal CA1 neurons using patch clamp techniques. Linopirdine was found to block voltage-gated, calcium-activated and leak K+ currents in a dose-dependent manner. Of the seven currents measured, linopirdine was most selective for IM with an IC50 of 2.4 +/- 0.4 microM, followed by IC (measured as a medium afterhyperpolarization tail current, ImAHP) with an IC50 of 16.3 +/- 2.4 microM. Both IM and IC were completely suppressed by linopirdine. At a concentration of 100 microM, linopirdine weakly inhibited the K+ leak current, IL, the transient outward current, IA, the delayed rectifier, IK, and the slow component of IAHP, by 28 +/- 8, 37 +/- 10, 36 +/- 9 and 52 +/- 10 percent, respectively. The mixed Na+/K+ inward rectifying current, IQ, was essentially unaffected by linopirdine (IC50 >300 microM). These results indicate that linopirdine selectively blocks IM at concentrations </= 3 microM, the approximate EC50 for acetylcholine release enhancement. Inhibition of other voltage-gated and calcium-activated K+ currents could also contribute to enhanced neurotransmitter release by linopirdine at intermediate (IC) and high (IL, IA, IK, IsAHP) concentrations.",
     "FAU": [
          "Schnee, M E",
          "Brown, B S"
     ],
     "AU": [
          "Schnee ME",
          "Brown BS"
     ],
     "AD": "DuPont Merck Research Laboratories, Central Nervous System Diseases Research, Wilmington, Delaware 19880-0400, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Indoles)",
          "0 (Neurotransmitter Agents)",
          "0 (Potassium Channels)",
          "0 (Pyridines)",
          "4368-28-9 (Tetrodotoxin)",
          "I5TB3NZ94T (linopirdine)",
          "N9YNS0M02X (Acetylcholine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Calcium/*physiology",
          "Electrophysiology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Indoles/*pharmacology",
          "Ion Channel Gating/drug effects",
          "Male",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*metabolism",
          "Neurotransmitter Agents/*metabolism",
          "Potassium Channels/drug effects/*metabolism",
          "Pyramidal Cells/drug effects/metabolism",
          "Pyridines/*pharmacology",
          "Rats",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1998/08/08 00:00",
     "MHDA": "1998/08/08 00:01",
     "CRDT": [
          "1998/08/08 00:00"
     ],
     "PHST": [
          "1998/08/08 00:00 [pubmed]",
          "1998/08/08 00:01 [medline]",
          "1998/08/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1998 Aug;286(2):709-17.",
     "term": "hippocampus"
}