{
     "PMID": "9694194",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981014",
     "LR": "20141120",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "10",
     "DP": "1998 Jul 13",
     "TI": "Immunocytochemical study on the distribution of NOS-immunoreactive neurons in the cerebral cortex of aged rats.",
     "PG": "2171-4",
     "AB": "Nitric oxide (NO) involvement has been demonstrated in mechanisms of synaptic plasticity, particularly in hippocampal long-term potentiation, a mechanism that underlies certain forms of learning and memory. Several findings suggest that NO production may be decreased in the aged rats. Changes in the nNOS-containing neurons with ageing were demonstrated by immunocytochemistry. NOS-immunoreactive (IR) cells in aged rats were present in all cortical areas and the hippocampus, and the pattern of distribution was similar to that of the control group. The number of NOS-IR cells in the cerebral cortex was significantly decreased in the aged rats, but the extent of changes was variable in each area, and ranged from mild decrease (< 30%) to severe decrease (> 50%). Severely decreased areas were the cingulate cortex, parietal cortex area 1, temporal cortex area 1, 2, 3, medial part of occipital cortex area 2, monocular and binocular part of occipital cortex area 1, entorhinal cortex, hippocampus proper, dentate gyrus and subiculum. Morphologically, the number of dendritic branches seemed to be decreased in aged group and the length of dendrites of NOS-IR neurons showed a tendency to shorten. These results indicate the involvement of neuronal system containing NOS in the ageing brain, and provide the first morphological evidence for the loss of NOS neurons in the cerebral cortex of the aged rats by immunocytochemistry.",
     "FAU": [
          "Cha, C I",
          "Uhm, M R",
          "Shin, D H",
          "Chung, Y H",
          "Baik, S H"
     ],
     "AU": [
          "Cha CI",
          "Uhm MR",
          "Shin DH",
          "Chung YH",
          "Baik SH"
     ],
     "AD": "Department of Anatomy, College of Medicine, Seoul National University, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/enzymology",
          "Cerebral Cortex/cytology/*enzymology",
          "Dendrites/enzymology",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/*enzymology",
          "Nitric Oxide Synthase/*metabolism",
          "Nitric Oxide Synthase Type I",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/08/07 00:00",
     "MHDA": "1998/08/07 00:01",
     "CRDT": [
          "1998/08/07 00:00"
     ],
     "PHST": [
          "1998/08/07 00:00 [pubmed]",
          "1998/08/07 00:01 [medline]",
          "1998/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Jul 13;9(10):2171-4.",
     "term": "hippocampus"
}