{
     "PMID": "9695626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980908",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "1998 Jul",
     "TI": "[A case of Japanese B encephalitis with lesions of thalamus and substantia nigra revealed by MRI].",
     "PG": "312-6",
     "AB": "We report a 6-year-old girl with Japanese B encephalitis. The initial symptoms were high fever, headache and vomiting. On the second day of illness, she developed hemiconvulsion and was admitted to our hospital. Physical examination demonstrated a stiff neck. C-reactive protein elevated to 22.7 mg/dl. CSF examination showed a marked increase in the cell count (10,896/3 mm3). During the course of the treatment, she showed transient hemiparesis and dysphagia, followed by akinetic mutism lasting for about a month. The patient was left with severe cognitive and memory impairment and complex partial seizures but no motor dysfunction. Japanese B encephalitis was diagnosed by means of serological examination. Magnetic resonance imaging revealed cystic lesions in the medial and posterior thalamus and substantia nigra and severe atrophy of the hippocampus. Despite the involvement of substantia nigra, the patient had no parkinsonism. The cognitive impairment may in part be explained by the lesions in the medical and posterior thalamus.",
     "FAU": [
          "Ushida, M",
          "Fukuda, K",
          "Endo, S",
          "Okada, T"
     ],
     "AU": [
          "Ushida M",
          "Fukuda K",
          "Endo S",
          "Okada T"
     ],
     "AD": "Department of Pediatrics, National Kagawa Children's Hospital, Zentsuji.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "SB": "IM",
     "MH": [
          "Child",
          "Encephalitis, Japanese/*pathology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Substantia Nigra/*pathology",
          "Thalamus/*pathology"
     ],
     "EDAT": "1998/08/08 00:00",
     "MHDA": "1998/08/08 00:01",
     "CRDT": [
          "1998/08/08 00:00"
     ],
     "PHST": [
          "1998/08/08 00:00 [pubmed]",
          "1998/08/08 00:01 [medline]",
          "1998/08/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1998 Jul;30(4):312-6.",
     "term": "hippocampus"
}