{
     "PMID": "9696315",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990512",
     "LR": "20141120",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "81",
     "IP": "1-2",
     "DP": "1998 Jun 1",
     "TI": "Comparison of brain slice chamber designs for investigations of oxygen deprivation in vitro.",
     "PG": "103-11",
     "AB": "We have systematically compared anoxia-induced effects in the CA1 stratum pyramidale of rat hippocampal slices maintained in Haas-type interface, and fully-submerged recording chambers to determine whether heterogeneous responses occur in response to oxygen deprivation, between these brain slice chambers. Extracellular K+ concentration ([K+]e), extracellular d.c. potential, and synaptically-evoked field potentials were measured using a K+-selective microelectrode. In slices maintained in the interface chamber, anoxia resulted in a dramatic disturbance of K homeostasis; during the first approximately 3 min of anoxia, [K+]e increased to ca. 5 mM and synaptic transmission was abolished. Thereafter, [K+]e increased explosively to ca. 35 mM, and a negative shift in the extracellular d.c. potential occurred. In slices maintained fully-submerged, even prolonged anoxia (60 min) caused only a very modest increase in [K+]e to ca. 5 mM and a negative shift in the extracellular potential never occurred. However, when glucose deprivation was combined with anoxia, both a dramatic increase in [K+]e and a negative shift in the d.c. potential were observed. We conclude that major differences exist in the degree of disruption of ionic homeostasis by anoxia in rat hippocampal slices when they are maintained at a gas-liquid interface, compared to when they are completely immersed. Possible factors underlying this difference include heterogeneous rates of glucose diffusion into the tissue slices, and washout from the extracellular space of accumulating substances such as K+ by the perfusing artificial cerebrospinal fluid (ACSF). The changes observed in the interface chamber may more closely replicate the dramatic disturbance of K+ homeostasis that is commonly observed in rodent brain in response to anoxia in vivo.",
     "FAU": [
          "Croning, M D",
          "Haddad, G G"
     ],
     "AU": [
          "Croning MD",
          "Haddad GG"
     ],
     "AD": "Department of Pediatrics, Yale University School of Medicine, New Haven, CT 06520, USA. michael.croning@yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-39924/HL/NHLBI NIH HHS/United States",
          "NS-35918-01/NS/NINDS NIH HHS/United States",
          "P01 HD-32573/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (Potassium Channels)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Hypoxia/*physiology",
          "Diffusion Chambers, Culture",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/cytology/physiology",
          "In Vitro Techniques",
          "Ion-Selective Electrodes",
          "Male",
          "Microelectrodes",
          "Perfusion",
          "Potassium/metabolism",
          "Potassium Channels",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology"
     ],
     "EDAT": "1998/08/08 00:00",
     "MHDA": "1998/08/08 00:01",
     "CRDT": [
          "1998/08/08 00:00"
     ],
     "PHST": [
          "1998/08/08 00:00 [pubmed]",
          "1998/08/08 00:01 [medline]",
          "1998/08/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1998 Jun 1;81(1-2):103-11.",
     "term": "hippocampus"
}