{
     "PMID": "9696322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990512",
     "LR": "20161124",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "81",
     "IP": "1-2",
     "DP": "1998 Jun 1",
     "TI": "Tracing of axonal connectivities in a combined slice preparation of rat brains--a study by rhodamine-dextran-amine-application in the lateral nucleus of the amygdala.",
     "PG": "169-75",
     "AB": "In preparation for electrophysiological studies, the fiber pathways within the amygdala of rats have been examined using a combined Nissl- and silver-staining method (Bielshowsky) in horizontal sections of the amygdala. To determine if fibers in the lateral nucleus of the amygdala are in functional connection with other brain regions, an anterograde and retrograde axonal tracing method (application of rhodamine-dextran-amine) was performed. Horizontal slices containing some nuclei of the amygdala (lateral nucleus, basolateral nucleus, central nucleus, medial nucleus), as well as the entorhinal cortex, the hippocampus and parts of the piriform cortex were used. Crystals of rhodamine-dextran-amine were placed in the lateral nucleus. Intra-amygdaloid connections as well as connections to other brain regions were preserved in this preparation. The connectivities of the lateral nucleus with other nuclei of the amygdala (basolateral, medial, central) correspond with the findings made by tracer applications in-vivo. The use of a tracer that is transported in both the antero- and retrograde direction shows the whole spectrum of efferent and afferent fibers which are involved in the projection pattern of the lateral nucleus. To test the usefulness of this preparation for electrophysiological studies, extracellular field potentials were recorded.",
     "FAU": [
          "von Bohlen und Halbach, O",
          "Albrecht, D"
     ],
     "AU": [
          "von Bohlen und Halbach O",
          "Albrecht D"
     ],
     "AD": "Institute of Physiology, Faculty of Medicine (Charite), Humboldt University, Berlin, Germany. bohlen@rz.charite.hu-berlin.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (Dextrans)",
          "0 (Fluorescent Dyes)",
          "0 (Fluoro-Ruby)",
          "0 (Rhodamines)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*anatomy & histology/cytology/physiology",
          "Animals",
          "Axonal Transport/*drug effects/*physiology",
          "Axons/*physiology",
          "Brain Mapping",
          "Dextrans/analysis/*pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Female",
          "Fluorescent Dyes",
          "Models, Anatomic",
          "Neural Pathways/anatomy & histology/physiology",
          "Neurons/drug effects/metabolism/physiology",
          "Perfusion",
          "Rats",
          "Rats, Wistar",
          "Rhodamines/analysis/*pharmacology"
     ],
     "EDAT": "1998/08/08 00:00",
     "MHDA": "1998/08/08 00:01",
     "CRDT": [
          "1998/08/08 00:00"
     ],
     "PHST": [
          "1998/08/08 00:00 [pubmed]",
          "1998/08/08 00:01 [medline]",
          "1998/08/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1998 Jun 1;81(1-2):169-75.",
     "term": "hippocampus"
}