{
     "PMID": "9698188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981030",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "121",
     "IP": "1",
     "DP": "1998 Jul",
     "TI": "Regional brain variations of cytochrome oxidase activity and motor coordination in Lurcher mutant mice.",
     "PG": "35-45",
     "AB": "Lurcher mutant mice are characterized by massive degeneration of cerebellar Purkinje cells and granule cells and by deficits in motor coordination. Regional brain variations of cytochrome oxidase (CO) activity were analyzed to identify those brain regions with abnormal metabolic activity as a secondary consequence of the cerebellar atrophy and to establish the relationship between CO activity and motor deficits. Lurcher mutants had higher CO activity in all three cerebellar deep nuclei than normal littermate controls of the same background strain. Higher CO activity was also found in Lurcher mutants in brain regions directly connected to the cerebellum, such as the lateral vestibular nucleus, the cochlear nucleus, the red nucleus, the ventrolateral thalamus, the dorsal raphe, the interpeduncular nucleus, and the inferior colliculus. By contrast, there was a sharp decrease in CO activity in the inferior olive. As for brain regions not directly connected to the cerebellum, higher CO activity was observed in the trigeminal motor nucleus and the CA1 molecular layer of the hippocampus, which highlights probable transsynaptic alterations as a secondary consequence of cerebellar atrophy. A positive correlation between CO activity in the red nucleus and latencies before falling in two motor-coordination tests indicates that a compensatory increase of metabolic activity in a cerebellar efferent region is associated with improved behavior.",
     "FAU": [
          "Strazielle, C",
          "Kremarik, P",
          "Ghersi-Egea, J F",
          "Lalonde, R"
     ],
     "AU": [
          "Strazielle C",
          "Kremarik P",
          "Ghersi-Egea JF",
          "Lalonde R"
     ],
     "AD": "Universite de Nancy 1, Laboratoire de Neuroanatomie Fonctionnelle, Faculte Dentaire, France. straziel@odonto.u-nancy.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*enzymology",
          "Electron Transport Complex IV/*metabolism",
          "Male",
          "Mice",
          "Mice, Neurologic Mutants/metabolism/*physiology",
          "Motor Activity/*physiology",
          "Tissue Distribution"
     ],
     "EDAT": "1998/08/11 00:00",
     "MHDA": "1998/08/11 00:01",
     "CRDT": [
          "1998/08/11 00:00"
     ],
     "PHST": [
          "1998/08/11 00:00 [pubmed]",
          "1998/08/11 00:01 [medline]",
          "1998/08/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1998 Jul;121(1):35-45.",
     "term": "hippocampus"
}