{
     "PMID": "9698226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981013",
     "LR": "20061115",
     "IS": "1387-2273 (Print) 1387-2273 (Linking)",
     "VI": "712",
     "IP": "1-2",
     "DP": "1998 Aug 7",
     "TI": "Procedure for the sample preparation and handling for the determination of amino acids, monoamines and metabolites from microdissected brain regions of the rat.",
     "PG": "31-41",
     "AB": "A method is described for the analysis of amino acids, monoamines and metabolites by high-performance liquid chromatography with electrochemical detection (HPLC-ED) from individual brain areas. The chromatographic separations were achieved using microbore columns. For amino acids we used a 100x1 mm I.D. C8, 5 microm column. A binary mobile phases was used: mobile phase A consisted of 0.1 M sodium acetate buffer (pH 6.8)-methanol-dimethylacetamide (69:24:7, v/v) and mobile phase B consisted of sodium acetate buffer (pH 6.8)-methanol-dimethylacetamide (15:45:40, v/v). The flow-rate was maintained at 150 microl/min. For monoamines and metabolites we used a 150X1 mm I.D. C18 5 microm reversed-phase column. The mobile phase consisted of 25 mM monobasic sodium phosphate, 50 mM sodium citrate, 27 microM disodium EDTA, 10 mM diethylamine, 2.2 mM octane sulfonic acid and 10 mM sodium chloride with 3% methanol and 2.2% dimethylacetamide. The potential was +700 mV versus Ag/AgCl reference electrode for both the amino acids and the biogenic amines and metabolites. Ten rat brain regions, including various cortical areas, the cerebellum, hippocampus, substantia nigra, red nucleus and locus coeruleus were microdissected or micropunched from frozen 300-microm tissue slices. Tissue samples were homogenized in 50 or 100 microl of 0.05 M perchloric acid. The precise handling and processing of the tissue samples and tissue homogenates are described in detail, since care must be exercised in processing such small volumes while preventing sample degradation. An aliquot of the sample was derivatized to form the tert.-butylthiol derivatives of the amino acids and gamma-aminobutyric acid. A second aliquot of the same sample was used for monamine and metabolite analyses. The results indicate that the procedure is ideal for processing and analyzing small tissue samples.",
     "FAU": [
          "Soblosky, J S",
          "Colgin, L L",
          "Parrish, C M",
          "Davidson, J F",
          "Carey, M E"
     ],
     "AU": [
          "Soblosky JS",
          "Colgin LL",
          "Parrish CM",
          "Davidson JF",
          "Carey ME"
     ],
     "AD": "Department of Neurosurgery, Louisiana State University Medical Center, New Orleans 70112, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Chromatogr B Biomed Sci Appl",
     "JT": "Journal of chromatography. B, Biomedical sciences and applications",
     "JID": "9714109",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Monoamines)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*analysis/metabolism",
          "Animals",
          "Biogenic Monoamines/*analysis/metabolism",
          "Brain/anatomy & histology/*metabolism",
          "*Brain Chemistry",
          "Chromatography, High Pressure Liquid",
          "Electrochemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reproducibility of Results",
          "Specimen Handling",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1998/08/11 00:00",
     "MHDA": "1998/08/11 00:01",
     "CRDT": [
          "1998/08/11 00:00"
     ],
     "PHST": [
          "1998/08/11 00:00 [pubmed]",
          "1998/08/11 00:01 [medline]",
          "1998/08/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chromatogr B Biomed Sci Appl. 1998 Aug 7;712(1-2):31-41.",
     "term": "hippocampus"
}