{
     "PMID": "9700650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981112",
     "LR": "20071115",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "53",
     "DP": "1998",
     "TI": "The progression of the lesions in Alzheimer disease: insights from a prospective clinicopathological study.",
     "PG": "119-26",
     "AB": "Senile plaques and neurofibrillary tangles are the markers of Alzheimer's disease. They are also found in old patients who have been considered to be intellectually normal throughout their life, a situation referred to as \"physiological aging\". The neurofibrillary tangles are made of abnormally phosphorylated tau. The anti-tau antibody labels not only the neurofibrillary tangles, but also the crown of the senile plaques and the neuropil threads interspersed between the cell bodies and the plaques. The senile plaque comprises a core made of A beta peptide surrounded by a neuritic crown. The anti-A beta antibody also labels \"diffuse deposits\", i.e. ill limited areas of immunoreactivity which lacks the characteristics of the amyloid substance. The intellectual deficit appears to be statistically linked with the density of the tau-positive alterations-tangles, threads and plaque crowns--which usually appear simultaneously in a given cortical area. In the entorhinal area, their density increases proportionally to the intellectual deficit without threshold, suggesting that ageing and disease are a continuum. In the isocortex, the progression of the tau positive alterations is, on the contrary, stepwise--in a \"all or none\" fashion--from the hippocampus to the primary cortices, through the associative multimodal areas. The tau positive lesions probably progress through connections: they indeed disappear from areas, that have been disconnected by additional lesions (such as infarcts).",
     "FAU": [
          "Duyckaerts, C",
          "Colle, M A",
          "Dessi, F",
          "Grignon, Y",
          "Piette, F",
          "Hauw, J J"
     ],
     "AU": [
          "Duyckaerts C",
          "Colle MA",
          "Dessi F",
          "Grignon Y",
          "Piette F",
          "Hauw JJ"
     ],
     "AD": "Laboratorie de Neuropathologie R. Escourolle, Hopital de La Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology/psychology",
          "Clinical Trials as Topic",
          "Disease Progression",
          "Humans",
          "Prospective Studies"
     ],
     "RF": "34",
     "EDAT": "1998/08/13 00:00",
     "MHDA": "1998/08/13 00:01",
     "CRDT": [
          "1998/08/13 00:00"
     ],
     "PHST": [
          "1998/08/13 00:00 [pubmed]",
          "1998/08/13 00:01 [medline]",
          "1998/08/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1998;53:119-26.",
     "term": "hippocampus"
}