{
     "PMID": "9700649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981112",
     "LR": "20041117",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "53",
     "DP": "1998",
     "TI": "The neuropathological diagnosis of Alzheimer disease.",
     "PG": "97-118",
     "AB": "The unequivocal diagnosis of Alzheimer disease (AD) rests on histopathological evidence at brain autopsy or biopsy. Although the histological features of AD are well known, defining criteria for the morphological diagnosis of AD is difficult due to the phenotypical heterogeneity of the disease, absence of specific markers, and overlap of AD pathology with that observed in non-demented elderly individuals. This gray zone between normal to pathological aging and full-fledged AD represents an important diagnostic problem and should be overcome by better standardized criteria that will allow to minimize interrater and interlaboratory variability in the diagnosis of AD. Current criteria for the neuropathological diagnosis of AD are based on age-related (semi)quantitative assessment of \"senile\" plaques (NIA criteria), neuritic plaques (CERAD), plaques and neurofibrillary tangles in neocortex and hippocampus (Tierney et al., 1988), and staging of hierarchic spreading of neuritic AD changes in particular, neurofibrillary tangles (Braak and Braak, 1991). All these algorithms have some weaknesses and do not recognize the various subtypes of AD. Multivariant analysis of an autopsy series of elderly subjects revealed significant correlations between psychostatus assessed by the Mini-Mental State and both the CERAD criteria and Braak staging. Although the role of plaques and tangles in the pathogenesis of AD and their relationship to both neuronal loss and dementia remain to be elucidated, clinicopathological studies have shown that both lesions, if present in sufficient numbers, particularly in the neocortex, are considered the best correlates for AD related dementia. Recent consensus recommendations of the NIA- and Reagan Institute Working Group for the morphological diagnosis of AD consider AD as a heterogenous clinicopathological entity. After exclusion of other causes of dementia, the likelihood that AD accounts for dementia is considered high, intermediate or low according to the frequency of neuritic AD lesions with regard to both the CERAD criteria and Braak staging. The evaluation of small autopsy series according to these criteria demonstrated their easy and rapid application in AD and non-demented subjects, with much less reliability for other dementing disorders.",
     "FAU": [
          "Jellinger, K A"
     ],
     "AU": [
          "Jellinger KA"
     ],
     "AD": "Ludwig Boltzmann Institute of Clinical Neurobiology, Wien, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/*pathology/psychology",
          "Brain/*pathology",
          "Humans"
     ],
     "RF": "100",
     "EDAT": "1998/08/13 00:00",
     "MHDA": "1998/08/13 00:01",
     "CRDT": [
          "1998/08/13 00:00"
     ],
     "PHST": [
          "1998/08/13 00:00 [pubmed]",
          "1998/08/13 00:01 [medline]",
          "1998/08/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1998;53:97-118.",
     "term": "hippocampus"
}