{
     "PMID": "9700666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981112",
     "LR": "20161124",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "53",
     "DP": "1998",
     "TI": "Brain-derived peptides reduce the size of cerebral infarction and loss of MAP2 immunoreactivity after focal ischemia in rats.",
     "PG": "299-311",
     "AB": "The effects of brain-derived peptides (BDP; Cerebrolysin) upon the amount of brain injury due to focal brain ischemia were assessed. Male Thomae rats were divided randomly into a sham-operated group (n = 5), an ischemic control (untreated) group (n = 7) and an ischemic BDP-treated group (n = 6) and subjected to reversible middle cerebral artery occlusion (MCAO) for 2h followed by 90min of reperfusion. Local cortical blood flow (LCBF) was monitored by Laser-Doppler flowmetry to assess the MCAO and to measure the blood flow in regions peripheral to the infarction. Infarcted areas of the hippocampus and subcortical structures were quantified in hematoxylin and eosin (H&E) stainings. Functional disturbances of the neurons were detected by immunohistochemical staining of the microtubule associated protein MAP2. Moreover, brain edema was estimated morphometrically. LCBF was estimated from the periphery of infarcted areas and was reduced to 55 to 65% of baseline values (p < 0.05). Reperfusion led to LCBF being increased again to baseline values. No differences in LCBF between the control and the BDP-treated animals were found. In the hippocampus, BDP-treated animals showed a significant reduction of loss of MAP2 immunoreactivity in the subiculum and CA1 region by 59% and 64%, respectively, in comparison to control animals (p < 0.05). The amount of irreversibly damaged neurons in these regions was decreased in tendency. However, the inner blade of the dentate gyrus in BDP-treated animals showed a significant reduction of neuronal injury by 98% (p < 0.05). Likewise, BDP treatment reduced the size of the areas showing a loss of MAP2 immunoreactivity in the thalamic and hypothalamic structures by 51% and in the mesencephalon by 81% (p < 0.05). The size of the infarcted areas in these regions (H&E) was reduced in tendency. In the caudate putamen, no protective effect of BDP-treatment could be proven. Cerebral infarction was accompanied by an increase in the volume of the ischemic hemisphere by 10 +/- 1% in the control and 8 +/- 1% in the BDP-treated animals. These findings indicate a beneficial effect for BDP treatment in ameliorating the early effects of focal brain ischemia.",
     "FAU": [
          "Schwab, M",
          "Antonow-Schlorke, I",
          "Zwiener, U",
          "Bauer, R"
     ],
     "AU": [
          "Schwab M",
          "Antonow-Schlorke I",
          "Zwiener U",
          "Bauer R"
     ],
     "AD": "Institute of Pathophysiology, Friedrich Schiller University, Jena, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Amino Acids)",
          "0 (Microtubule-Associated Proteins)",
          "37KZM6S21G (cerebrolysin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*pharmacology",
          "Animals",
          "Blood Gas Analysis",
          "Brain/*drug effects/metabolism/pathology",
          "Brain Edema/drug therapy/etiology/pathology",
          "Cerebral Infarction/*drug therapy/etiology/metabolism/pathology",
          "Hemodynamics",
          "Ischemic Attack, Transient/complications/*drug therapy/metabolism/pathology",
          "Male",
          "Microtubule-Associated Proteins/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1998/08/13 00:00",
     "MHDA": "1998/08/13 00:01",
     "CRDT": [
          "1998/08/13 00:00"
     ],
     "PHST": [
          "1998/08/13 00:00 [pubmed]",
          "1998/08/13 00:01 [medline]",
          "1998/08/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1998;53:299-311.",
     "term": "hippocampus"
}