{
     "PMID": "9702874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981019",
     "LR": "20051116",
     "IS": "1053-1807 (Print) 1053-1807 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1998 Jul-Aug",
     "TI": "Japanese encephalitis.",
     "PG": "755-61",
     "AB": "Japanese encephalitis (JE) is an acute encephalomyelitis which is a primary viral encephalitis accompanying a viral infection. Clinically, the patient who either resides in an endemic region or who has been exposed to the viral vector (mosquito) may have symptoms including high fever, headache, and impaired consciousness. JE involves many portions of the supratentorial and infratentorial compartments including the brain stem, hippocampus, thalamus, basal ganglia, and white matter. Classically MR imaging demonstrates the lesions of JE as hyperintense on T2-weighted images and hypointense on T1-weighted images. Hemorrhagic transformations have also been described in JE lesions, with corresponding expected T1 and T2 changes. Differential considerations based on the MRI appearance are somewhat broad, including but not limited to primary viral encephalitis, acute encephalopathy, limbic encephalitis, and acute disseminated encephalomyelitis. The therapy for JE is primarily conservative and supportive since there is no specific treatment for JE, and the disease has a high fatality rate. The prognosis depends on the extent of involvement at primary presentation, and on the autoimmune mechanisms of this disease.",
     "FAU": [
          "Abe, T",
          "Kojima, K",
          "Shoji, H",
          "Tanaka, N",
          "Fujimoto, K",
          "Uchida, M",
          "Nishimura, H",
          "Hayabuchi, N",
          "Norbash, A M"
     ],
     "AU": [
          "Abe T",
          "Kojima K",
          "Shoji H",
          "Tanaka N",
          "Fujimoto K",
          "Uchida M",
          "Nishimura H",
          "Hayabuchi N",
          "Norbash AM"
     ],
     "AD": "Department of Radiology, Kurume University School of Medicine, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Magn Reson Imaging",
     "JT": "Journal of magnetic resonance imaging : JMRI",
     "JID": "9105850",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Child",
          "Diagnosis, Differential",
          "Encephalitis, Japanese/diagnosis/epidemiology/*pathology",
          "Female",
          "Humans",
          "Incidence",
          "Japan/epidemiology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Tomography, X-Ray Computed"
     ],
     "RF": "44",
     "EDAT": "1998/08/14 00:00",
     "MHDA": "1998/08/14 00:01",
     "CRDT": [
          "1998/08/14 00:00"
     ],
     "PHST": [
          "1998/08/14 00:00 [pubmed]",
          "1998/08/14 00:01 [medline]",
          "1998/08/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Magn Reson Imaging. 1998 Jul-Aug;8(4):755-61.",
     "term": "hippocampus"
}