{
     "PMID": "9702737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981026",
     "LR": "20041117",
     "IS": "1359-4184 (Print) 1359-4184 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1998 Jul",
     "TI": "Estrogen action in the estrogen receptor alpha-knockout mouse: is this due to ER-beta?",
     "PG": "299-302",
     "AB": "In vivo autoradiographic studies have shown that neurons in the estrogen receptor-alpha knockout (ERKO) mouse brain are capable of concentrating radiolabeled estrogen. In one region of the ERKO hypothalamus that binds estrogen, the preoptic area, we have also shown that a variety of estrogenic compounds modulate the expression of progesterone receptor. Recently, a second estrogen receptor (ER-beta) was isolated from the rat prostate. In situ hybridization studies have demonstrated that ER-beta mRNA is present in the rat brain as well as the preoptic area of the ERKO mouse brain. Interestingly, ER-beta mRNA was also detected in regions of the brain where the classical ER is sparse or absent, including the cerebral cortex and hippocampus. Together, the results of these studies suggest the presence and functionality of a non-classical estrogen receptor in the ERKO brain and provided evidence that this receptor may be ER-beta. Moreover, the localization of ER-beta mRNA in many new brain regions, including those associated with learning and memory, may provide new insight about the anatomical substrate for estrogen action in the brain.",
     "FAU": [
          "Shughrue, P J"
     ],
     "AU": [
          "Shughrue PJ"
     ],
     "AD": "Women's Health Research Institute, Wyeth-Ayerst Research, Radnor, PA 19087, USA. SHUGHRP@war.wyeth.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "RN": [
          "0 (Estrogen Receptor alpha)",
          "0 (Estrogen Receptor beta)",
          "0 (Estrogens)",
          "0 (Protein Isoforms)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Estrogen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Estrogen Receptor alpha",
          "Estrogen Receptor beta",
          "Estrogens/*physiology",
          "Hippocampus/metabolism",
          "Male",
          "Mice",
          "Mice, Knockout",
          "Prostate/metabolism",
          "Protein Isoforms/genetics",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Receptors, Estrogen/deficiency/*genetics/physiology",
          "Transcription, Genetic"
     ],
     "EDAT": "1998/08/14 00:00",
     "MHDA": "1998/08/14 00:01",
     "CRDT": [
          "1998/08/14 00:00"
     ],
     "PHST": [
          "1998/08/14 00:00 [pubmed]",
          "1998/08/14 00:01 [medline]",
          "1998/08/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 1998 Jul;3(4):299-302.",
     "term": "hippocampus"
}