{
     "PMID": "9704995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "37",
     "IP": "4-5",
     "DP": "1998 Apr-May",
     "TI": "Weak before strong: dissociating synaptic tagging and plasticity-factor accounts of late-LTP.",
     "PG": "545-52",
     "AB": "Experiments were conducted using hippocampal slices in vitro to compare two accounts of the mechanisms by which input-specific protein synthesis-dependent long-term potentiation (late-LTP) may be realised. The synaptic tag hypothesis (Frey and Morris, 1997) predicts that the expression of early-LTP following a weak tetanus can be stabilised into late-LTP by subsequent strong tetanisation of a separate pathway, provided the interval between the two tetanisation episodes is within the decay time-course of a putative synaptic tag. An alternative plasticity-factors hypothesis requires that strong tetanisation should always precede weak tetanisation for stabilisation of early-LTP to occur. Our results indicate that weak tetanisation of pathway S2 at intervals of 5 min or 1 h prior to strong tetanisation on pathway S1 does result in late-LTP on pathway S2. Stabilisation was weaker or did not occur at intervals of 2 and 4 h. This stabilisation effect was shown to depend on protein synthesis during the strong tetanisation of S1. These findings uphold a key prediction of the synaptic tag hypothesis and have implications for the functional role of synaptic tagging for cortical plasticity.",
     "FAU": [
          "Frey, U",
          "Morris, R G"
     ],
     "AU": [
          "Frey U",
          "Morris RG"
     ],
     "AD": "Leibniz-Institute for Neurobiology, Magdeburg, Germany. frey@ifn-magdeburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Models, Neurological",
          "Neural Pathways/physiology",
          "Neuronal Plasticity/*physiology",
          "Protein Biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Synapses/metabolism/*physiology"
     ],
     "EDAT": "1998/08/15 00:00",
     "MHDA": "1998/08/15 00:01",
     "CRDT": [
          "1998/08/15 00:00"
     ],
     "PHST": [
          "1998/08/15 00:00 [pubmed]",
          "1998/08/15 00:01 [medline]",
          "1998/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1998 Apr-May;37(4-5):545-52.",
     "term": "hippocampus"
}