{
     "PMID": "9704992",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20061115",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "37",
     "IP": "4-5",
     "DP": "1998 Apr-May",
     "TI": "Synapses in hippocampus occupy only 1-2% of cell membranes and are spaced less than half-micron apart: a quantitative ultrastructural analysis with discussion of physiological implications.",
     "PG": "513-21",
     "AB": "Relatively little information exists regarding the spatial structure of synaptic neuropil in the brain. The present electron microscopic study employs unbiased stereological techniques and Monte Carlo simulations to characterise quantitatively the spatial organisation of synaptic circuitry in the dentate gyrus of the hippocampus, an area of particular importance in mechanisms of learning and the subject of a number of experimental neurobiological models of synaptic plasticity such as long-term potentiation. Firstly, tissue shrinkage/expansion resulting from embedding was assessed by imaging 300-microm thick hippocampal slices in the course of the entire embedding protocol, giving a value of 94.3 +/- 1.1% for distance measures and 84.3 +/- 2.8% for volumetric measures. Secondly, numeric synaptic density, Nv, was estimated using the disector. Thirdly, accumulated area of post-synaptic densities (PSDs) per tissue volume, Sv, and the overall cell membrane area per tissue volume, Sv*, were assessed using unbiased stereological rules coupled with image analysis of single sections. Finally, the mean area of individual PSDs was derived as a ratio Sv/Nv giving: 0.0394 microm2 for axo-spinous PSDs (thus representing approximately 1.3% of total cell membranes) and 0.0769 microm2 for dendritic shaft PSDs (approximately 0.25% of total cell membranes). From these data, the mean nearest neighbour distance between synapses was estimated using Monte Carlo simulations of a random 3D arrangement of synapses constrained by PSD sizes (a truncated Poisson process), giving a value of 0.48-0.51 microm. The physiological importance of the morphometric data obtained is discussed in terms of assessing (i) the role of synaptic environment in modifying synaptic efficacy and (ii) the plausibility of cross talk between synapses in relation to extrasynaptic neurotransmitter diffusion and transient depletion of extracellular Ca2+.",
     "FAU": [
          "Rusakov, D A",
          "Harrison, E",
          "Stewart, M G"
     ],
     "AU": [
          "Rusakov DA",
          "Harrison E",
          "Stewart MG"
     ],
     "AD": "Department of Biology, The Open University, Milton Keynes, UK. Drusako@nimr.mrc.ac.UK",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane/ultrastructure",
          "Cell Size/physiology",
          "Dentate Gyrus/cytology/ultrastructure",
          "Hippocampus/cytology/*physiology/*ultrastructure",
          "Image Processing, Computer-Assisted",
          "Male",
          "Microscopy, Electron",
          "Models, Neurological",
          "Monte Carlo Method",
          "Perforant Pathway/physiology",
          "Rats",
          "Synapses/*physiology/*ultrastructure"
     ],
     "EDAT": "1998/08/15 00:00",
     "MHDA": "1998/08/15 00:01",
     "CRDT": [
          "1998/08/15 00:00"
     ],
     "PHST": [
          "1998/08/15 00:00 [pubmed]",
          "1998/08/15 00:01 [medline]",
          "1998/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1998 Apr-May;37(4-5):513-21.",
     "term": "hippocampus"
}