{
     "PMID": "9705005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20061115",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "37",
     "IP": "4-5",
     "DP": "1998 Apr-May",
     "TI": "Learning of landmark stability and instability by hippocampal place cells.",
     "PG": "677-87",
     "AB": "Place cells in the rat hippocampus fire whenever the animal is in a particular location. In a symmetrical environment, their receptive fields (place fields) are oriented by visual cues, and if these are unavailable they are oriented by movement-generated (idiothetic) cues. The present study tested the hypothesis that the cells would learn not to 'trust' a visual cue if the rat experienced it to be unstable (Knierim et al., 1995. Place cells, head direction cells and the learning of landmark stability. J. Neurosci. 15, 1648-1659). In an otherwise symmetrical environment, a visual cue was moved with respect to the idiothetic cues, either in sight or out-of-sight of the rat. When the visual cue was moved out-of-sight of the rat, place fields were initially oriented by this cue in preference to the idiothetic cues. However, if the cue was seen by the rat to be mobile, place fields ceased following the visual cue and became oriented by the idiothetic cues instead. If the cue was not seen to be mobile until the rat had had several days of experience in the environment, then the fields continued to be oriented by the (now visibly mobile) visual cue. It thus appears that the orienting influence of a visual cue on place fields can be either strengthened or weakened relative to the idiothetic cues, depending on the experience of the rat.",
     "FAU": [
          "Jeffery, K J"
     ],
     "AU": [
          "Jeffery KJ"
     ],
     "AD": "Department of Anatomy and Developmental Biology, University College London, UK. kate@maze.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Electrodes, Implanted",
          "Environment Design",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Memory/physiology",
          "Microelectrodes",
          "Motion",
          "Orientation/*physiology",
          "Pattern Recognition, Visual/physiology",
          "Photic Stimulation/instrumentation",
          "Rats",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1998/08/15 00:00",
     "MHDA": "1998/08/15 00:01",
     "CRDT": [
          "1998/08/15 00:00"
     ],
     "PHST": [
          "1998/08/15 00:00 [pubmed]",
          "1998/08/15 00:01 [medline]",
          "1998/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1998 Apr-May;37(4-5):677-87.",
     "term": "place cells"
}