{
     "PMID": "9705004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20090929",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "37",
     "IP": "4-5",
     "DP": "1998 Apr-May",
     "TI": "Differential neuronal encoding of novelty, familiarity and recency in regions of the anterior temporal lobe.",
     "PG": "657-76",
     "AB": "Activity of 2072 neurones was recorded in the anterior temporal lobe--in area TE, perirhinal cortex, entorhinal cortex and hippocampus--during performance of a visual recognition task by monkeys. In area TE, perirhinal cortex and entorhinal cortex, 454 neurones (38% of the 1162 visually responsive neurones) responded differentially on the basis of the relative familiarity or recency of presentation of the stimuli; in the hippocampus only one (3%) of its 40 visually responsive neurones) did so. The differentially responsive neurones were classified into those signalling information concerning the recency (19%), familiarity (37%) or novelty (38%) of stimuli. For 98% of these neurones a decreased response signalled that stimuli had occurred previously: no large response increments were observed. The mean differential latency of each of these types of neurone was shorter (approximately 75 ms) in area TE than in the other areas. Examples of each of these types of neurone with memory spans of approximately 24 h were found in each region. The mean memory span of recency neurones was significantly longer in perirhinal cortex than area TE. For familiarity neurones a significant mean response decrement took 4-8 min to develop, indicating a slow underlying plastic change, in contrast to the rapid change seen for recency and novelty neurones. The implications of these results are discussed in relation to the neuronal basis of recognition memory.",
     "FAU": [
          "Xiang, J Z",
          "Brown, M W"
     ],
     "AU": [
          "Xiang JZ",
          "Brown MW"
     ],
     "AD": "Department of Anatomy, University of Bristol, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal/physiology",
          "*Brain Mapping",
          "Dentate Gyrus/physiology",
          "Entorhinal Cortex/physiology",
          "Hippocampus/physiology",
          "Macaca mulatta",
          "Memory/physiology",
          "Models, Neurological",
          "Neurons/classification/*physiology",
          "Pattern Recognition, Automated",
          "Photic Stimulation",
          "Reaction Time/physiology",
          "Serial Learning/physiology",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1998/08/15 00:00",
     "MHDA": "1998/08/15 00:01",
     "CRDT": [
          "1998/08/15 00:00"
     ],
     "PHST": [
          "1998/08/15 00:00 [pubmed]",
          "1998/08/15 00:01 [medline]",
          "1998/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1998 Apr-May;37(4-5):657-76.",
     "term": "hippocampus"
}