{
     "PMID": "9705006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20061115",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "37",
     "IP": "4-5",
     "DP": "1998 Apr-May",
     "TI": "Rodent navigation after dissociation of the allocentric and idiothetic representations of space.",
     "PG": "689-99",
     "AB": "Analysis of the neural mechanisms of place navigation requires isolation of the landmark dependent allocentric and self-motion related idiothetic orientation modes. To assess their importance, rats were trained on a rotating (360 degrees/min) arena to avoid foot shocks applied in either a room frame defined sector of the arena or an idiothetically defined region of the floor. Independence of the respective allocentric and idiothetic engrams was revealed by simultaneous avoidance of both locations. The possibility that idiothetic orientation was confounded by allocentric intramaze cues was examined in an apparatus consisting of an inner rotating disc surrounded by a stationary belt. As long as the rat was on the moving disc, position of the 60 degrees shock sector was stable on the disk but projected from it to different parts of the belt. When the rat moved to the belt the shock sector was now stable on the belt, but its projection to the disk travelled over its moving surface. The rat always found the shock sector in an idiothetically correct position but the mutual shifts of the disk and belt eliminated the utility of local cues like scent marks for the idiothetic solution of the task. Purely allocentric orientation was required in a place recognition task in which pressing a lever mounted on a rotating arena was rewarded only when the operandum moved through an allocentrically defined 60 degrees segment of its trajectory. Place recognition was manifest by increased bar pressing rates on approach to and inside the reward zone. These methods may reveal how hippocampal place cell activity correlates with both allocentric and idiothetic aspects of spatial orientation.",
     "FAU": [
          "Bures, J",
          "Fenton, A A",
          "Kaminsky, Y u",
          "Wesierska, M",
          "Zahalka, A"
     ],
     "AU": [
          "Bures J",
          "Fenton AA",
          "Kaminsky Yu",
          "Wesierska M",
          "Zahalka A"
     ],
     "AD": "Institute of Physiology, Academy of Sciences, Prague, Czech Republic. bures@sun1.biomed.cas.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Environment Design",
          "Food Deprivation",
          "Hippocampus/physiology",
          "Learning/physiology",
          "Male",
          "Motor Activity/physiology",
          "Orientation/*physiology",
          "Pattern Recognition, Visual/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Rotation",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1998/08/15 00:00",
     "MHDA": "1998/08/15 00:01",
     "CRDT": [
          "1998/08/15 00:00"
     ],
     "PHST": [
          "1998/08/15 00:00 [pubmed]",
          "1998/08/15 00:01 [medline]",
          "1998/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1998 Apr-May;37(4-5):689-99.",
     "term": "hippocampus"
}