{
     "PMID": "9705002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20031114",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "37",
     "IP": "4-5",
     "DP": "1998 Apr-May",
     "TI": "Ontogeny of the conditioned eyeblink response in rats: acquisition or expression?",
     "PG": "623-32",
     "AB": "Eyeblink conditioning depends critically on an identified brainstem-cerebellar circuit and is modulated under some circumstances by the hippocampus, amygdala, and other forebrain regions. Developmental studies of eyeblink conditioning could help elucidate questions concerning the behavioral expression of plasticity within these brain circuits and regions, and of their functional interactions, as they unfold during ontogeny. Recently, this laboratory has shown that conditioning of the eyeblink reflex develops dramatically between Postnatal Days (PND) 17 and PND 24 in the rat. The present study asked whether the developmental emergence of the eyeblink conditioned response (CR) occurs gradually or abruptly over this age range, and whether it reflects developmental changes in acquisition or expression of the learned eyeblink reflex. In Experiment 1, rat pups received two consecutive days of training beginning on PND 17, 20, or 24. Conditioned responses occurred at low levels on PND 17-18, intermediate levels on PND 20-21, and high levels on PND 24-25. In Experiment 2, 17-day-old rats received 2 days of training, 72 h apart, so that effects of training on PND 17 could be examined at an age, PND 20, when expression of the eyeblink CR was clearly possible. On PND 20, rat pups that had received paired training on PND 17 showed significantly faster conditioning than controls that had received unpaired training or no training on PND 17. These findings suggest that neural plasticity underlying associative learning developmentally precedes its overt expression in behavior. Hypotheses concerning the nature and locus of this learning are discussed.",
     "FAU": [
          "Stanton, M E",
          "Fox, G D",
          "Carter, C S"
     ],
     "AU": [
          "Stanton ME",
          "Fox GD",
          "Carter CS"
     ],
     "AD": "Neurotoxicology Division, US Environmental Protection Agency, Research Triangle Park, NC 27711, USA. stanton.mark@epamail.epa.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Age Factors",
          "Animals",
          "Association Learning/physiology",
          "Behavior, Animal/physiology",
          "Blinking/physiology",
          "Cerebellum/physiology",
          "Conditioning, Classical/physiology",
          "Conditioning, Eyelid/*physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Electromyography",
          "Female",
          "Male",
          "Models, Neurological",
          "Neural Pathways/growth & development/physiology",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Rats, Long-Evans"
     ],
     "EDAT": "1998/08/15 00:00",
     "MHDA": "1998/08/15 00:01",
     "CRDT": [
          "1998/08/15 00:00"
     ],
     "PHST": [
          "1998/08/15 00:00 [pubmed]",
          "1998/08/15 00:01 [medline]",
          "1998/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1998 Apr-May;37(4-5):623-32.",
     "term": "hippocampus"
}