{
     "PMID": "9705134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981106",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "1998 Aug",
     "TI": "Scanning electron microscopical study of neurofibrillary tangles in a presenile patient with Down's syndrome.",
     "PG": "179-84",
     "AB": "An autopsy case of a 64-year old woman with Down's syndrome (DS) is reported with a special reference to the ultrastructure of neurofibrillary tangles (NFTs). NFTs and senile plaques were diffusely observed throughout the brain. The most severe changes were seen in the amygdaloid nuclear complex and hippocampus. Immunohistochemistry of the NFTs and senile plaques indicated the features identical to those in Alzheimer's disease (AD). Ultrastructurally, NFTs were composed of straight filaments and two profiles of paired helical filaments (PHFs). By transmission electron microscopy, straight filaments measured 25-28 nm in diameter. As to the PHFs, one type was 33 nm in maximum diameter and constricted at a 75- to 80-nm interval. The other was 16-18 nm in maximum diameter and constricted at a 35- to 40-nm interval. By scanning electron microscopy, the diameter of the straight filaments measured up to 28-30 nm. Two profiles of PHFs were observed. One type of PHF showed thick filaments about 34 nm in maximum diameter and constrictions at an 80-nm interval. The other was about 17 nm in diameter and constricted at a 40-nm interval. The helical directions of both PHFs were left-handed. The frequency of PHFs with short interval was much higher in DS than AD. Furthermore, the length of the periodicity of this type of PHF was somewhat less than that of AD. Thus, these findings suggest that the neuropathological changes in DS and AD share a common etiopathology, but that some differences in the PHFs between DS and AD may reflect on molecular difference in the proteins or peptides associated with PHF formation.",
     "FAU": [
          "Itoh, Y",
          "Yagishita, S"
     ],
     "AU": [
          "Itoh Y",
          "Yagishita S"
     ],
     "AD": "Division of Pathology, Kanagawa Rehabilitation Center, Atsugi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology",
          "Brain/*pathology",
          "Down Syndrome/*pathology",
          "Female",
          "Humans",
          "Microscopy, Electron, Scanning",
          "Middle Aged",
          "Neurofibrillary Tangles/*pathology",
          "Neurons/pathology/ultrastructure",
          "Paraffin Embedding",
          "Plaque, Amyloid/pathology/ultrastructure"
     ],
     "EDAT": "1998/08/15 00:00",
     "MHDA": "1998/08/15 00:01",
     "CRDT": [
          "1998/08/15 00:00"
     ],
     "PHST": [
          "1998/08/15 00:00 [pubmed]",
          "1998/08/15 00:01 [medline]",
          "1998/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Aug;96(2):179-84.",
     "term": "hippocampus"
}