{
     "PMID": "9705946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981007",
     "LR": "20141120",
     "IS": "0022-1007 (Print) 0022-1007 (Linking)",
     "VI": "188",
     "IP": "4",
     "DP": "1998 Aug 17",
     "TI": "Interleukin 3 prevents delayed neuronal death in the hippocampal CA1 field.",
     "PG": "635-49",
     "AB": "In the central nervous system, interleukin (IL)-3 has been shown to exert a trophic action only on septal cholinergic neurons in vitro and in vivo, but a widespread distribution of IL-3 receptor (IL-3R) in the brain does not conform to such a selective central action of the ligand. Moreover, the mechanism(s) underlying the neurotrophic action of IL-3 has not been elucidated, although an erythroleukemic cell line is known to enter apoptosis after IL-3 starvation possibly due to a rapid decrease in Bcl-2 expression. This in vivo study focused on whether IL-3 rescued noncholinergic hippocampal neurons from lethal ischemic damage by modulating the expression of Bcl-xL, a Bcl-2 family protein produced in the mature brain. 7-d IL-3 infusion into the lateral ventricle of gerbils with transient forebrain ischemia prevented significantly hippocampal CA1 neuron death and ischemia-induced learning disability. TUNEL (terminal deoxynucleotidyltransferase-mediated 2'-deoxyuridine 5'-triphosphate-biotin nick end labeling) staining revealed that IL-3 infusion caused a significant reduction in the number of CA1 neurons exhibiting DNA fragmentation 7 d after ischemia. The neuroprotective action of IL-3 appeared to be mediated by a postischemic transient upregulation of the IL-3R alpha subunit in the hippocampal CA1 field where IL-3Ralpha was barely detectable under normal conditions. In situ hybridization histochemistry and immunoblot analysis demonstrated that Bcl-xL mRNA expression, even though upregulated transiently in CA1 pyramidal neurons after ischemia, did not lead to the production of Bcl-xL protein in ischemic gerbils infused with vehicle. However, IL-3 infusion prevented the decrease in Bcl-xL protein expression in the CA1 field of ischemic gerbils. Subsequent in vitro experiments showed that IL-3 induced the expression of Bcl-xL mRNA and protein in cultured neurons with IL-3Ralpha and attenuated neuronal damage caused by a free radical-producing agent FeSO4. These findings suggest that IL-3 prevents delayed neuronal death in the hippocampal CA1 field through a receptor-mediated expression of Bcl-xL protein, which is known to facilitate neuron survival. Since IL-3Ralpha in the hippocampal CA1 region, even though upregulated in response to ischemic insult, is much less intensely expressed than that in the CA3 region tolerant to ischemia, the paucity of IL-3R interacting with the ligand may account for the vulnerability of CA1 neurons to ischemia.",
     "FAU": [
          "Wen, T C",
          "Tanaka, J",
          "Peng, H",
          "Desaki, J",
          "Matsuda, S",
          "Maeda, N",
          "Fujita, H",
          "Sato, K",
          "Sakanaka, M"
     ],
     "AU": [
          "Wen TC",
          "Tanaka J",
          "Peng H",
          "Desaki J",
          "Matsuda S",
          "Maeda N",
          "Fujita H",
          "Sato K",
          "Sakanaka M"
     ],
     "AD": "Department of Anatomy, Ehime University School of Medicine, Shigenobu, Ehime, 791-0295 Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Exp Med",
     "JT": "The Journal of experimental medicine",
     "JID": "2985109R",
     "RN": [
          "0 (Bcl2l1 protein, rat)",
          "0 (Ferrous Compounds)",
          "0 (Interleukin-3)",
          "0 (Neuroprotective Agents)",
          "0 (Oxidants)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Reactive Oxygen Species)",
          "0 (Receptors, Interleukin-3)",
          "0 (bcl-X Protein)",
          "39R4TAN1VT (ferrous sulfate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/drug effects",
          "Ferrous Compounds/pharmacology",
          "Gene Expression",
          "Gerbillinae",
          "Hippocampus/cytology/drug effects",
          "Interleukin-3/*pharmacology",
          "Male",
          "Neurons/cytology/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Oxidants/pharmacology",
          "Proto-Oncogene Proteins c-bcl-2/genetics",
          "Rats",
          "Reactive Oxygen Species",
          "Receptors, Interleukin-3/metabolism",
          "Synapses/physiology",
          "bcl-X Protein"
     ],
     "PMC": "PMC2213360",
     "EDAT": "1998/08/26 00:00",
     "MHDA": "1998/08/26 00:01",
     "CRDT": [
          "1998/08/26 00:00"
     ],
     "PHST": [
          "1998/08/26 00:00 [pubmed]",
          "1998/08/26 00:01 [medline]",
          "1998/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Med. 1998 Aug 17;188(4):635-49.",
     "term": "hippocampus"
}