{
     "PMID": "9707635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980917",
     "LR": "20161124",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "17",
     "DP": "1998 Aug 18",
     "TI": "Neuronal migration disorders: heterotopic neocortical neurons in CA1 provide a bridge between the hippocampus and the neocortex.",
     "PG": "10263-8",
     "AB": "Neuronal migration disorders have been involved in various pathologies, including epilepsy, but the properties of the neural networks underlying disorders have not been determined. In the present study, patch clamp recordings were made from intrahippocampal heterotopic as well as from neocortical and hippocampal neurons from brain slices of rats with prenatally methylazoxymethanol-induced cortical malformation. We report that heterotopic neurons have morphometrical parameters and cellular properties of neocortical supragranular neurons and are integrated in both neocortical and hippocampal networks. Thus, stimulation of the white matter induces both antidromic and orthodromic response in heterotopic and neocortical neurons. Stimulation of hippocampal afferents evokes a monosynaptic response in the majority of heterotopic neurons and a polysynaptic all-or-none epileptiform burst in the presence of bicuculline to block gamma-aminobutyric acid type A inhibition. Furthermore, hippocampal paroxysmal activity generated by bath application of bicuculline can spread directly to the neocortex via the heterotopia in methylazoxymethanol-treated but not in naive rats. We conclude that heterotopias form a functional bridge between the limbic system and the neocortex, providing a substrate for pathological conditions.",
     "FAU": [
          "Chevassus-Au-Louis, N",
          "Congar, P",
          "Represa, A",
          "Ben-Ari, Y",
          "Gaiarsa, J L"
     ],
     "AU": [
          "Chevassus-Au-Louis N",
          "Congar P",
          "Represa A",
          "Ben-Ari Y",
          "Gaiarsa JL"
     ],
     "AD": "Institut National de la Sante et de la Recherche Medicale U29, Universite Paris 5 Rene Descartes, 123 Boulevard de Port Royal, 75 674 Paris cedex 14, France. chevassus@cochin.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Teratogens)",
          "592-62-1 (Methylazoxymethanol Acetate)",
          "JGG19N3YDQ (methylazoxymethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "*Cell Movement/drug effects",
          "Electric Stimulation",
          "Electrophysiology",
          "Female",
          "Hippocampus/*abnormalities/drug effects/physiopathology",
          "Methylazoxymethanol Acetate/analogs & derivatives/toxicity",
          "Neocortex/*abnormalities/drug effects/physiopathology",
          "Nerve Net/cytology/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Pregnancy",
          "Pyramidal Cells/cytology/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Teratogens/toxicity"
     ],
     "PMC": "PMC21496",
     "EDAT": "1998/08/26 00:00",
     "MHDA": "1998/08/26 00:01",
     "CRDT": [
          "1998/08/26 00:00"
     ],
     "PHST": [
          "1998/08/26 00:00 [pubmed]",
          "1998/08/26 00:01 [medline]",
          "1998/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Aug 18;95(17):10263-8.",
     "term": "hippocampus"
}