{
     "PMID": "9707333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981118",
     "LR": "20101118",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1998 Jul-Aug",
     "TI": "Pathogenesis of Alzheimer-related neuritic plaques: AT8 immunoreactive dystrophic neurites precede argyrophilic neurites in plaques of the entorhinal region, hippocampal formation, and amygdala.",
     "PG": "194-8",
     "AB": "The hyperphosphorylated microtubule-associated protein tau is a major component of Alzheimer-related intraneuronal cytoskeletal changes. Hyperphosphorylated tau proteins may form straight and paired helical filaments, which can condensate and crosslink, leading to agglomerations called neurofibrillary changes. The non-crosslinked filaments have been shown to precede the neurofibrillary changes in the cell body and dendritic processes of neurons. However, Alzheimer-related cytoskeletal changes are also found in dystrophic neurites of axonal origin. In the present study, occurrence of non-crosslinked and crosslinked cytoskeletal changes in dystrophic neurites of plaques has been investigated in the entorhinal region, hippocampal formation, and amygdala of cases at transentorhinal and limbic stages according to Braak and Braak. Consecutive 7 microm thick paraffin sections have been stained with the Campbell/Switzer and Gallyas silver techniques, as well as AT8 antibody for demonstration of beta-amyloid deposits, neurofibrillary changes, and non-crosslinked filaments, respectively. Most beta-amyloid deposits contained neither AT8-immunoreactive nor Gallyas positive argyrophilic neurites. Furthermore, a considerable proportion of beta-amyloid deposits displayed only AT8-immunoreactive dystrophic neurites. The findings indicate that AT8-immunoreactive neuronal processes located in beta-amyloid deposits precede Gallyas positive argyrophilic neurites in neuritic plaques. Both non-crosslinked and crosslinked forms of Alzheimer-type cytoskeletal changes are likely to develop in beta-amyloid deposits.",
     "FAU": [
          "Yilmazer-Hanke, D M"
     ],
     "AU": [
          "Yilmazer-Hanke DM"
     ],
     "AD": "Klinikum der Otto von Guericke Universitat, Institut fur Anatomie, Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Amygdala/*pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Entorhinal Cortex/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Plaque, Amyloid/*pathology",
          "Silver Staining"
     ],
     "EDAT": "1998/08/26 00:00",
     "MHDA": "1998/08/26 00:01",
     "CRDT": [
          "1998/08/26 00:00"
     ],
     "PHST": [
          "1998/08/26 00:00 [pubmed]",
          "1998/08/26 00:01 [medline]",
          "1998/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1998 Jul-Aug;17(4):194-8.",
     "term": "hippocampus"
}