{
     "PMID": "9712661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980909",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "17",
     "DP": "1998 Sep 1",
     "TI": "Plasma membrane transporters of serotonin, dopamine, and norepinephrine mediate serotonin accumulation in atypical locations in the developing brain of monoamine oxidase A knock-outs.",
     "PG": "6914-27",
     "AB": "Genetic loss or pharmacological inhibition of monoamine oxidase A (MAOA) in mice leads to a large increase in whole-brain levels of serotonin (5-HT). Excess 5-HT in mouse neonates prevents the normal barrel-like clustering of thalamic axons in the somatosensory cortex. Projection fields of other neuron populations may develop abnormally. In the present study, we have analyzed the localization of 5-HT immunolabeling in the developing brain of MAOA knock-out mice. We show numerous atypical locations of 5-HT during embryonic and postnatal development. Catecholaminergic cells of the substantia nigra, ventral tegmental area, hypothalamus, and locus ceruleus display transient 5-HT immunoreactivity. Pharmacological treatments inhibiting specific monoamine plasma membrane transporters and genetic crosses with mice lacking the dopamine plasma membrane transporter show that the accumulation of 5-HT in these catecholaminergic cells is attributable to 5-HT uptake via the dopamine or the norepinephrine plasma membrane transporter. In the telencephalon, transient 5-HT immunolabeling is observed in neurons in the CA1 and CA3 fields of the hippocampus, the central amygdala, the indusium griseum, and the deep layers of the anterior cingulate and retrosplenial cortices. In the diencephalon, primary sensory nuclei, as well as the mediodorsal, centrolateral, oval paracentral, submedial, posterior, and lateral posterior thalamic nuclei, are transiently 5-HT immunolabeled. The cortical projections of these thalamic nuclei are also labeled. In the brainstem, neurons in the lateral superior olivary nucleus and the anteroventral cochlear nucleus are transiently 5-HT immunolabeled. None of these structures appear to express the monoamine biosynthetic enzyme L-aromatic amino acid decarboxylase. The administration of monoamine plasma membrane transporter inhibitors indicates that the 5-HT immunolabeling in these structures is attributable to an uptake of 5-HT by the 5-HT plasma membrane transporter. This points to neuron populations that form highly precise projection maps that could be affected by 5-HT during specific developmental stages.",
     "FAU": [
          "Cases, O",
          "Lebrand, C",
          "Giros, B",
          "Vitalis, T",
          "De Maeyer, E",
          "Caron, M G",
          "Price, D J",
          "Gaspar, P",
          "Seif, I"
     ],
     "AU": [
          "Cases O",
          "Lebrand C",
          "Giros B",
          "Vitalis T",
          "De Maeyer E",
          "Caron MG",
          "Price DJ",
          "Gaspar P",
          "Seif I"
     ],
     "AD": "Department of Physiology, Medical School, Teviot Place, Edinburgh EH8 9AG, Scotland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Dopamine Plasma Membrane Transport Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Norepinephrine Plasma Membrane Transport Proteins)",
          "0 (Serotonin Plasma Membrane Transport Proteins)",
          "0 (Slc6a2 protein, mouse)",
          "0 (Slc6a4 protein, mouse)",
          "0 (Symporters)",
          "333DO1RDJY (Serotonin)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/embryology/growth & development/*metabolism",
          "Carrier Proteins",
          "Dopamine/metabolism",
          "Dopamine Plasma Membrane Transport Proteins",
          "Embryonic and Fetal Development/physiology",
          "Membrane Glycoproteins/*metabolism",
          "*Membrane Transport Proteins",
          "Mice",
          "Mice, Inbred CBA",
          "Mice, Knockout",
          "Monoamine Oxidase/*genetics",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/metabolism",
          "Norepinephrine/metabolism",
          "Norepinephrine Plasma Membrane Transport Proteins",
          "Serotonin/*metabolism",
          "Serotonin Plasma Membrane Transport Proteins",
          "*Symporters"
     ],
     "EDAT": "1998/08/26 00:00",
     "MHDA": "1998/08/26 00:01",
     "CRDT": [
          "1998/08/26 00:00"
     ],
     "PHST": [
          "1998/08/26 00:00 [pubmed]",
          "1998/08/26 00:01 [medline]",
          "1998/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Sep 1;18(17):6914-27.",
     "term": "hippocampus"
}