{
     "PMID": "9712191",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981026",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "9",
     "DP": "1998 Sep",
     "TI": "Postnatal expression of glucose-6-phosphate dehydrogenase in different brain areas.",
     "PG": "1197-204",
     "AB": "The activity of glucose-6-phosphate dehydrogenase (G6PD) was studied in five brain areas of rats aged 5 to 90 days. The areas studied were: the olfactory bulb (OB), cortex, hippocampus, striatum and septum. The G6PD activity increased more than 2-fold from 5 to 90 days in the OB, while it was almost constant in the other areas. At every stage of development, the G6PD activity was significantly higher in the OB than in the other areas. The G6PD pattern was compared with 6-phosphogluconate dehydrogenase (6PGD), glutathione reductase (GR); glutathione peroxidase (GPX), catalase (CAT) and superoxide dismutase (SOD) in order to find synergistic interactions among activities of these enzymes during development. Over the considered period, the activity of 6PGD increased significantly in the OB, while no significant difference in activity was detected in the other areas. GR increased significantly and progressively at each developmental stage in all areas. GPX showed a progressive increase in the OB, while in other areas a significant increase was detected at 90 days only. CAT and SOD showed a different and independent pattern which differed from the G6PD pattern. CAT showed the highest level of activity at 5 days then progressively decreased or was constant until 90 days; SOD had the highest value at 5 days, than it decreased at 10 days and increased from 10 to 90 days. In all areas, G6PD activity showed three electrophoretic bands, whose relative activity changed with development. At histochemical level, we found a marked G6PD activity in the periglomerular zone of the OB, which increased with age, while other areas showed a homogeneous staining. The present results demonstrate that G6PD activity increases in the OB during the developmental stages and there is a coordinated simultaneous activation of 6PGD, GPX and GR. It is likely that this enzyme induction increases the antioxidant defense of periglomerular cells that are subject to a rapid renewal and thus much more exposed to oxidant stress.",
     "FAU": [
          "Ninfali, P",
          "Aluigi, G",
          "Pompella, A"
     ],
     "AU": [
          "Ninfali P",
          "Aluigi G",
          "Pompella A"
     ],
     "AD": "Istituto di Chimica Biologica, Universita di Urbino, Italy. p.ninfali@bib.uniurb.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 1.1.1.43 (Phosphogluconate Dehydrogenase)",
          "EC 1.1.1.49 (Glucosephosphate Dehydrogenase)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 1.8.1.7 (Glutathione Reductase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*enzymology/growth & development",
          "Catalase/genetics/metabolism",
          "Cerebral Cortex/enzymology",
          "Corpus Striatum/enzymology",
          "*Gene Expression Regulation, Developmental",
          "Gene Expression Regulation, Enzymologic",
          "Glucosephosphate Dehydrogenase/*genetics/metabolism",
          "Glutathione Peroxidase/genetics/metabolism",
          "Glutathione Reductase/genetics/metabolism",
          "Hippocampus/enzymology",
          "Male",
          "Olfactory Bulb/enzymology",
          "Organ Specificity",
          "Phosphogluconate Dehydrogenase/genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Superoxide Dismutase/genetics/metabolism"
     ],
     "EDAT": "1998/08/26 00:00",
     "MHDA": "1998/08/26 00:01",
     "CRDT": [
          "1998/08/26 00:00"
     ],
     "PHST": [
          "1998/08/26 00:00 [pubmed]",
          "1998/08/26 00:01 [medline]",
          "1998/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Sep;23(9):1197-204.",
     "term": "hippocampus"
}