{
     "PMID": "9712651",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980909",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "17",
     "DP": "1998 Sep 1",
     "TI": "Calcium-evoked dendritic exocytosis in cultured hippocampal neurons. Part I: trans-Golgi network-derived organelles undergo regulated exocytosis.",
     "PG": "6803-13",
     "AB": "Exocytosis is a widely observed cellular mechanism for delivering transmembrane proteins to the cell surface and releasing signaling molecules into the extracellular space. Calcium-evoked exocytosis, traditionally thought to be restricted to presynaptic specializations in neurons, has been described recently in many cells. Here, calcium-evoked dendritic exocytosis (CEDE) is visualized in living cultured hippocampal neurons. Organelles that undergo CEDE are in somata, dendrites, and perisynaptic regions, identified by using immunocytochemistry and correlative light and electron microscopy. CEDE is regulated developmentally: neurons <9 d in vitro do not show CEDE. In addition, CEDE is blocked by tetanus toxin, an inhibitor of regulated exocytosis, and nocodazole, an inhibitor of microtubule polymerization. Organelles that undergo CEDE often are found on the base of spines, putative sites of synaptic plasticity. CEDE therefore could be involved in structural and functional modification of spines and could play a role in synaptic plasticity, where it might involve changes in receptor/channel density, release of active compounds having effect on pre- and postsynaptic function, and/or growth of synaptic structures.",
     "FAU": [
          "Maletic-Savatic, M",
          "Malinow, R"
     ],
     "AU": [
          "Maletic-Savatic M",
          "Malinow R"
     ],
     "AD": "Cold Spring Harbor Laboratory, Cold Spring Harbor, New York 11724, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (FM1 43)",
          "0 (Fluorescent Dyes)",
          "0 (Pyridinium Compounds)",
          "0 (Quaternary Ammonium Compounds)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*pharmacology",
          "Cells, Cultured",
          "Dendrites/*drug effects",
          "Exocytosis/*drug effects",
          "Fluorescent Dyes",
          "Golgi Apparatus/*drug effects",
          "Hippocampus/cytology/*drug effects",
          "Immunohistochemistry",
          "Neurons/*drug effects",
          "Organelles/drug effects",
          "Pyridinium Compounds",
          "Quaternary Ammonium Compounds",
          "Rats"
     ],
     "EDAT": "1998/08/26 00:00",
     "MHDA": "1998/08/26 00:01",
     "CRDT": [
          "1998/08/26 00:00"
     ],
     "PHST": [
          "1998/08/26 00:00 [pubmed]",
          "1998/08/26 00:01 [medline]",
          "1998/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Sep 1;18(17):6803-13.",
     "term": "hippocampus"
}