{
     "PMID": "9716537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981030",
     "LR": "20071114",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "125",
     "IP": "18",
     "DP": "1998 Sep",
     "TI": "Disabled-1 acts downstream of Reelin in a signaling pathway that controls laminar organization in the mammalian brain.",
     "PG": "3719-29",
     "AB": "Mutation of either reelin (Reln) or disabled-1 (Dab1) results in widespread abnormalities in laminar structures throughout the brain and ataxia in reeler and scrambler mice. Both exhibit the same neuroanatomical defects, including cerebellar hypoplasia with Purkinje cell ectopia and disruption of neuronal layers in the cerebral cortex and hippocampus. Despite these phenotypic similarities, Reln and Dab1 have distinct molecular properties. Reln is a large extracellular protein secreted by Cajal-Retzius cells in the forebrain and by granule neurons in the cerebellum. In contrast, Dab1 is a cytoplasmic protein which has properties of an adapter protein that functions in phosphorylation-dependent intracellular signal transduction. Here, we show that Dab1 participates in the same developmental process as Reln. In scrambler mice, neuronal precursors are unable to invade the preplate of the cerebral cortex and consequently, they do not align within the cortical plate. During development, cells expressing Dab1 are located next to those secreting Reln at critical stages of formation of the cerebral cortex, cerebellum and hippocampus, before the first abnormalities in cell position become apparent in either reeler or scrambler. In reeler, the major populations of displaced neurons contain elevated levels of Dab1 protein, although they express normal levels of Dab1 mRNA. This suggests that Dab1 accumulates in the absence of a Reln-evoked signal. Taken together, these results indicate that Dab1 functions downstream of Reln in a signaling pathway that controls cell positioning in the developing brain.",
     "FAU": [
          "Rice, D S",
          "Sheldon, M",
          "D'Arcangelo, G",
          "Nakajima, K",
          "Goldowitz, D",
          "Curran, T"
     ],
     "AU": [
          "Rice DS",
          "Sheldon M",
          "D'Arcangelo G",
          "Nakajima K",
          "Goldowitz D",
          "Curran T"
     ],
     "AD": "Department of Developmental Neurobiology, St. Jude Children's Research Hospital, Memphis, Tennessee 38105, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 CA21765/CA/NCI NIH HHS/United States",
          "R01 NS36558/NS/NINDS NIH HHS/United States",
          "T32 CA09346/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Dab1 protein, mouse)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.- (reelin protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development/metabolism",
          "Cell Adhesion Molecules, Neuronal/biosynthesis/*physiology",
          "Cerebellum/metabolism",
          "Cerebral Cortex/embryology/metabolism",
          "Extracellular Matrix Proteins/biosynthesis/*physiology",
          "Hippocampus/metabolism",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Neurologic Mutants",
          "Nerve Tissue Proteins/biosynthesis/*physiology",
          "Phosphoproteins/biosynthesis/*physiology",
          "Serine Endopeptidases",
          "Signal Transduction/*physiology"
     ],
     "EDAT": "1998/08/26 00:00",
     "MHDA": "1998/08/26 00:01",
     "CRDT": [
          "1998/08/26 00:00"
     ],
     "PHST": [
          "1998/08/26 00:00 [pubmed]",
          "1998/08/26 00:01 [medline]",
          "1998/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1998 Sep;125(18):3719-29.",
     "term": "hippocampus"
}