{
     "PMID": "9718569",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981027",
     "LR": "20061115",
     "IS": "1023-6597 (Print) 1023-6597 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1998",
     "TI": "Intercellular Transport-metabolic interactions in the nervous tissue developing under conditions of afferentation deficit (transplants in the anterior eye chamber).",
     "PG": "727-35",
     "AB": "Intercellular transport-metabolic interactions were investigated at the ultrastructural level in the grafts of the embryonic rat hippocampus and septum developing for 3 to 12 months in the anterior eye chamber of adult rats. The signs of highly increased transport from the blood capillaries ingrowing from the host's iris into the grafts (multiple pinocytotic vesicles in the endothelium and pericytes) were observed. The glial cells, which were accumulated at the graft surface, had pinocytotic invaginations and microvilli, which indicated their possible participation in the active transport of metabolites from the surrounding intraocular fluid. An increased level of direct communications, manifested in pinocytoses and large gap junctions between apposed nerve and glial cells was also present within the grafts. Moreover, microphagocytosis, as internalization of surface membrane fragments with adjacent cytoplasm of the neighbouring structure (including dendrites and axons), was often observed in the grafted tissue. It is suggested that the observed communications between neuronal and glial cells may participate in both trophic and functional interactions. An increase in the level of nonsynaptic interactions in the grafted nervous tissue may be regarded as a manifestation of the compensatory adaptation to the absence of normal tissue surrounding afferent connections and efferent targets.",
     "FAU": [
          "Zhuravleva, Z N"
     ],
     "AU": [
          "Zhuravleva ZN"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino, Moscow Region, Russia. zhuravleva@venus.iteb.serpukhov.su",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Membr Cell Biol",
     "JT": "Membrane & cell biology",
     "JID": "9517472",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber",
          "Biological Transport",
          "Brain Tissue Transplantation",
          "Capillaries/metabolism",
          "Hippocampus/*metabolism/ultrastructure",
          "Male",
          "Neurons, Afferent/physiology",
          "Rats",
          "Rats, Wistar",
          "Septum Pellucidum/*metabolism/ultrastructure"
     ],
     "EDAT": "1998/08/27 00:00",
     "MHDA": "1998/08/27 00:01",
     "CRDT": [
          "1998/08/27 00:00"
     ],
     "PHST": [
          "1998/08/27 00:00 [pubmed]",
          "1998/08/27 00:01 [medline]",
          "1998/08/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Membr Cell Biol. 1998;11(6):727-35.",
     "term": "hippocampus"
}