{
     "PMID": "9719948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981020",
     "LR": "20131121",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "73",
     "IP": "3",
     "DP": "1998 May",
     "TI": "Effects of iron deficiency on iron distribution and gamma-aminobutyric acid (GABA) metabolism in young rat brain tissues.",
     "PG": "215-25",
     "AB": "Effects of iron deficiency on the distribution of iron and glutamate decarboxylase (GAD), gamma-aminobutyric acid transaminase (GABA-T) activities and GABA concentrations in different brain regions in young rats were investigated. Iron deficiency was induced by feeding an iron-depleted diet (0.32mg/100g) in weanling rats for 3 weeks or 6 weeks. The values of hemoglobin (Hb), hematocrit (Ht) and red blood cells (RBC) decreased with the progress of anemia. The concentrations of serum iron in the rats fed iron-depleted diets were lower than those of corresponding controls. On the other hand, the concentrations of total iron-binding capacity (TIBC) and unsaturated iron-binding capacity (UIBC) in serum were higher than those of corresponding controls. These results showed that hypochromic and typical iron-deficiency anemia had occurred in these rats. At the same time, iron deficiency also resulted in significantly low iron concentrations in the brain, especially in the hypothalamus, midbrain and thalamus, and striatum and hippocampus. Although the changes in GABA concentrations in corresponding brain regions were not observed, the activities of the GABA-synthesizing enzyme GAD and GABA-degrading enzyme GABA-T of the rats fed iron-depleted diets for 6 weeks decreased significantly. This study provides evidence that iron deficiency in the brain could change the utilization and metabolism of GABA.",
     "FAU": [
          "Li, D"
     ],
     "AU": [
          "Li D"
     ],
     "AD": "Department of Hygiene and Preventive Medicine, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "0 (Trace Elements)",
          "0RH81L854J (Glutamine)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "E1UOL152H7 (Iron)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/metabolism",
          "Anemia, Iron-Deficiency/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Glutamate Decarboxylase/metabolism",
          "Glutamic Acid/metabolism",
          "Glutamine/metabolism",
          "Hematologic Tests",
          "Iron/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Trace Elements/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1998/08/28 00:00",
     "MHDA": "1998/08/28 00:01",
     "CRDT": [
          "1998/08/28 00:00"
     ],
     "PHST": [
          "1998/08/28 00:00 [pubmed]",
          "1998/08/28 00:01 [medline]",
          "1998/08/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1998 May;73(3):215-25.",
     "term": "hippocampus"
}