{
     "PMID": "9719953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981020",
     "LR": "20061115",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "73",
     "IP": "3",
     "DP": "1998 May",
     "TI": "[Isolation of Borna disease virus from the autopsy brain of a schizophrenia patient].",
     "PG": "287-97",
     "AB": "Borna disease virus (BDV) causes a central nervous system disease in several vertebrate species which is characterized by behavioral disturbances. Seroepidemiological data suggested an association of BDV infection with certain human mental disorders, especially schizophrenia and depression. Here, BDV infection was examined in autopsy brain samples from 4 schizophrenia patients. Nested reverse transcriptase-polymerase chain reaction (RT-PCR) and in situ hybridization revealed BDV-RNA only in restricted regions (hippocampus, cerebellum, pons) of the autopsy brain samples from one but not other three patients. Histopathologically mild perivascular cuffing was observed in hippocampus, in which BDV-RNA was detected. Next, BDV isolation from the BDV-positive patient's brain region was carried out by intracranial inoculation of BDV-sensitive Mongolian gerbils with the patient's cerebellum and hippocampus homogenate. BDV-RNA signals were detected in the brain from inoculated gerbils at 20 days post-inoculation by nested RT-PCR. Further, the BDV-RNA positive brain from an inoculated gerbil was used for BDV isolation in cell culture. Serial passages with human oligodendroglioma (OL) cells allowed to establish persistent infection of BDV in the cells.",
     "FAU": [
          "Nakamura, Y"
     ],
     "AU": [
          "Nakamura Y"
     ],
     "AD": "Section of Serology, Institute of Immunological Science, Hokkaido University, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "0 (Antibodies, Viral)",
          "0 (RNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Animals",
          "Antibodies, Viral/blood/cerebrospinal fluid",
          "Borna disease virus/immunology/*isolation & purification",
          "Brain/*virology",
          "Female",
          "Gerbillinae",
          "Humans",
          "In Situ Hybridization",
          "Male",
          "Polymerase Chain Reaction",
          "RNA, Viral/analysis",
          "Schizophrenia/*virology"
     ],
     "EDAT": "1998/08/28 00:00",
     "MHDA": "1998/08/28 00:01",
     "CRDT": [
          "1998/08/28 00:00"
     ],
     "PHST": [
          "1998/08/28 00:00 [pubmed]",
          "1998/08/28 00:01 [medline]",
          "1998/08/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1998 May;73(3):287-97.",
     "term": "hippocampus"
}