{
     "PMID": "9720489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980908",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "8",
     "DP": "1998 Aug",
     "TI": "Notch is expressed in adult brain, is coexpressed with presenilin-1, and is altered in Alzheimer disease.",
     "PG": "738-45",
     "AB": "In C. elegans, the Notch family member lin-12 has been shown to have a genetic interaction with sel-12, the homologue of the Alzheimer disease-associated presenilin (PS) genes in humans. Mutations in PS genes cause autosomal dominant Alzheimer disease, with age of onset frequently in the 40s. Notch is known as a developmental protein that plays an important role in lateral inhibition and specifying cell fate decisions in proliferating immature cells, and is not known to be present in adult neurons. We reasoned that, if Notch1/PS-1 interaction is relevant in Alzheimer disease, Notch1 would also need to be expressed in neurons in adult brain and colocalized with PS-1. We found that Notch1, Notch2, and a Notch ligand, Jagged1, are expressed in adult brain in mouse and in human, with strongest expression in the hippocampal formation and Purkinje cells of the cerebellum. Double immunofluorescent staining demonstrates neuronal colocalization of Notch1 with PS-1. Moreover, Notch1 expression in sporadic Alzheimer disease hippocampus is elevated more than 2-fold in comparison to that in control human hippocampus by both immunohistochemistry and Western blot analysis (p < 0.007). These results support the hypothesis that Notch1 continues to play a role in terminally differentiated neurons, and that Notch1/PS-1 interactions may occur in adult mammalian brain. The alteration in Notch1 expression in sporadic Alzheimer disease raises the possibility that disruption of Notch1/PS-1 functional interactions may occur in Alzheimer disease.",
     "FAU": [
          "Berezovska, O",
          "Xia, M Q",
          "Hyman, B T"
     ],
     "AU": [
          "Berezovska O",
          "Xia MQ",
          "Hyman BT"
     ],
     "AD": "Alzheimer Research Unit, Massachusetts General Hospital, Charlestown 02129, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 11337/AG/NIA NIH HHS/United States",
          "AG 14744/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (Presenilin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*genetics",
          "Animals",
          "Case-Control Studies",
          "Gene Expression Regulation/*physiology",
          "Hippocampus/metabolism",
          "Humans",
          "Membrane Proteins/*genetics",
          "Mice",
          "*Multigene Family",
          "Presenilin-1"
     ],
     "EDAT": "1998/08/28 00:00",
     "MHDA": "1998/08/28 00:01",
     "CRDT": [
          "1998/08/28 00:00"
     ],
     "PHST": [
          "1998/08/28 00:00 [pubmed]",
          "1998/08/28 00:01 [medline]",
          "1998/08/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Aug;57(8):738-45.",
     "term": "hippocampus"
}