{
     "PMID": "9721732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980921",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "3",
     "DP": "1998 Sep",
     "TI": "Protected-site phosphorylation of protein kinase C in hippocampal long-term potentiation.",
     "PG": "1075-85",
     "AB": "One important aspect of synaptic plasticity is that transient stimulation of neuronal cell surface receptors can lead to long-lasting biochemical and physiological effects in neurons. In long-term potentiation (LTP), generation of autonomously active protein kinase C (PKC) is one biochemical effect persisting beyond the NMDA receptor activation that triggers plasticity. We previously observed that the expression of early LTP is associated with a phosphatase-reversible alteration in PKC immunoreactivity, suggesting that autophosphorylation of PKC might be elevated in LTP. In the present studies we tested the hypothesis that PKC phosphorylation is persistently increased in the early maintenance of LTP. We generated an antiserum that selectively recognizes the alpha and betaII isoforms of PKC autophosphorylated in the C-terminal domain. Using western blotting with this antiserum we observed an NMDA receptor-mediated increase in phosphorylation of PKC 1 h after LTP was induced. How is the increased phosphorylation maintained in the cell in the face of ongoing phosphatase activity? We observed that dephosphorylation of PKC in vitro requires the presence of cofactors normally serving to activate PKC, i.e., Ca2+, phosphatidylserine, and diacylglycerol. Based on these observations and computer modeling of the three-dimensional structure of the PKC catalytic core, we propose a \"protected site\" model of PKC autophosphorylation, whereby the conformation of PKC regulates accessibility of the phosphates to phosphatase. Although we have proposed the protected site model based on our studies of PKC phosphorylation in LTP, phosphorylation of protected sites might be a general biochemical mechanism for the generation of stable, long-lasting physiologic changes.",
     "FAU": [
          "Sweatt, J D",
          "Atkins, C M",
          "Johnson, J",
          "English, J D",
          "Roberson, E D",
          "Chen, S J",
          "Newton, A",
          "Klann, E"
     ],
     "AU": [
          "Sweatt JD",
          "Atkins CM",
          "Johnson J",
          "English JD",
          "Roberson ED",
          "Chen SJ",
          "Newton A",
          "Klann E"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM43154/GM/NIGMS NIH HHS/United States",
          "MH57014/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antigens)",
          "0 (Immune Sera)",
          "0 (Isoenzymes)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 3.1.3.2 (Phosphoric Monoester Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antigens/genetics/immunology",
          "Hippocampus/*physiology",
          "Immune Sera/immunology",
          "Isoenzymes/immunology",
          "Long-Term Potentiation/*physiology",
          "Models, Molecular",
          "Molecular Sequence Data",
          "Phosphoric Monoester Hydrolases/metabolism",
          "Phosphorylation",
          "Protein Kinase C/chemistry/immunology/*metabolism",
          "Rats"
     ],
     "EDAT": "1998/08/29 00:00",
     "MHDA": "1998/08/29 00:01",
     "CRDT": [
          "1998/08/29 00:00"
     ],
     "PHST": [
          "1998/08/29 00:00 [pubmed]",
          "1998/08/29 00:01 [medline]",
          "1998/08/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Sep;71(3):1075-85.",
     "term": "hippocampus"
}