{
     "PMID": "9724707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980928",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "18",
     "DP": "1998 Sep 1",
     "TI": "Altering the biochemical state of individual cultured cells and organelles with ultramicroelectrodes.",
     "PG": "10356-60",
     "AB": "We describe an efficient technique for the selective chemical and biological manipulation of the contents of individual cells. This technique is based on the electric-field-induced permeabilization (electroporation) in biological membranes using a low-voltage pulse generator and microelectrodes. A spatially highly focused electric field allows introduction of polar cell-impermeant solutes such as fluorescent dyes, fluorogenic reagents, and DNA into single cells. The high spatial resolution of the technique allows for design of, for example, cellular network constructions in which cells in close contact with each other can be made to possess different biochemical, biophysical, and morphological properties. Fluorescein, and fluo-3 (a calcium-sensitive fluorophore), are electroporated into the soma of cultured single progenitor cells derived from adult rat hippocampus. Fluo-3 also is introduced into individual submicrometer diameter processes of thapsigargin-treated progenitor cells, and a plasmid vector cDNA construct (pRAY 1), expressing the green fluorescent protein, is electroporated into cultured single COS 7 cells. At high electric field strengths, observations of dye-transfer into organelles are proposed.",
     "FAU": [
          "Lundqvist, J A",
          "Sahlin, F",
          "Aberg, M A",
          "Stromberg, A",
          "Eriksson, P S",
          "Orwar, O"
     ],
     "AU": [
          "Lundqvist JA",
          "Sahlin F",
          "Aberg MA",
          "Stromberg A",
          "Eriksson PS",
          "Orwar O"
     ],
     "AD": "Department of Chemistry, Goteborg University, SE-412 96 Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Coloring Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "COS Cells",
          "Cell Membrane Permeability",
          "Cells, Cultured",
          "Coloring Agents/metabolism",
          "Electroporation",
          "Hippocampus/cytology/metabolism",
          "*Microelectrodes",
          "Organelles/*metabolism",
          "Rats",
          "Stem Cells/metabolism"
     ],
     "PMC": "PMC27898",
     "EDAT": "1998/09/02 00:00",
     "MHDA": "1998/09/02 00:01",
     "CRDT": [
          "1998/09/02 00:00"
     ],
     "PHST": [
          "1998/09/02 00:00 [pubmed]",
          "1998/09/02 00:01 [medline]",
          "1998/09/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Sep 1;95(18):10356-60.",
     "term": "hippocampus"
}