{
     "PMID": "9724806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980928",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "18",
     "DP": "1998 Sep 1",
     "TI": "Nerve growth factor rapidly suppresses basal, NMDA-evoked, and AMPA-evoked nitric oxide synthase activity in rat hippocampus in vivo.",
     "PG": "10926-31",
     "AB": "In adult forebrain, nerve growth factor (NGF) influences neuronal maintenance and axon sprouting and is neuroprotective in several injury models through mechanisms that are incompletely understood. Most NGF signaling is thought to occur after internalization and retrograde transport of trkA receptor and be mediated through the nucleus. However, NGF expression in hippocampus is rapidly and sensitively regulated by synaptic activity, suggesting that NGF exerts local effects more dynamically than possible through signaling requiring retrograde transport to distant afferent neurons. Interactions have been reported between NGF and nitric oxide (NO). Because NO affects both neural plasticity and degeneration, and trk receptors can mediate signaling within minutes, we hypothesized that NGF might rapidly modulate NO production. Using in vivo microdialysis we measured conversion of L-[14C]arginine to L-[14C]citrulline as an accurate reflection of NO synthase (NOS) activity in adult rat hippocampus. NGF significantly reduced NOS activity to 61% of basal levels within 20 min of onset of delivery and maintained NOS activity at less than 50% of baseline throughout 3 hr of delivery. This effect did not occur with control protein (cytochrome c) and was not mediated by an effect of NGF on glutamate levels. In addition, simultaneous delivery of NGF prevented significant increases in NOS activity triggered by the glutamate receptor agonists N-methyl-D-aspartate (NMDA) and alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA). Rapid suppression by NGF of basal and glutamate-stimulated NOS activity may regulate neuromodulatory functions of NO or protect neurons from NO toxicity and suggests a novel mechanism for rapidly mediating functions of NGF and other neurotrophins.",
     "FAU": [
          "Lam, H H",
          "Bhardwaj, A",
          "O'Connell, M T",
          "Hanley, D F",
          "Traystman, R J",
          "Sofroniew, M V"
     ],
     "AU": [
          "Lam HH",
          "Bhardwaj A",
          "O'Connell MT",
          "Hanley DF",
          "Traystman RJ",
          "Sofroniew MV"
     ],
     "AD": "Medical Research Council Cambridge Centre for Brain Repair and Department of Anatomy, University of Cambridge, Forvie Site, Robinson Way, Cambridge CB2 2PY, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 NS020020/NS/NINDS NIH HHS/United States",
          "NS20020/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Glutamate)",
          "0 (Recombinant Proteins)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/*drug effects/enzymology",
          "Microdialysis",
          "N-Methylaspartate/antagonists & inhibitors/*physiology",
          "Nerve Growth Factors/*pharmacology",
          "Nitric Oxide Synthase/*metabolism",
          "Rats",
          "Receptors, Glutamate/drug effects/physiology",
          "Recombinant Proteins/pharmacology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/antagonists & inhibitors/*metabolism"
     ],
     "PMC": "PMC27997",
     "EDAT": "1998/09/02 00:00",
     "MHDA": "1998/09/02 00:01",
     "CRDT": [
          "1998/09/02 00:00"
     ],
     "PHST": [
          "1998/09/02 00:00 [pubmed]",
          "1998/09/02 00:01 [medline]",
          "1998/09/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Sep 1;95(18):10926-31.",
     "term": "hippocampus"
}