{
     "PMID": "9725745",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981104",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "138",
     "IP": "3-4",
     "DP": "1998 Aug",
     "TI": "Nicotinic acetylcholine involvement in cognitive function in animals.",
     "PG": "217-30",
     "AB": "Nicotinic cholinergic systems are involved with several important aspects of cognitive function including attention, learning and memory. Nicotinic cholinergic receptors are located in many regions of the brain, including areas important for cognitive function such as the hippocampus and frontal cortex. Nicotinic agonists have been found in rodent and non-human primate studies to improve performance on a variety of memory tasks. In a complementary fashion, nicotinic antagonists such as mecamylamine impair working memory function. In humans, similar effects have been seen. Nicotinic agonist treatment can improve attention, learning and memory and nicotinic antagonist treatment can cause deficits. To define the neural substrates of nicotinic involvement in cognitive function, three areas of investigation are underway. 1) Critical neuroanatomic loci for nicotinic effects are beginning to be determined. The hippocampus, frontal cortex and midbrain dopaminergic nuclei have been found to be important sites of action for nicotinic involvement in memory function. 2) Nicotinic receptor subtype involvement in cognitive function is being studied. There has been considerable recent work identifying nicotinic receptor subunit conformation including alpha and beta subunits. Nicotinic receptor subtypes appear to be associated with different functional systems; however, much remains to be done to determine the precise role each subtype plays in terms of cognitive function. 3) Nicotinic interactions with other transmitter systems are being assessed. Nicotine receptors interact in important ways with other systems to affect cognitive functioning, including muscarinic ACh, dopamine, norepinepherine, serotonin, glutamate, and other systems. Nicotinic function in clinical populations and potential for therapeutics has been investigated for Alzheimer's disease, Parkinson's disease, schizophrenia and attention deficit/hyperactivity disorder. Areas which need to receive greater attention are the exact anatomical location and the specific receptor subtypes critically involved in nicotine's effects. In addition, more work needs to be done to develop and determine the efficacy and safety of novel nicotinic ligands for use in the long-term treatment of human cognitive disorders.",
     "FAU": [
          "Levin, E D",
          "Simon, B B"
     ],
     "AU": [
          "Levin ED",
          "Simon BB"
     ],
     "AD": "Department of Psychiatry, Duke University Medical Center, Durham, NC 27710, USA. edlevin@acpub.duke.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Nicotinic Agonists)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Nicotinic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*physiology/therapeutic use",
          "Animals",
          "Attention/drug effects",
          "Cognition/drug effects/*physiology",
          "Humans",
          "Memory/drug effects",
          "Nicotinic Agonists/pharmacology/therapeutic use",
          "Receptors, Neurotransmitter/drug effects",
          "Receptors, Nicotinic/drug effects/*metabolism"
     ],
     "RF": "167",
     "EDAT": "1998/09/02 00:00",
     "MHDA": "1998/09/02 00:01",
     "CRDT": [
          "1998/09/02 00:00"
     ],
     "PHST": [
          "1998/09/02 00:00 [pubmed]",
          "1998/09/02 00:01 [medline]",
          "1998/09/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1998 Aug;138(3-4):217-30.",
     "term": "hippocampus"
}