{
     "PMID": "9729615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981202",
     "LR": "20140617",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "512 ( Pt 1)",
     "DP": "1998 Oct 1",
     "TI": "Multiple sites of action of neomycin, Mg2+ and spermine on the NMDA receptors of rat hippocampal CA1 pyramidal neurones.",
     "PG": "29-46",
     "AB": "1. The effects of neomycin on NMDA-evoked currents in isolated CA1 hippocampal pyramidal neurones were investigated and single channel activity was examined in outside-out patches taken from cultured hippocampal neurones. The effects of neomycin on two combinations of NMDA receptor subunits (NR1a-NR2A and NR1a-NR2B) expressed in human embryonic kidney (HEK293) cells were also studied. 2. Neomycin (0. 01-1 mM) caused a potentiation of NMDA-activated currents in all neurones examined. No evidence of a voltage-dependent depression was observed in whole-cell recordings. 3. In outside-out patch recordings relatively low concentrations (30 and 100 microM) of neomycin caused a voltage-dependent reduction in single channel current amplitude as well as a large increase in the frequency of channel opening. 4. In saturating concentrations of glycine, neomycin enhanced NMDA-activated currents and this glycine-independent enhancement was confirmed using recombinant NR1a-NR2B receptors. Neomycin substantially increased the potency of glycine for the receptor by reducing the rate of dissociation of glycine from the receptor. Neomycin demonstrated a glycine-dependent enhancement of currents mediated by the NR1a-NR2A combination of subunits but a paradoxical depression was observed in saturating concentrations of glycine. 5. Neomycin increased the rate of deactivation of glutamate-activated currents consistent with neomycin causing a reduction in the affinity of the receptor for agonist. 6. These results indicate that neomycin has multiple and complex effects on NMDA receptors.",
     "FAU": [
          "Lu, W Y",
          "Xiong, Z G",
          "Orser, B A",
          "MacDonald, J F"
     ],
     "AU": [
          "Lu WY",
          "Xiong ZG",
          "Orser BA",
          "MacDonald JF"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, University of Toronto, 1 King's College Circle, Toronto, Ontario, Canada M5S 1A8.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1404-04-2 (Neomycin)",
          "2FZ7Y3VOQX (Spermine)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Calcium/pharmacology",
          "Cell Line",
          "Cells, Cultured",
          "Evoked Potentials/drug effects",
          "Glutamic Acid/pharmacology",
          "Glycine/pharmacology",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Magnesium/metabolism/*pharmacology",
          "N-Methylaspartate/pharmacology",
          "Neomycin/pharmacokinetics/*pharmacology",
          "Pyramidal Cells/cytology/drug effects/*physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/chemistry/drug effects/*physiology",
          "Spermine/pharmacokinetics/*pharmacology",
          "Transfection"
     ],
     "PMC": "PMC2231176",
     "EDAT": "1998/09/08 00:00",
     "MHDA": "1998/09/08 00:01",
     "CRDT": [
          "1998/09/08 00:00"
     ],
     "PHST": [
          "1998/09/08 00:00 [pubmed]",
          "1998/09/08 00:01 [medline]",
          "1998/09/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Oct 1;512 ( Pt 1):29-46.",
     "term": "hippocampus"
}