{
     "PMID": "9731625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980922",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "29",
     "IP": "9",
     "DP": "1998 Sep",
     "TI": "Behavioral testing does not exacerbate ischemic CA1 damage in gerbils.",
     "PG": "1967-70; discussion 1971",
     "AB": "BACKGROUND AND PURPOSE: Previous research studying ablative lesions has suggested that functional use may exacerbate brain injury. If true, this would have considerable ramifications not only for the mechanistic understanding of neuronal injury but also for the clinical use of physiotherapy. In this report the hypothesis that behavioral use of brain tissue exacerbates ischemic hippocampal injury was tested. METHODS: Gerbils were subjected to sham operation or 5 minutes of normothermic ischemia. To produce borderline hippocampal CA1 injury and enhance susceptibility to exacerbation, 2 of 3 ischemic groups were cooled (>48 hours) beginning at 6 hours after ischemia. Increased use of the hippocampus was produced by a battery of tests involving 3 novel small mazes, a T maze, and an open field. One hypothermic group was not tested and served as a control. RESULTS: Behavioral testing failed to worsen ischemic damage since neuronal loss in the behaviorally tested and untested hypothermic groups was 12% and 8%, respectively, while that in the untreated ischemic group was 81% at a 1-month survival. Accordingly, protected CA1 cells tolerated the neuronal activity associated with behavioral testing. Concomitant with marked CA1 neuroprotection, a significant reduction in behavioral deficits with the hypothermic treatment was observed. Importantly, behavioral testing was found to transiently elevate brain temperature. CONCLUSIONS: CA1 neuronal survival was unaffected by behavioral testing or the associated mild fever. Hypothermia delayed for 6 hours provided sustainable CA1 neuroprotection.",
     "FAU": [
          "Colbourne, F",
          "Auer, R N",
          "Sutherland, G R"
     ],
     "AU": [
          "Colbourne F",
          "Auer RN",
          "Sutherland GR"
     ],
     "AD": "Department of Pathology, Faculty of Medicine, University of Calgary, Alberta, Canada. colbourn@acs.ucalgary.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Body Temperature",
          "Brain Ischemia/*physiopathology/therapy",
          "Cell Count",
          "Disease Models, Animal",
          "Female",
          "Fever/etiology/physiopathology",
          "Gerbillinae",
          "Hippocampus/*blood supply/cytology/*physiopathology",
          "Hypothermia, Induced",
          "Memory",
          "Spatial Behavior",
          "Stress, Physiological/complications/physiopathology"
     ],
     "EDAT": "1998/09/10 00:00",
     "MHDA": "1998/09/10 00:01",
     "CRDT": [
          "1998/09/10 00:00"
     ],
     "PHST": [
          "1998/09/10 00:00 [pubmed]",
          "1998/09/10 00:01 [medline]",
          "1998/09/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1998 Sep;29(9):1967-70; discussion 1971.",
     "term": "hippocampus"
}