{
     "PMID": "9733189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990309",
     "LR": "20140325",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "112",
     "IP": "4",
     "DP": "1998 Aug",
     "TI": "Contributions of the hippocampus, amygdala, and dorsal striatum to the response elicited by reward reduction.",
     "PG": "812-26",
     "AB": "Rats were trained to run down a runway for either 1 or 10 food pellets. After training, those receiving 10 pellets were shifted to 1 pellet. Such shifts typically elicit a temporary decrease in running speed. Groups of normal rats and rats with bilateral lesions of the fimbria-fornix, lateral-basolateral complex of the amygdala, or dorsal striatum were tested with the shifted and unshifted procedures. Separate experiments, identical except for the intertrial intervals (ITIs; 3 min vs. 30 s), were carried out. The data are consistent with the view that an integrated action of multiple neural systems is required to observe the typical response to reward reduction in unlesioned rats. One system that includes the dorsal striatum promotes a reinforced approach response to the goal box. A neural system that includes fimbria-fornix is required to retain information about reduced reward over the 3-min ITI. A system that includes the amygdala may acquire a conditioned aversive response to the goal box after the shift is detected, leading to reduced speeds over testing.",
     "FAU": [
          "Salinas, J A",
          "White, N M"
     ],
     "AU": [
          "Salinas JA",
          "White NM"
     ],
     "AD": "Department of Psychology, McGill University, Montreal, Quebec, Canada. salinas@psy.utexas.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Analysis of Variance",
          "Animals",
          "Appetitive Behavior/physiology",
          "Conditioning, Operant/physiology",
          "Corpus Striatum/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/classification/*physiology",
          "*Motivation",
          "Neural Analyzers/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Reaction Time/physiology",
          "*Reward",
          "Time Factors"
     ],
     "EDAT": "1998/09/11 00:00",
     "MHDA": "1998/09/11 00:01",
     "CRDT": [
          "1998/09/11 00:00"
     ],
     "PHST": [
          "1998/09/11 00:00 [pubmed]",
          "1998/09/11 00:01 [medline]",
          "1998/09/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1998 Aug;112(4):812-26.",
     "term": "hippocampus"
}