{
     "PMID": "9733185",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990309",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "112",
     "IP": "4",
     "DP": "1998 Aug",
     "TI": "The hippocampus and transverse patterning guided by olfactory cues.",
     "PG": "762-71",
     "AB": "Normal rats and rats with hippocampal system damage were trained on a novel, olfactory version of the transverse-patterning task that involved the concurrent learning and continued performance of 3 partially ambiguous discrimination problems (A+B-, B+C-, C+A-). Animals with lesions of the fornix or perirhinal-entorhinal cortex acquired at least as rapidly as normal rats these problems presented in sequential blocks of trials involving the same stimulus pair. All groups also performed well on an initial test session when the order of stimulus pair presentations was randomized. Normal rats continued to discriminate appropriately in additional testing sessions with trials presented in random order. By contrast, both groups with hippocampal system damage performed poorly in continued random-order testing. These results extend the generality of the deficit in transverse patterning to the olfactory modality and demonstrate that the deficit is equivalent in magnitude after fornix or perirhinal-entorhinal damage. Findings also suggest that the transverse-patterning problem can be acquired transiently without critical hippocampal involvement, although continued performance relies on hippocampal function.",
     "FAU": [
          "Dusek, J A",
          "Eichenbaum, H"
     ],
     "AU": [
          "Dusek JA",
          "Eichenbaum H"
     ],
     "AD": "Department of Psychology, Boston University, Massachusetts 02215, USA. jdusek@bidmc.harvard.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH52090/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM S",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "*Cues",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/classification/physiology",
          "Orientation/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Smell/*physiology",
          "Space Perception/*physiology",
          "Spatial Behavior/physiology"
     ],
     "EDAT": "1998/09/11 00:00",
     "MHDA": "1998/09/11 00:01",
     "CRDT": [
          "1998/09/11 00:00"
     ],
     "PHST": [
          "1998/09/11 00:00 [pubmed]",
          "1998/09/11 00:01 [medline]",
          "1998/09/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1998 Aug;112(4):762-71.",
     "term": "hippocampus"
}