{
     "PMID": "9736749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981026",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "19",
     "DP": "1998 Sep 15",
     "TI": "Hippocampal morphometry in schizophrenia by high dimensional brain mapping.",
     "PG": "11406-11",
     "AB": "Theories of the pathophysiology of schizophrenia have implicated the hippocampus, but controversy remains regarding hippocampal abnormalities in patients with schizophrenia. In vivo studies of hippocampal anatomy using high resolution magnetic resonance scanning and manual methods for volumetric measurement have yielded inconclusive results, perhaps because of the normal variability in hippocampal volume and the error involved in manual measurement techniques. To resolve this controversy, high dimensional transformations of a computerized brain template were used to compare hippocampal volumes and shape characteristics in 15 matched pairs of schizophrenia and control subjects. The transformations were derived from principles of general pattern matching and were constrained according to the physical properties of fluids. The analysis and comparison of hippocampal shapes based on these transformations were far superior to the comparison of hippocampal volumes or other global indices of hippocampal anatomy in showing a statistically significant difference between the two groups. In the schizophrenia subjects, hippocampal shape deformations were found to be localized to subregions of the structure that send projections to prefrontal cortex. The results of this study demonstrate that abnormalities of hippocampal anatomy occur in schizophrenia and support current hypotheses that schizophrenia involves a disturbance of hippocampal-prefrontal connections. These results also show that comparisons of neuroanatomical shapes can be more informative than volume comparisons for identifying individuals with neuropsychiatric diseases, such as schizophrenia.",
     "FAU": [
          "Csernansky, J G",
          "Joshi, S",
          "Wang, L",
          "Haller, J W",
          "Gado, M",
          "Miller, J P",
          "Grenander, U",
          "Miller, M I"
     ],
     "AU": [
          "Csernansky JG",
          "Joshi S",
          "Wang L",
          "Haller JW",
          "Gado M",
          "Miller JP",
          "Grenander U",
          "Miller MI"
     ],
     "AD": "Department of Psychiatry, Washington University, St. Louis, MO 63130, USA. csernanj@medicine.wustl.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH056584/MH/NIMH NIH HHS/United States",
          "MH 515158/MH/NIMH NIH HHS/United States",
          "NS 34050/NS/NINDS NIH HHS/United States",
          "NS 35368/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Brain Mapping/*methods",
          "Hippocampus/*anatomy & histology/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Schizophrenia/*physiopathology"
     ],
     "PMC": "PMC21655",
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Sep 15;95(19):11406-11.",
     "term": "hippocampus"
}