{
     "PMID": "9736750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981026",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "19",
     "DP": "1998 Sep 15",
     "TI": "Brain-derived neurotrophic factor mediates estradiol-induced dendritic spine formation in hippocampal neurons.",
     "PG": "11412-7",
     "AB": "Dendritic spines are of major importance in information processing and memory formation in central neurons. Estradiol has been shown to induce an increase of dendritic spine density on hippocampal neurons in vivo and in vitro. The neurotrophin brain-derived neurotrophic factor (BDNF) recently has been implicated in neuronal maturation, plasticity, and regulation of GABAergic interneurons. We now demonstrate that estradiol down-regulates BDNF in cultured hippocampal neurons to 40% of control values within 24 hr of exposure. This, in turn, decreases inhibition and increases excitatory tone in pyramidal neurons, leading to a 2-fold increase in dendritic spine density. Exogenous BDNF blocks the effects of estradiol on spine formation, and BDNF depletion with a selective antisense oligonucleotide mimics the effects of estradiol. Addition of BDNF antibodies also increases spine density, and diazepam, which facilitates GABAergic neurotransmission, blocks estradiol-induced spine formation. These observations demonstrate a functional link between estradiol, BDNF as a potent regulator of GABAergic interneurons, and activity-dependent formation of dendritic spines in hippocampal neurons.",
     "FAU": [
          "Murphy, D D",
          "Cole, N B",
          "Segal, M"
     ],
     "AU": [
          "Murphy DD",
          "Cole NB",
          "Segal M"
     ],
     "AD": "Laboratory of Neurobiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892, USA. dianedm@mail.med.upenn.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Oligonucleotides, Antisense)",
          "3KX376GY7L (Glutamic Acid)",
          "4TI98Z838E (Estradiol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*pharmacology",
          "Cells, Cultured",
          "Dendrites/metabolism",
          "Diazepam/pharmacology",
          "Down-Regulation/drug effects",
          "Electrophysiology",
          "Estradiol/*pharmacology",
          "Fluorescent Antibody Technique",
          "Glutamic Acid/metabolism",
          "Hippocampus/*drug effects/embryology",
          "Microscopy, Confocal",
          "Neurons/metabolism",
          "Oligonucleotides, Antisense/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/physiology",
          "Up-Regulation/drug effects",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "PMC": "PMC21656",
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Sep 15;95(19):11412-7.",
     "term": "hippocampus"
}