{
     "PMID": "9736663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981002",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "18",
     "DP": "1998 Sep 15",
     "TI": "Critical role of axonal A-type K+ channels and axonal geometry in the gating of action potential propagation along CA3 pyramidal cell axons: a simulation study.",
     "PG": "7436-51",
     "AB": "A model of CA3 pyramidal cell axons was used to study a new mode of gating of action potential (AP) propagation along the axon that depends on the activation of A-type K+ current (Debanne et al., 1997). The axonal membrane contained voltage-dependent Na+ channels, K+ channels, and A-type K+ channels. The density of axonal A-channels was first determined so that (1) at the resting membrane potential an AP elicited by a somatic depolarization was propagated into all axon collaterals and (2) propagation failures occurred when a brief somatic hyperpolarization preceded the AP induction. Both conditions were fulfilled only when A-channels were distributed in clusters but not when they were homogeneously distributed along the axon. Failure occurs in the proximal part of the axon. Conduction failure could be determined by a single cluster of A-channels, local decrease of axon diameter, or axonal elongation. We estimated the amplitude and temporal parameters of the hyperpolarization required for induction of a conduction block. Transient and small somatic hyperpolarizations, such as simulated GABAA inhibitory postsynaptic potentials, were able to block the AP propagation. It was shown that AP induction had to occur with a short delay (<30 msec) after the hyperpolarization. We discuss the possible conditions in which such local variations of the axon geometry and A-channel density may occur and the incidence of AP propagation failures on hippocampal network properties.",
     "FAU": [
          "Kopysova, I L",
          "Debanne, D"
     ],
     "AU": [
          "Kopysova IL",
          "Debanne D"
     ],
     "AD": "Unite de Neurocybernetique Cellulaire, UPR 9041 Centre National de la Recherche Scientifique, 13009 Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Receptors, GABA-A)",
          "0 (Sodium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Axons/chemistry/*physiology",
          "*Computer Simulation",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/cytology",
          "Ion Channel Gating/*physiology",
          "Kinetics",
          "*Models, Neurological",
          "Neural Conduction/physiology",
          "Neural Inhibition/physiology",
          "Neuronal Plasticity/physiology",
          "Potassium Channels/*physiology",
          "Pyramidal Cells/chemistry/*physiology/ultrastructure",
          "Receptors, GABA-A/physiology",
          "Sodium Channels/physiology"
     ],
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Sep 15;18(18):7436-51.",
     "term": "hippocampus"
}