{
     "PMID": "9736665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981002",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "18",
     "DP": "1998 Sep 15",
     "TI": "Regulation of hippocampal glucocorticoid receptor gene transcription and protein expression in vivo.",
     "PG": "7462-73",
     "AB": "Glucocorticoid receptors (GRs) are glucocorticoid-activated transcription factors that modulate expression of a variety of neuronal genes. Appropriate control of GR expression is therefore critical for maintenance of cellular and organismic homeostasis. The present study assessed glucocorticoid regulation of the GR at the gene, mRNA, and protein level. Removal of circulating glucocorticoids (adrenalectomy) increased GR mRNA expression in CA1 and dentate gyrus (DG). Corticosterone (CORT) replacement normalized GR mRNA expression, whereas high doses slightly decreased GR mRNA in CA1. Parallel increases were observed using a probe complementary to the distal 3' untranslated region, indicating that mRNA changes were not attributable to selection of alternative polyadenylation site. Expression of a GR intronic sequence was also increased by adrenalectomy, consistent with increased gene transcription. Analysis of regional GR protein expression by immunoautoradiography did not reveal changes in GR protein in pyramidal cell layers; however, increased GR signal was seen in the stratum radiatum, indicating redistribution of GR to the cytosol. Western blot analysis confirmed adrenalectomy-induced increases in hippocampal GR levels. Administration of the mineralocorticoid receptor (MR) antagonist spironolactone increased both GR mRNA and protein in CA1 and DG, consistent with MR-mediated inhibition of GR transcription. However, high-dose CORT treatment did not decrease GR mRNA or protein levels. Chronic stress exposure did not downregulate GR mRNA or protein in hippocampus. The results suggest that the hippocampal GR is subject to heterologous regulation by the MR. In contrast, GR autoregulation is only evident during prolonged exposure to high-circulating glucocorticoid levels.",
     "FAU": [
          "Herman, J P",
          "Spencer, R"
     ],
     "AU": [
          "Herman JP",
          "Spencer R"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of Kentucky Medical Center, Lexington, Kentucky 40536-0084, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10836/AG/NIA NIH HHS/United States",
          "AG12962/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Mineralocorticoid Receptor Antagonists)",
          "0 (RNA, Heterogeneous Nuclear)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "27O7W4T232 (Spironolactone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/drug effects/secretion/surgery",
          "Animals",
          "Corticosterone/blood/pharmacology",
          "Gene Expression Regulation/physiology",
          "Hippocampus/chemistry/*physiology",
          "Male",
          "Mineralocorticoid Receptor Antagonists/pharmacology",
          "RNA, Heterogeneous Nuclear/analysis",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/analysis/*genetics",
          "Receptors, Mineralocorticoid/analysis/genetics",
          "Spironolactone/pharmacology",
          "Stress, Physiological/physiopathology",
          "Transcriptional Activation/*physiology"
     ],
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Sep 15;18(18):7462-73.",
     "term": "hippocampus"
}