{
     "PMID": "9736757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981026",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "19",
     "DP": "1998 Sep 15",
     "TI": "Active summation of excitatory postsynaptic potentials in hippocampal CA3 pyramidal neurons.",
     "PG": "11450-5",
     "AB": "The manner in which the thousands of synaptic inputs received by a pyramidal neuron are summed is critical both to our understanding of the computations that may be performed by single neurons and of the codes used by neurons to transmit information. Recent work on pyramidal cell dendrites has shown that subthreshold synaptic inputs are modulated by voltage-dependent channels, raising the possibility that summation of synaptic responses is influenced by the active properties of dendrites. Here, we use somatic and dendritic whole-cell recordings to show that pyramidal cells in hippocampal area CA3 sum distal and proximal excitatory postsynaptic potentials sublinearly and actively, that the degree of nonlinearity depends on the magnitude and timing of the excitatory postsynaptic potentials, and that blockade of transient potassium channels linearizes summation. Nonlinear summation of synaptic inputs could have important implications for the computations performed by single neurons and also for the role of the mossy fiber and perforant path inputs to hippocampal area CA3.",
     "FAU": [
          "Urban, N N",
          "Barrionuevo, G"
     ],
     "AU": [
          "Urban NN",
          "Barrionuevo G"
     ],
     "AD": "Department of Neuroscience, University of Pittsburgh and Center for the Neural Basis of Cognition, Pittsburgh, PA 15260, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Hippocampus/cytology/*physiology",
          "*Membrane Potentials/*physiology",
          "Mossy Fibers, Hippocampal/physiology",
          "Patch-Clamp Techniques",
          "Potassium Channels/physiology",
          "Pyramidal Cells/*metabolism",
          "Rats",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC21663",
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Sep 15;95(19):11450-5.",
     "term": "hippocampus"
}