{
     "PMID": "9736642",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981002",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "18",
     "DP": "1998 Sep 15",
     "TI": "Imaging spreading depression and associated intracellular calcium waves in brain slices.",
     "PG": "7189-99",
     "AB": "Spreading depression (SD) was analyzed in hippocampal and neocortical brain slices by imaging intrinsic optical signals in combination with either simultaneous electrophysiological recordings or imaging of intracellular calcium dynamics. The goal was to determine the roles of intracellular calcium (Ca2+int) waves in the generation and propagation of SD. Imaging of intrinsic optical signals in the hippocampus showed that ouabain consistently induced SD, which characteristically started in the CA1 region, propagated at 15-35 micrometer/sec, and traversed across the hippocampal fissure to the dentate gyrus. In the dendritic regions of both CA1 and the dentate gyrus, SD caused a transient increase in light transmittance, characterized by both a rapid onset and a rapid recovery. In contrast, in the cell body regions the transmittance increase was prolonged. Simultaneous imaging of intracellular calcium and intrinsic optical signals revealed that a slow Ca2+int increase preceded any change in transmittance. Additionally, a wave of increased Ca2+int typically propagated many seconds ahead of the change in transmittance. These calcium increases were also observed in individual astrocytes injected with calcium orange, indicating that Ca2+int waves were normally associated with SD. However, when hippocampal slices were incubated in calcium-free/EGTA external solutions, SD was still observed, although Ca2+int waves were completely abolished. Under these conditions SD had a comparable peak increase in transmittance but a slower onset and a faster recovery. These results demonstrate that although there are calcium dynamics associated with SD, these increases are not necessary for the initiation or propagation of spreading depression.",
     "FAU": [
          "Basarsky, T A",
          "Duffy, S N",
          "Andrew, R D",
          "MacVicar, B A"
     ],
     "AU": [
          "Basarsky TA",
          "Duffy SN",
          "Andrew RD",
          "MacVicar BA"
     ],
     "AD": "Department of Physiology and Biophysics, University of Calgary, Calgary, Alberta Canada T2N 4N1.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "5ACL011P69 (Ouabain)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism",
          "Brain Chemistry/drug effects/physiology",
          "Calcium/analysis/*metabolism/pharmacokinetics",
          "Cortical Spreading Depression/*physiology",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Image Processing, Computer-Assisted",
          "Neocortex/cytology/drug effects/*physiology",
          "Optics and Photonics",
          "Organ Culture Techniques",
          "Ouabain/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Sep 15;18(18):7189-99.",
     "term": "hippocampus"
}