{
     "PMID": "9736631",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981002",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "18",
     "DP": "1998 Sep 15",
     "TI": "Nicotinic stimulation produces multiple forms of increased glutamatergic synaptic transmission.",
     "PG": "7075-83",
     "AB": "Synaptic modulation and long-term synaptic changes are thought to be the cellular correlates for learning and memory (Madison et al., 1991; Aiba et al., 1994, Goda and Stevens, 1996). The hippocampus is a center for learning and memory that receives abundant cholinergic innervation and has a high density of nicotinic acetylcholine receptors (nAChRs) (Wada et al., 1989; Woolf, 1991). We report that stro ng, brief stimulation of nAChRs enhanced hippocampal glutamatergic synaptic transmission on two independent time scales and altered the relationship between consecutively evoked synaptic currents. The nicotinic synaptic enhancement required extracellular calcium and was produced by the activation of presynaptic alpha7-containing nAChRs. Although one form of glutamatergic enhancement lasted only for seconds, another form lasted for minutes after the nicotinic stimulation had ceased and the nicotinic agonist had been washed away. The synaptic enhancement lasting minutes suggests that nAChR activity can initiate calcium-dependent mechanisms that are known to induce glutamatergic synaptic plasticity. The results with evoked synaptic currents showed that nAChR activity can alter the relationship between the incoming presynaptic activity and outgoing postsynaptic signaling along glutamatergic fibers. Thus, the same information arriving along the same glutamatergic afferents will be processed differently when properly timed nicotinic activity converges onto the glutamatergic presynaptic terminals. Influencing information processing at glutamatergic synapses may be one way in which nicotinic cholinergic activity influences cognitive processes. Disruption of these nicotinic cholinergic mechanisms may contribute to the deficits associated with the degeneration of cholinergic functions during Alzheimer's disease.",
     "FAU": [
          "Radcliffe, K A",
          "Dani, J A"
     ],
     "AU": [
          "Radcliffe KA",
          "Dani JA"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030-3498, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA09411/DA/NIDA NIH HHS/United States",
          "NS21229/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nicotinic Agonists)",
          "0 (Receptors, Nicotinic)",
          "3KX376GY7L (Glutamic Acid)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "Glutamic Acid/*physiology",
          "Hippocampus/cytology",
          "Learning/physiology",
          "Memory/physiology",
          "Neurons/chemistry/cytology/*physiology",
          "Nicotine/*pharmacology",
          "Nicotinic Agonists/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nicotinic/physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Sep 15;18(18):7075-83.",
     "term": "hippocampus"
}