{
     "PMID": "9736664",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981002",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "18",
     "DP": "1998 Sep 15",
     "TI": "Relationship between fos production and classical fear conditioning: effects of novelty, latent inhibition, and unconditioned stimulus preexposure.",
     "PG": "7452-61",
     "AB": "The relationship between FOS production in the sensory cortex and limbic system and the ability of C57BL/6N mice to acquire context- and tone-dependent freezing were investigated after fear conditioning, which was achieved by exposure of mice to context only or context and tone (10 kHz, 75 dB) as conditioned stimuli (Cs) paired with an electric footshock (0.7 mA, constant) as unconditioned stimulus (Us). The effect of preexposure to Cs or Cs paired with Us on FOS production and learning was also tested. It was demonstrated that high simultaneous FOS production in the parietal cortex, hippocampus, and amygdala paralleled the ability of mice to acquire strong freezing responses to novel Cs. After contextual preexposure (latent inhibition), FOS production could be elicited in the central amygdala only by shock and in the basolateral amygdala only by tone. Under these conditions, the ability of mice to acquire contextual freezing was almost abolished, whereas tone-dependent freezing was reduced. Lacking FOS production in the central amygdala after preexposure to context followed by shock (Us preexposure effect) paralleled the inability of mice to acquire tone-dependent freezing, although the tone elicited FOS production in the basolateral amygdala. On the basis of these findings it was concluded that synchronous Cs- and Us-induced FOS production in several defined forebrain areas was accompanied with associative learning of novel stimuli, and that a subsequent low level of FOS production might have been responsible or indicative for delayed conditioning to those stimuli.",
     "FAU": [
          "Radulovic, J",
          "Kammermeier, J",
          "Spiess, J"
     ],
     "AU": [
          "Radulovic J",
          "Kammermeier J",
          "Spiess J"
     ],
     "AD": "Max Planck Institute for Experimental Medicine, Department for Molecular Neuroendocrinology, 37075 Goettingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amygdala/chemistry/physiology",
          "Animals",
          "Conditioning, Classical/*physiology",
          "Electroshock",
          "Exploratory Behavior/*physiology",
          "*Fear",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/chemistry/physiology",
          "*Inhibition (Psychology)",
          "Male",
          "Memory/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Parietal Lobe/chemistry/physiology",
          "Proto-Oncogene Proteins c-fos/analysis/*biosynthesis"
     ],
     "EDAT": "1998/09/16 00:00",
     "MHDA": "1998/09/16 00:01",
     "CRDT": [
          "1998/09/16 00:00"
     ],
     "PHST": [
          "1998/09/16 00:00 [pubmed]",
          "1998/09/16 00:01 [medline]",
          "1998/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Sep 15;18(18):7452-61.",
     "term": "hippocampus"
}