{
     "PMID": "9738672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19980922",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "9",
     "DP": "1998 Sep",
     "TI": "Location of the epileptic zone and its physiopathological effects on memory-related activity of the temporal lobe structures: a study with intracranial event-related potentials.",
     "PG": "928-41",
     "AB": "PURPOSE: Neuropsychological research with epileptic patients has suggested that the location of seizure focus may be an important variable determining the nature and severity of memory impairments. According to this assumption, this study was designed to investigate the effects of the location of the epileptic zone on the memory-related activity recorded directly from different temporal lobe structures. METHODS: Intracranial event-related potentials (ERPs) were recorded during a continuous recognition memory task, which is known to elicit the modulation of N400 and P600 components (i.e., the ERP old/new effect). The patients were separated into three groups according to the location of their epileptic zone: unilateral temporal (UTE), temporal plus extratemporal (TEE), and bitemporal (BTE). Recordings were obtained from three temporal lobe structures: hippocampus, amygdala, and lateral temporal cortex. RESULTS: The results showed that in the hippocampus, the ERP old/new effect was abolished in the TEE group only. In the amygdala, although largely unaffected, the ERP modulation appeared to be more impaired in UTE patients. Contrasting with these data is the observation that the magnitude and reliability of the ERP old/new effect recorded at the neocortical level increases as the epileptic zone extends to the temporal lobes (i.e., BTE>TEE>UTE). CONCLUSIONS: It is concluded that the memory-related activity modulation of memory ERPs recorded from different temporal lobe structures is affected differently by the presence of an epileptic zone as a function of its location. The possible clinical implications of these findings in surgery planning are also discussed.",
     "FAU": [
          "Guillem, F",
          "N'Kaoua, B",
          "Rougier, A",
          "Claverie, B"
     ],
     "AU": [
          "Guillem F",
          "N'Kaoua B",
          "Rougier A",
          "Claverie B"
     ],
     "AD": "Laboratoire de Neuropsychologie Experimentale, Universite de Bordeaux II, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology",
          "Child",
          "Electrodes, Implanted",
          "Electroencephalography/*statistics & numerical data",
          "Epilepsy/*diagnosis/physiopathology/surgery",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/surgery",
          "Evoked Potentials/*physiology",
          "Female",
          "Functional Laterality/classification/*physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Neocortex/physiopathology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1998/09/17 00:00",
     "MHDA": "1998/09/17 00:01",
     "CRDT": [
          "1998/09/17 00:00"
     ],
     "PHST": [
          "1998/09/17 00:00 [pubmed]",
          "1998/09/17 00:01 [medline]",
          "1998/09/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Sep;39(9):928-41.",
     "term": "hippocampus"
}