{
     "PMID": "9739523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "50",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "[The effect of hippocampal dentate granule cell lesions upon the limbic seizure model of rats].",
     "PG": "643-9",
     "AB": "The purpose of this study was to determine the role of dentate granule cells upon limbic seizure of Wistar rat caused by unilateral intra-amygdaloid administration of kainic acid (KA). Stereotactic surgery was performed in Wistar rats and stainless steel injection chemitorode was inserted in the left amygdala. Left dentate granule cells lesion were induced by microinjection of colchicine. The rats obtained recovery period for 7 days, postoperatively. The rats were divided into two groups. One group were used for observation of symptoms and electroencephalographic findings during the limbic seizure for 6 hours after the KA injection. Another group was processed for measuring local cerebral glucose utilization (LCGU) during limbic seizure status. The histological study demonstrated a selective loss of dentate granule cells in the left hippocampus 7 days after the colchicine injection. After the KA injection, initiation of the spike discharge was significantly retarded not only in the hippocampus (from 6.01 min. to 37.25 min.) but also in the amygdala (from 2.96 min. to 10.8 min.). Progression, frequency and intensity of the KA induced seizures were also inhibited by the colchicine-induced dentate granule cells lesion. During limbic seizure status, LCGU obtained by 14C-deoxyglucose autoradiography were significantly decreased not only in the hippocampus but also in the amygdala on the site of KA injection. These data suggest that hippocampal dentate granule cells play an important role on initiation and progression of the KA induced limbic seizure. The result suggested that there was an acceleration mechanism of the limbic seizure between amygdala and hippocampus.",
     "FAU": [
          "Maeda, T",
          "Hashizume, K",
          "Sako, K",
          "Tanaka, T"
     ],
     "AU": [
          "Maeda T",
          "Hashizume K",
          "Sako K",
          "Tanaka T"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "SIV03811UC (Kainic Acid)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/physiology",
          "Animals",
          "Colchicine",
          "Dentate Gyrus/cytology/physiology",
          "Epilepsy, Temporal Lobe/chemically induced/*physiopathology",
          "Hippocampus/*pathology/physiology",
          "Kainic Acid",
          "Male",
          "Microinjections",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*physiopathology"
     ],
     "EDAT": "1998/09/18 00:00",
     "MHDA": "1998/09/18 00:01",
     "CRDT": [
          "1998/09/18 00:00"
     ],
     "PHST": [
          "1998/09/18 00:00 [pubmed]",
          "1998/09/18 00:01 [medline]",
          "1998/09/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1998 Jul;50(7):643-9.",
     "term": "hippocampus"
}