{
     "PMID": "9745909",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981210",
     "LR": "20031114",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "19",
     "IP": "4-5",
     "DP": "1998 Aug-Oct",
     "TI": "GFAP gene expression is altered in young rats following developmental low level lead exposure.",
     "PG": "547-51",
     "AB": "The astroglia cytoskeletal element, glial fibrillary acid protein GFAP, is a generally accepted sensitive indicator for neurotoxic effects in the mature brain. We used GFAP RNA as a marker for molecular biological changes in rat brain related to chronic low level lead exposure during the developmental period. Brains in the third week of postnatal life, following a continuous prenatal and postnatal exposure to lead of low dose were investigated. Sections were processed for in situ hybridization with a 35S labeled riboprobe, which is specific for mouse GFAP RNA. Radioactive signals which resulted from the RNA-RNA-hybridization process, were achieved by exposure of the sections to X-ray film. The gray values on the X-ray films were investigated by a computer assisted image analyzer system. Our data show that low level lead exposure affects the GFAP RNA-amount. Interestingly these effects were spatially diverse and different in the brain regions investigated. The gray values were significantly enhanced in the CA1 and CA2 regions of the hippocampus, in the striatum and in the cerebellum. The GFAP gene expression seems to reflect the reaction of the astroglia in accordance to the electrophysiological functions of the NMDA receptor in the diverse brain regions and their alterations following low level lead exposure.",
     "FAU": [
          "Partl, S",
          "Herbst, H",
          "Schaeper, F",
          "Mohnhaupt, A",
          "Stoltenburg-Didinger, G"
     ],
     "AU": [
          "Partl S",
          "Herbst H",
          "Schaeper F",
          "Mohnhaupt A",
          "Stoltenburg-Didinger G"
     ],
     "AD": "Department of Neuropathology, University Hospital Benjamin Franklin, Freie Universitaet Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Suckling",
          "Autoradiography",
          "Brain/anatomy & histology",
          "Brain Chemistry/drug effects",
          "Female",
          "Gene Expression Regulation, Developmental/*drug effects",
          "Glial Fibrillary Acidic Protein/*biosynthesis/*genetics",
          "Lead Poisoning/*genetics/*metabolism",
          "Mice",
          "Pregnancy",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/09/24 00:00",
     "MHDA": "1998/09/24 00:01",
     "CRDT": [
          "1998/09/24 00:00"
     ],
     "PHST": [
          "1998/09/24 00:00 [pubmed]",
          "1998/09/24 00:01 [medline]",
          "1998/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1998 Aug-Oct;19(4-5):547-51.",
     "term": "hippocampus"
}