{
     "PMID": "9745934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981210",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "19",
     "IP": "4-5",
     "DP": "1998 Aug-Oct",
     "TI": "Toxicity of the styrene metabolite, phenylglyoxylic acid, in rats after three months' oral dosing.",
     "PG": "721-37",
     "AB": "Male Wistar rats were dosed with 0, 1250, 3750 or 5000 mg/l of phenylglyoxylic acid (PGA) (CAS no. 611-73-4) in the drinking water ad libitum for 3 months. During the entire treatment period, there were no gross signs of toxicity related to PGA. No changes in neurobehavior were found after using a functional observational battery or radial arm maze. An increased relative kidney weight was seen in the highest dose-group (Controls: 0.504 +/- 0.031 g/100 g b.wt.; 5000 mg PGA/l: 0.579 +/- 0.033 g/100 g b.wt.; p<0.01). No other organ weights were affected. Histopathology revealed no change in kidney structure. No changes in clinical biochemistry. In the highest dose-group three animals out of ten showed reduction in peripheral nerve myelin sheath thickness. No such changes were seen in the control group. The study revealed no changes in auditory brain stem response but minor changes in electroretinography. The noradrenaline (NA) concentration decreased in pons and thalamus whereas it increased in medulla oblongata and whole brain. The dopamine (DA) concentration increased in cerebellum, hippocampus, pons, and whole brain. The most marked DA increase was seen in hippocampus (Controls: 0.56 +/- 0.10 nmol/g tissue; 5000 mg/l: 1.04 +/- 0.11 nmol/g tissue; p<0.001). The 5-hydroxytryptamine (5-HT) concentration decreased in cerebellum, cerebral cortex, hippocampus, and medulla oblongata, whereas it increased in thalamus. The yield of synaptosomal protein, synaptosomal NA, DA, and 5-HT concentrations, and DA uptake rate were not affected. When dosed males were mated with naive females, there were no differences between groups in the pregnancy rate, number of corpora luteae, implantations, live or dead fetuses, resorptions, preimplantation loss, or postimplantation loss. It is concluded that a part of the effects on kidney, peripheral nerves, and vision, which have previously been reported after exposure to styrene, might be induced by the styrene metabolite, PGA. If PGA has ototoxic effects in rats, the dosing in the present study is not sufficient to induce the necessary ototoxic concentration in blood. Alternatively, the ototoxicity of styrene, like toluene, may be caused the parent compound itself and not by a metabolite like PGA.",
     "FAU": [
          "Ladefoged, O",
          "Lam, H R",
          "Ostergaard, G",
          "Hansen, E V",
          "Hass, U",
          "Lund, S P",
          "Simonsen, L"
     ],
     "AU": [
          "Ladefoged O",
          "Lam HR",
          "Ostergaard G",
          "Hansen EV",
          "Hass U",
          "Lund SP",
          "Simonsen L"
     ],
     "AD": "Institute of Food Safety and Toxicology, Danish Veterinary and Food Administration, Soborg.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Glyoxylates)",
          "0 (Mandelic Acids)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotransmitter Agents)",
          "2PZL5A0W0M (phenylglyoxylic acid)",
          "44LJ2U959V (Styrene)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/metabolism",
          "Brain Chemistry/drug effects",
          "Dopamine/metabolism",
          "Electrophysiology",
          "Electroretinography/drug effects",
          "Female",
          "Fertility/drug effects",
          "Glyoxylates/pharmacokinetics/*toxicity",
          "Male",
          "Mandelic Acids",
          "Maze Learning/drug effects",
          "Nerve Tissue Proteins/metabolism",
          "Neurotransmitter Agents/metabolism",
          "Rats",
          "Rats, Wistar",
          "Styrene/*metabolism",
          "Synaptosomes/drug effects/metabolism"
     ],
     "EDAT": "1998/09/24 00:00",
     "MHDA": "1998/09/24 00:01",
     "CRDT": [
          "1998/09/24 00:00"
     ],
     "PHST": [
          "1998/09/24 00:00 [pubmed]",
          "1998/09/24 00:01 [medline]",
          "1998/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1998 Aug-Oct;19(4-5):721-37.",
     "term": "hippocampus"
}