{
     "PMID": "9746932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981030",
     "LR": "20171116",
     "IS": "0167-9228 (Print) 0167-9228 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1998 Aug",
     "TI": "[Are active neurons a better defense against aging in Alzheimer's disease?].",
     "PG": "177-84",
     "AB": "This article deals with the question whether metabolic activity of neurons interferes with their survival during brain aging and Alzheimer's disease (AD). This 'use it or lose it' concept assumes that active neurons have a better chance to survive these conditions. We have monitored activity changes in human hypothalamic nuclei, that show differential survival patterns in aging and AD. The size of the Golgi apparatus (GA) was measured in e.g. the nucleus basalis of Meynert (NBM), that is severely affected in AD, and in the vasopressin (AVP) containing neurons of the supraoptic nucleus (SON) that remain very stable and show no cell loss. In the affected NBM, a strong reduction in activity was found in AD, whereas in the stable SON, an increased activity was present in both conditions. These findings agree with the concept that activation is associated with pronounced stability in aging and AD. Another hypothalamic nucleus is the biological clock (SCN), which is very sensitive to light input. It loses about 35% of its AVP cells in old rats. In order to test the hypothesis that extra stimulation prevents degeneration, the SCN in old rats was activated by means of an increased light input. This could indeed prevent the age-related loss of AVP-neurons in the SCN in low light conditions. Increased light also restored the age-related decreased amplitude in the sleep-wake rhythm. Furthermore, in AD patients, increased amounts of environmental light improved day-night rhythms and reduced behavioural disturbances. These observations are in line with the 'use it or lose it' concept. Furthermore, oxidative damage to the DNA was studied as a) it may accumulate during neuronal aging, and b) activated cells repair their DNA more efficiently. Whereas biochemical measurements of 8OHDG levels were not different in aging or AD, in situ end labeling, that detects fragmented DNA histologically, showed many positive neurons and glial cells in the AD, but not control, hippocampus, whereas in SON and PVN, hardly any damage was detected, which agrees with the 'use it or lose it' concept. Supported by related literature, we conclude that activation may be effective for neuronal maintenance during aging and in AD, and may provide a fruitful basis in the search for future treatment strategies in AD.",
     "FAU": [
          "Lucassen, P J",
          "van Someren, E J",
          "Swaab, D F"
     ],
     "AU": [
          "Lucassen PJ",
          "van Someren EJ",
          "Swaab DF"
     ],
     "AD": "Lucassen@LACDR.LeidenUniv.nl",
     "LA": [
          "dut"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Zijn actieve neuronen beter bestand tegen veroudering en de ziekte van Alzheimer?",
     "PL": "Netherlands",
     "TA": "Tijdschr Gerontol Geriatr",
     "JT": "Tijdschrift voor gerontologie en geriatrie",
     "JID": "8210346",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*physiology",
          "Alzheimer Disease/*physiopathology/therapy",
          "Animals",
          "Biological Clocks/physiology",
          "Cellular Senescence/physiology",
          "DNA Damage/physiology",
          "DNA Repair/physiology",
          "Humans",
          "Hypothalamus/physiology/physiopathology",
          "Neurons/*physiology",
          "Phototherapy",
          "Rats"
     ],
     "RF": "47",
     "EDAT": "1998/09/25 00:00",
     "MHDA": "1998/09/25 00:01",
     "CRDT": [
          "1998/09/25 00:00"
     ],
     "PHST": [
          "1998/09/25 00:00 [pubmed]",
          "1998/09/25 00:01 [medline]",
          "1998/09/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tijdschr Gerontol Geriatr. 1998 Aug;29(4):177-84.",
     "term": "hippocampus"
}