{
     "PMID": "9749776",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Differential patterns of semaphorin expression in the developing rat brain.",
     "PG": "1215-29",
     "AB": "Semaphorins are a large family of cell-surface and secreted proteins that have been shown to function as chemorepellents or inhibitors of growth cones of peripheral neurons, yet little is known about their role in patterning central pathways. In order to examine whether semaphorins may be involved in guiding the formation of the reciprocal thalamocortical connections in the rat, we have analysed the spatial and temporal expression of five recently identified rodent semaphorins (semB, C, D, F and G) using in situ hybridization. Transcripts of all five genes were present throughout the period examined (E15-P7) and displayed highly specific spatiotemporal distributions. We have based our discussion of putative semaphorin effects on their known functions as chemorepellents and found their spatiotemporal expression patterns compatible with such a role in several developmental events. Specifically, semaphorins are in the position to: (i) prevent neurite extension into the ventricular neuroepithelium throughout the brain; (ii) confer non-permissive properties to the embryonic cortical plate, hence regulating the radial invasion of corticopetal afferents; (iii) confine axonal extension to the intermediate zone and subplate; (iv) maintain the fasciculated state of thalamocortical and corticothalamic axons, and prevent them from branching while they grow through the striatum; and (v) restrict the terminal arborizations of thalamic afferents to layer IV. The evidence that different semaphorin genes are often co-expressed further suggests that the various molecules might interact in synergistic ways. Taken together, our results support the hypothesis that semaphorins could act as guidance signals in the development of the thalamocortical projections and suggest that innervation specificity is achieved through the combined action of multiple guidance cues. Furthermore, these data provide a basis for the design of functional assays and the study of mice carrying knockouts in specific semaphorin genes.",
     "FAU": [
          "Skaliora, I",
          "Singer, W",
          "Betz, H",
          "Puschel, A W"
     ],
     "AU": [
          "Skaliora I",
          "Singer W",
          "Betz H",
          "Puschel AW"
     ],
     "AD": "Laboratory of Physiology, University of Oxford, UK. irini.skaliora@physiol.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Fetal Proteins)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/embryology/growth & development/*metabolism",
          "Embryonic and Fetal Development/physiology",
          "Fetal Proteins/*genetics",
          "Gene Expression Regulation, Developmental/*physiology",
          "Hippocampus/metabolism",
          "Membrane Proteins/*genetics",
          "Neocortex/metabolism",
          "Nerve Tissue Proteins/*genetics",
          "Rats",
          "Rats, Wistar",
          "Telencephalon/metabolism",
          "Thalamus/metabolism"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Apr;10(4):1215-29.",
     "term": "hippocampus"
}