{
     "PMID": "9749710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Selective scarcity of NMDA receptor channel subunits in the stratum lucidum (mossy fibre-recipient layer) of the mouse hippocampal CA3 subfield.",
     "PG": "478-87",
     "AB": "Hippocampal synapses express two distinct forms of the long-term potentiation (LTP), i.e. NMDA receptor-dependent and -independent LTPs. To understand its molecular-anatomical basis, we produced affinity-purified antibodies against the GluRepsilon1 (NR2A), GluRepsilon2 (NR2B), and GluRzeta1 (NR1) subunits of the N-methyl-D-aspartate (NMDA) receptor channel, and determined their distributions in the mouse hippocampus. Using NMDA receptor subunit-deficient mice as the specificity controls, section pretreatment with proteases (pepsin and proteinase K) was found to be very effective to detect authentic NMDA receptor subunits. As the result of modified immunohistochemistry, all three subunits were detected at the highest level in the strata oriens and radiatum of the CA1 subfield, and high levels were also seen in most other neuropil layers of the CA1 and CA3 subfields and of the dentate gyrus. However, the stratum lucidum, a mossy fibre-recipient layer of the CA3 subfield, contained low levels of the GluRepsilon1 and GluRzeta1 subunits and almost excluded the GluRepsilon2 subunit. Double immunofluorescence with the AMPA receptor GluRalpha1 (GluR1 or GluR-A) subunit further demonstrated that the GluRepsilon1 subunit was colocalized in a subset, not all, of GluRalpha1-immunopositive structures in the stratum lucidum. Therefore, the selective scarcity of these NMDA receptor subunits in the stratum lucidum suggests that a different synaptic targeting mechanism exerts within a single CA3 pyramidal neurone in vivo, which would explain contrasting significance of the NMDA receptor channel in LTP induction mechanisms between the mossy fibre-CA3 synapse and other hippocampal synapses.",
     "FAU": [
          "Watanabe, M",
          "Fukaya, M",
          "Sakimura, K",
          "Manabe, T",
          "Mishina, M",
          "Inoue, Y"
     ],
     "AU": [
          "Watanabe M",
          "Fukaya M",
          "Sakimura K",
          "Manabe T",
          "Mishina M",
          "Inoue Y"
     ],
     "AD": "Department of Anatomy, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 3.4.23.1 (Pepsin A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Blotting, Western",
          "Hippocampus/cytology/*physiology",
          "Hydrolysis",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred C57BL",
          "Mossy Fibers, Hippocampal/*physiology",
          "Pepsin A",
          "Receptors, N-Methyl-D-Aspartate/*physiology"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Feb;10(2):478-87.",
     "term": "hippocampus"
}