{
     "PMID": "9749712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Long-lasting enhanced expression in the rat hippocampus of NMDAR1 splice variants in a kainate model of epilepsy.",
     "PG": "497-507",
     "AB": "Chronic epilepsy is associated with increased excitability which may result from abnormal glutamatergic synaptic transmission involving altered properties of N-methyl-D-aspartate (NMDA) receptors. To date two gene families encoding NMDA receptor subunits have been cloned, NR1 and NR2. Eight NR1 mRNAs are generated by alternative splicing of exons 5, 21 and 22; the NR1-1 to NR1-4 C-terminal variants exist in the a or b version depending on the presence or absence of the domain encoded by exon 5. Epilepsy was induced in rats by unilateral intra-amygdalar injection of kainate and animals were killed from 6 h to 4 months following the injection. Increased NR1 mRNA levels were observed during status epilepticus (6-24 h after the injection), both psilateral and contralateral, while a second wave of NMDAR1 mRNA increase occurred in chronic epileptic animals, between 21 days and 4 months following kainate injection. Our data show: (i) a permanent increase of the NR1-2a and NR1-2b mRNA species (containing exon 22) in all hippocampal fields, both ipsilateral and contralateral, and (ii) an increase of the NR1-3 (a and b) mRNAs (containing exon 21) in the ipsilateral CA1, and NR1-3a mRNA in the ipsilateral dentate gyrus. No long-term changes were observed for the NR1-1 and NR14 splice variants. In the ipsilateral CA3 area a globally decreased mRNA expression was associated with neuronal loss. A possible contribution to the maintenance of the epileptic state by an increased expression of NMDA receptors is discussed.",
     "FAU": [
          "Rafiki, A",
          "Ben-Ari, Y",
          "Khrestchatisky, M",
          "Represa, A"
     ],
     "AU": [
          "Rafiki A",
          "Ben-Ari Y",
          "Khrestchatisky M",
          "Represa A"
     ],
     "AD": "Universite Rene Descartes (Paris V), France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (NMDA receptor A1)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/chemically induced/*metabolism",
          "Excitatory Amino Acid Agonists/*pharmacology",
          "Exons/genetics/physiology",
          "Hippocampus/drug effects/*metabolism",
          "In Situ Hybridization",
          "In Vitro Techniques",
          "Kainic Acid/*pharmacology",
          "Male",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*biosynthesis",
          "Stimulation, Chemical"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Feb;10(2):497-507.",
     "term": "hippocampus"
}