{
     "PMID": "9749709",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20090929",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "The rhythmicity of cells of the medial septum/diagonal band of Broca in the awake freely moving rat: relationships with behaviour and hippocampal theta.",
     "PG": "464-77",
     "AB": "Chronic extracellular recordings were obtained from cells of the medial septum and diagonal band of Broca in rats performing a simple behavioural task. The cells were found to display a variety of bursting patterns phase-locked to hippocampal theta rhythm to a greater or lesser degree. Among phase-locked cells, no systematic distribution in preferential phase could be found, and these cells were shown to maintain their preferential phase for extended periods. Cells were classified into those which showed signs of a broadening of the repolarization phase of their action potential ('inflected': putative cholinergic) and those without ('non-inflected': putative GABAergic). Non-inflected cells tended to fire rhythmic bursts while inflected cells mostly fired in an irregular fashion, although still significantly phase-locked to hippocampal theta. In neither population did the phase-locked cells show any coherent distribution of their preferential phase. Sixty-five per cent of the rhythmically bursting cells showed a significant correlation between the interburst frequency and the animal's running speed. Five cells displayed rhythmic activity only when the rat ran in a specific direction. These results have implications for models of septohippocampal function and the effects of variable septal rhythmicity on the production of hippocampal theta rhythm.",
     "FAU": [
          "King, C",
          "Recce, M",
          "O'Keefe, J"
     ],
     "AU": [
          "King C",
          "Recce M",
          "O'Keefe J"
     ],
     "AD": "Department of Anatomy and Developmental Biology, University College London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Body Temperature/physiology",
          "Brain/anatomy & histology/physiology",
          "Frontal Lobe/anatomy & histology/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Microelectrodes",
          "Motor Activity/physiology",
          "Parasympathetic Nervous System/physiology",
          "Rats",
          "*Theta Rhythm",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Feb;10(2):464-77.",
     "term": "hippocampus"
}