{
     "PMID": "9749777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20121115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Intraventricular galanin modulates a 5-HT1A receptor-mediated behavioural response in the rat.",
     "PG": "1230-40",
     "AB": "The present studies have examined whether the neuropeptide galanin can modulate brain serotoninergic (5-HT) neurotransmission in vivo and, particularly, 5-HT1A receptor-mediated transmission. For that purpose, we studied the ability of galanin (given bilaterally into the lateral ventricle, i.c.v.) to modify the impairment of passive avoidance retention induced by the selective 5-HT1A agonist 8-hydroxy-2-(di-n-propyloamino)tetralin (8-OH-DPAT) when injected prior to training. This impairment appears to be mainly related to activation of 5-HT1A receptors in the CNS. Galanin dose-dependently (significant at 3.0 nmol/rat) attenuated the passive avoidance impairment (examined 24 h after training) induced by the 0.2 mg/kg dose of 8-OH-DPAT. This 8-OH-DPAT dose produced signs of the 5-HT syndrome indicating a postsynaptic 5-HT1A receptor activation. Furthermore, both the impairment of passive avoidance and the 5-HT syndrome were completely blocked by the 5-HT1A receptor antagonist WAY 100635 (0.1 mg/kg). Galanin (0.3 or 3.0 nmol) or WAY 100635 (0.1 mg/kg) failed by themselves to affect passive avoidance retention. 8-OH-DPAT given at a low dose 0.03 mg/kg, which presumably stimulates somatodendritic 5-HT1A autoreceptors in vivo, did not alter passive avoidance retention or induce any visually detectable signs of the 5-HT syndrome. Galanin (0.3 or 3.0 nmol) given i.c.v. in combination with the 0.03 mg/kg dose of 8-OH-DPAT, did not modify passive avoidance. The immunohistochemical study of the distribution of i.c.v. administered galanin (10 min after infusion) showed a strong diffuse labelling in the periventricular zone (100-200 microm) of the lateral ventricle. Furthermore, in the dorsal and ventral hippocampus galanin-immunoreactive nerve cells appeared both in the dentate gyrus and the CA1, CA2 and CA3 layers of the hippocampus. In the septum only endogenous fibres could be seen while in the caudal amygdala also galanin-immunoreactive nerve cells were visualized far away from the labelled periventricular zone. At the level of the dorsal raphe nucleus a thin periventricular zone of galanin immunoreactivity was seen but no labelling of cells. These results suggest that galanin can modulate postsynaptic 5-HT1A receptor transmission in vivo in discrete cell populations in forebrain regions such as the dorsal and ventral hippocampus and parts of the amygdala. The indication that galanin administered intracerebroventrically may be taken up in certain populations of nerve terminals in the periventricular zone for retrograde transport suggests that this peptide may also affect intracellular events.",
     "FAU": [
          "Misane, I",
          "Razani, H",
          "Wang, F H",
          "Jansson, A",
          "Fuxe, K",
          "Ogren, S O"
     ],
     "AU": [
          "Misane I",
          "Razani H",
          "Wang FH",
          "Jansson A",
          "Fuxe K",
          "Ogren SO"
     ],
     "AD": "Department of Neuroscience, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Piperazines)",
          "0 (Pyridines)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "71IH826FEG",
          "(N-(2-(4-(2-methoxyphenyl)-1-piperazinyl)ethyl)-N-(2-pyridinyl)cyclohexanecarboxa",
          "mide)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin/pharmacology",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Galanin/pharmacokinetics/*pharmacology",
          "Injections, Intraventricular",
          "Male",
          "Piperazines/pharmacology",
          "Prosencephalon/drug effects/metabolism",
          "Pyridines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/*physiology",
          "Serotonin Antagonists/pharmacology",
          "Synaptic Transmission/*drug effects",
          "Tissue Distribution"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Apr;10(4):1230-40.",
     "term": "hippocampus"
}