{
     "PMID": "9749792",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20071114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1998 Apr",
     "TI": "Expression of the mitotic motor protein CHO1/MKLP1 in postmitotic neurons.",
     "PG": "1383-93",
     "AB": "The kinesin-related motor protein CHO1/MKLP1 was initially thought to be expressed only in mitotic cells, where it presumably transports oppositely oriented microtubules relative to one another in the spindle mid-zone. We have recently shown that CHO1/MKLP1 is also expressed in cultured neuronal cells, where it is enriched in developing dendrites [Sharp et al. (1997a) J. Cell Biol., 138, 833-843]. The putative function of CHO1/MKLP1 in these postmitotic cells is to intercalate minus-end-distal microtubules among oppositely oriented microtubules within developing dendrites, thereby establishing their non-uniform microtubule polarity pattern. Here we used in situ hybridization to determine whether CHO1/MKLP1 is expressed in a variety of rodent neurons both in vivo and in vitro. These analyses revealed that CHO1/MKLP1 is expressed within various neuronal populations of the brain including those in the cerebral cortex, hippocampus, olfactory bulb and cerebellum. The messenger ribonucleic acid (mRNA) levels are high within these neurons well after the completion of their terminal mitotic division and throughout the development of their dendrites. After this, the levels decrease and are relatively low within the adult brain. Parallel analyses on developing hippocampal neurons in culture indicate that the levels of expression increase dramatically just prior to dendritic development, and then decrease somewhat after the dendrites have differentiated. Dorsal root ganglion neurons, which generate axons but not dendrites, express significantly lower levels of mRNA for CHO1/MKLP1 than hippocampal or sympathetic neurons. These results are consistent with the proposed role of CHO1/MKLP1 in establishing the dendritic microtubule array.",
     "FAU": [
          "Ferhat, L",
          "Kuriyama, R",
          "Lyons, G E",
          "Micales, B",
          "Baas, P W"
     ],
     "AU": [
          "Ferhat L",
          "Kuriyama R",
          "Lyons GE",
          "Micales B",
          "Baas PW"
     ],
     "AD": "Department of Anatomy, The University of Wisconsin Medical School, Madison 53706, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-41350/GM/NIGMS NIH HHS/United States",
          "NS28785/NS/NINDS NIH HHS/United States",
          "NS34270/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Antigens)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens/*genetics",
          "Blotting, Northern",
          "Brain/cytology/metabolism",
          "Cells, Cultured",
          "Cricetinae",
          "Ganglia, Spinal/cytology/metabolism",
          "Gene Expression Regulation, Developmental/*physiology",
          "In Situ Hybridization",
          "Microtubule-Associated Proteins/*genetics",
          "Mitosis/*genetics",
          "Nerve Tissue Proteins/*genetics",
          "Neurons/cytology/*metabolism",
          "Rats"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Apr;10(4):1383-93.",
     "term": "hippocampus"
}