{
     "PMID": "9749724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20090929",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Comparing the effects of selective cingulate cortex lesions and cingulum bundle lesions on water maze performance by rats.",
     "PG": "622-34",
     "AB": "The ability of rats to learn the location of a hidden platform in a swim maze was compared in animals with excitotoxic lesions of the anterior or posterior (retrosplenial) cingulate cortex or radiofrequency lesions of the cingulum bundle or fimbria-fornix. Performance of this allocentric spatial task was unaffected by the posterior cingulate cortex lesions, while anterior cingulate cortex damage produced only a mild acquisition deficit. Transection of the fornix and lesions of the cingulum bundle produced similar patterns of impairment on initial acquisition, but the cingulum bundle lesions had less effect on reversal of the task. The results from the water maze, and from a subsequent T-maze alternation task, indicate that cingulum bundle lesions can produce a spatial deficit that is similar, but milder, to that observed after fornix transection. The results of the excitotoxic lesions suggest that previous studies examining conventional cingulate lesions may have been influenced by damage to adjacent fibre tracts, such as the cingulum bundle.",
     "FAU": [
          "Warburton, E C",
          "Aggleton, J P",
          "Muir, J L"
     ],
     "AU": [
          "Warburton EC",
          "Aggleton JP",
          "Muir JL"
     ],
     "AD": "School of Psychology, University of Wales Cardiff, UK. Warburtonec@Cardiff.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Gyrus Cinguli/anatomy & histology/injuries/*physiology",
          "Hippocampus/anatomy & histology/physiology",
          "Male",
          "Maze Learning/*physiology",
          "Memory/physiology",
          "Neural Pathways/anatomy & histology/physiology",
          "Rats",
          "Space Perception/physiology"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Feb;10(2):622-34.",
     "term": "hippocampus"
}