{
     "PMID": "9749771",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Action potential broadening induced by lithium may cause a presynaptic enhancement of excitatory synaptic transmission in neonatal rat hippocampus.",
     "PG": "2433-43",
     "AB": "Lithium enhances excitatory synaptic transmission in CA1 pyramidal cells, but the mechanisms remain unclear. The present study demonstrates that lithium enhances the N-methyl-D-aspartate (NMDA) and alpha-amino-3-hydroxy-5-methyl-isoxazole propionic acid (AMPA) receptor-mediated components of the excitatory postsynaptic current (EPSC). Lithium decreased the magnitude of paired-pulse facilitation and presented an inverse correlation between the lithium-induced enhancement of synaptic transmission and initial paired-pulse facilitation, which is consistent with a presynaptic mode of action. The enhancement of synaptic strength is likely to act, at least in part, by increasing the amplitude of the presynaptic Ca2+ transient. One mechanism which could account for this change of the presynaptic Ca2+ transient is an increase in the duration of the action potential. We investigated action potential in hippocampal pyramidal neurons and found that lithium (0.5-6 mM) increased the half-amplitude duration and reduced the rate of repolarization, whereas the rate of depolarization remained similar. To find out whether the lithium synaptic effects might be explained by spike broadening, we investigated the field recording of the excitatory postsynaptic potential (EPSP) in hippocampal slices and found three lines of evidence. First, the prolongation of the presynaptic action potential with 4-aminopyridine and tetraethylammonium blocked or reduced the synaptic effects of lithium. Second, the lithium-induced synaptic enhancement was modulated when presynaptic Ca2+ influx was varied by changing the external Ca2+ concentration. Finally, both effects, the synaptic transmission increment and the action potential broadening, were independent of inositol depletion. These results suggest that lithium enhances synaptic transmission in the hippocampus via a presynaptic site of action: the mechanism underlying the potentiating effect may be attributable to an increased Ca2+ influx consequent to the broadening effect of lithium on the action potential.",
     "FAU": [
          "Colino, A",
          "Garcia-Seoane, J J",
          "Valentin, A"
     ],
     "AU": [
          "Colino A",
          "Garcia-Seoane JJ",
          "Valentin A"
     ],
     "AD": "Departamento de Fisiologia, Facultad de Medicina, Universidad Complutense, Ciudad Universitaria, Madrid, Spain. Colino@eucmax.sim.ucm.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Animals, Newborn/*physiology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Female",
          "Hippocampus/cytology/*drug effects/physiology",
          "In Vitro Techniques",
          "Lithium/*pharmacology",
          "Male",
          "Presynaptic Terminals/*drug effects",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects",
          "Second Messenger Systems/physiology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jul;10(7):2433-43.",
     "term": "hippocampus"
}