{
     "PMID": "9749749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Effects of elevated levels of nerve growth factor on the septohippocampal system in transgenic mice.",
     "PG": "2207-16",
     "AB": "Elevating target-derived levels of nerve growth factor (NGF) in peripheral organs of postnatal mammals is known to enhance the survival of postganglionic sympathetic neurons and to promote the terminal arborization of sympathetic axons within such NGF-rich target tissues. Although increasing levels of NGF in the central nervous system can ameliorate cholinergic function of damaged and aged neurons of the medial septum, it remains undetermined whether the postnatal development of this neuronal population and their projections that innervate the hippocampus are likewise affected by elevated levels of target-derived NGF. To address this question, the cholinergic septohippocampal pathway was examined in adult transgenic mice which display elevated levels of NGF protein production in the dorsal hippocampus during postnatal development. Adult transgenic mice possessed a cholinergic population of septal neurons approximately 15% larger than that seen in age-matched control animals. Despite increased numbers of cholinergic septal neurons, as well as elevated levels of hippocampal NGF, the density of cholinergic septal axons in the outer molecular layer of the hippocampal dentate gyrus of adult transgenic animals was comparable with that found in wild-type controls. These results reveal that elevating levels of target-derived NGF during postnatal development can increase the population size of the cholinergic septal neurons but does not alter their pattern of afferent innervation in the hippocampus of adult mice.",
     "FAU": [
          "Kawaja, M D",
          "Walsh, G S",
          "Tovich, P R",
          "Julien, J P"
     ],
     "AU": [
          "Kawaja MD",
          "Walsh GS",
          "Tovich PR",
          "Julien JP"
     ],
     "AD": "Department of Anatomy and Cell Biology, Queen's University, Kingston, Ontario, Canada. kawajam@post.queensu.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "0 (Receptor, Nerve Growth Factor)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/metabolism",
          "Axons/physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic/genetics",
          "Nerve Growth Factors/genetics/*metabolism",
          "Neurons/metabolism/ultrastructure",
          "RNA, Messenger/metabolism",
          "Receptor, Nerve Growth Factor",
          "Receptors, Nerve Growth Factor/metabolism",
          "Septum Pellucidum/cytology/*metabolism"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jul;10(7):2207-16.",
     "term": "hippocampus"
}