{
     "PMID": "9749742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "A caspase inhibitor blocks ischaemia-induced delayed neuronal death in the gerbil.",
     "PG": "777-81",
     "AB": "Caspases play a critical role in the cell death machinery in various cell types. Here we investigated the involvement of caspases in the delayed neuronal death after transient global forebrain ischaemia in the gerbil. Intrahippocampal injection of benzyloxycarbonyl-Asp-CH2-dichlorobenzene (zD), an irreversible inhibitor of caspases, saved hippocampal CA1 neurones from chromatin condensation and DNA fragmentation at post-ischaemia day 4, and these neurones maintained normal morphology at day 8 post-insult. Intrahippocampal injection of interleukin-1beta (IL-1beta) after ischaemic insults did not influence the neuroprotective effect of zD, suggesting that the neuroprotective effect does not depend on the inhibition of mature IL-1beta production. Animals that received zD-injection showed significant improvement in step-through and step-down passive avoidance learning at post-ischaemia days 4 and 5, suggesting that neural functions were preserved in these animals. At post-ischaemia day 4, the cleavage of poly(ADP-ribose)polymerase was observed, and this cleavage was almost completely suppressed in zD-injected hippocampus, suggesting involvement of caspase-3 and caspase-3-like caspase in the delayed neuronal death. Our findings indicate that caspases play important roles in the delayed neuronal death after transient global forebrain ischaemia in the gerbil, and suggest that ischaemia-induced brain damage can be blocked by caspase inhibitors.",
     "FAU": [
          "Himi, T",
          "Ishizaki, Y",
          "Murota, S"
     ],
     "AU": [
          "Himi T",
          "Ishizaki Y",
          "Murota S"
     ],
     "AD": "Department of Physiological Chemistry, Graduate School, Tokyo Medical and Dental University, Japan. himicell@dent.tmd.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Serine Proteinase Inhibitors)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)",
          "EC 3.4.22.- (Cysteine Endopeptidases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects/physiology",
          "Blotting, Western",
          "Body Temperature/drug effects",
          "Brain Ischemia/*pathology/psychology",
          "Caspase 3",
          "*Caspases",
          "Cell Death/*drug effects",
          "Cysteine Endopeptidases/*metabolism",
          "Gerbillinae",
          "Hippocampus/pathology",
          "Male",
          "Pyramidal Cells/drug effects",
          "Serine Proteinase Inhibitors/*pharmacology"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Feb;10(2):777-81.",
     "term": "hippocampus"
}