{
     "PMID": "9749733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20071114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1998 Feb",
     "TI": "Gamma frequency oscillation in the hippocampus of the rat: intracellular analysis in vivo.",
     "PG": "718-28",
     "AB": "Gamma frequency field oscillations reflect synchronized synaptic potentials in neuronal populations within the approximately 10-40 ms range. The generation of gamma activity in the hippocampus was investigated by intracellular recording from principal cells and basket cells in urethane anaesthetized rats. The recorded neurones were verified by intracellular injection of biocytin. Gamma frequency field oscillations were nested within the slower theta waves. The phase and amplitude of intracellular gamma were voltage dependent with an almost complete phase reversal at Cl- equilibrium potential in pyramidal cells. Basket cells fired at gamma frequency and were phase-locked to the same phase of the gamma oscillation as pyramidal cells. Current-induced depolarization coupled with synaptically induced inhibition resulted in gamma frequency discharge (30-80 Hz) of pyramidal cells without accommodation. These observations suggest that at least part of the gamma frequency field oscillation reflects rhythmic hyperpolarization of principal cells, brought about by the rhythmically discharging basket neurones. Resonant properties of pyramidal cells might facilitate network synchrony in the gamma frequency range.",
     "FAU": [
          "Penttonen, M",
          "Kamondi, A",
          "Acsady, L",
          "Buzsaki, G"
     ],
     "AU": [
          "Penttonen M",
          "Kamondi A",
          "Acsady L",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioural Neuroscience, Rutgers, The State University of New Jersey, Newark 07102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH54671/MH/NIMH NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Dendrites/physiology",
          "*Electroencephalography",
          "Hippocampus/cytology/*physiology",
          "Interneurons/physiology",
          "Nerve Net/cytology/physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Feb;10(2):718-28.",
     "term": "hippocampus"
}