{
     "PMID": "9749764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20170922",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Amelioration of spatial navigation and short-term memory deficits by grafts of foetal basal forebrain tissue placed into the hippocampus and cortex of rats with selective cholinergic lesions.",
     "PG": "2353-70",
     "AB": "Impairments in learning and memory, induced by surgical or excitotoxic lesions of the septo-hippocampal or basalo-cortical pathways, can be ameliorated by grafts of cholinergic-rich foetal basal forebrain tissue into the hippocampus and/or neocortex. However, the effects of such grafts have been only partial, which may be due to the non-specific nature of the lesioning procedures used in these studies, known to destroy both cholinergic and non-cholinergic neuronal projections. In the present study, we have explored the effects of cholinergic-rich grafts in rats subjected to selective cholinergic lesions, induced by intraventricular injections of the immunotoxin 192 IgG-saporin. This lesion, which selectively destroyed 85-95% of the cholinergic neurons in both the septal-diagonal band and nucleus basalis, produced a long-lasting, substantial impairment in both the acquisition of spatial reference memory in the Morris water maze task and delay-dependent short-term memory performance, as seen in a delayed matching-to-position test. Foetal cholinergic grafts (but not control grafts of cerebellar tissue) implanted at multiple sites into both the hippocampus and fronto-parietal neocortex, bilaterally, completely reversed the acquisition deficit in place navigation in the water maze, to an extent that greatly exceeded that previously seen in animals with non-selective lesions. Most notably, however, the impairment in short-term memory was only partially and inconsistently affected, and only at the longest delay times. The morphological analysis, performed at about 7 months after transplantation, showed that the grafts had re-established a close to normal cholinergic innervation in the initially denervated cortical and hippocampal territories. It is proposed that the differential effects of cholinergic-rich transplants on different aspects of cognitive performance may define intrinsic limitations to the functional capacity of the ectopically placed grafts, which may be due to incomplete integration of the grafted cholinergic neurons into functional regulatory circuitries normally available to the basal forebrain cholinergic system.",
     "FAU": [
          "Leanza, G",
          "Martinez-Serrano, A",
          "Bjorklund, A"
     ],
     "AU": [
          "Leanza G",
          "Martinez-Serrano A",
          "Bjorklund A"
     ],
     "AD": "Wallenberg Neuroscience Center, Lund University, Sweden. gileanza@mbox.unict.it",
     "LA": [
          "eng"
     ],
     "GR": [
          "D.057/Telethon/Italy",
          "NS-06701/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Behavior, Animal/physiology",
          "Cerebral Cortex/enzymology/*surgery",
          "Female",
          "*Fetal Tissue Transplantation",
          "Hippocampus/enzymology/*surgery",
          "Maze Learning/*physiology",
          "Memory Disorders/*surgery",
          "Memory, Short-Term/physiology",
          "Neuropsychological Tests",
          "Prosencephalon/*embryology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Swimming"
     ],
     "EDAT": "1998/09/28 00:00",
     "MHDA": "1998/09/28 00:01",
     "CRDT": [
          "1998/09/28 00:00"
     ],
     "PHST": [
          "1998/09/28 00:00 [pubmed]",
          "1998/09/28 00:01 [medline]",
          "1998/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jul;10(7):2353-70.",
     "term": "spatial navigation"
}