{
     "PMID": "9751179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981014",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "[3H]homoquinolinate binds to a subpopulation of NMDA receptors and to a novel binding site.",
     "PG": "1464-70",
     "AB": "NMDA receptors mediate several important functions in the CNS; however, little is known about the pharmacology, biochemistry, and function of distinct NMDA receptor subtypes in brain tissue. To facilitate the study of native NMDA receptor subpopulations, we have determined the radioligand binding properties of [3H]homoquinolinate, a potential subtype-selective ligand. Using quantitative receptor autoradiography, NMDA-specific [3H]homoquinolinate binding selectively labeled brain regions expressing NR2B mRNA (layers I-III of cerebral cortex, striatum, hippocampus, and septum). NMDA-specific [3H]homoquinolinate binding was low in brain regions that express NR2C and NR2D mRNA (cerebellar granular cell layer, NR2C; glomerular layer of olfactory bulb, NR2C/NR2D; and midline thalamic nuclei, NR2D). In forebrain, the pattern of NMDA-specific [3H]homoquinolinate binding paralleled NR2B and not NR2A distribution. In addition to NMDA-displaceable binding, there was a subpopulation of [3H]homoquinolinate binding sites in the forebrain, cerebellum, and choroid plexus that was not displaced by NMDA or L-glutamate. In contrast, we found that the derivative of homoquinolinate, 2-carboxy-3-carboxymethylquinoline, markedly inhibited the NMDA-insensitive binding of [3H]homoquinolinate without inhibiting the NMDA-sensitive population. [3H]Homoquinolinate may be useful for selectively characterizing NR2B-containing NMDA receptors in a preparation containing multiple receptor subtypes and for characterizing a novel binding site of unknown function.",
     "FAU": [
          "Brown, J C 3rd",
          "Tse, H W",
          "Skifter, D A",
          "Christie, J M",
          "Andaloro, V J",
          "Kemp, M C",
          "Watkins, J C",
          "Jane, D E",
          "Monaghan, D T"
     ],
     "AU": [
          "Brown JC 3rd",
          "Tse HW",
          "Skifter DA",
          "Christie JM",
          "Andaloro VJ",
          "Kemp MC",
          "Watkins JC",
          "Jane DE",
          "Monaghan DT"
     ],
     "AD": "Department of Pharmacology, University of Nebraska Medical Center, Omaha 68198-6260, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Quinolinic Acids)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "10028-17-8 (Tritium)",
          "490-75-5 (homoquinolinic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain/metabolism",
          "Male",
          "Protein Binding",
          "Quinolinic Acids/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Tritium"
     ],
     "EDAT": "1998/09/29 04:03",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/09/29 04:03"
     ],
     "PHST": [
          "1998/09/29 04:03 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/09/29 04:03 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Oct;71(4):1464-70.",
     "term": "hippocampus"
}