{
     "PMID": "9751139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20151119",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Differential regulation of FAK+ and PYK2/Cakbeta, two related tyrosine kinases, in rat hippocampal slices: effects of LPA, carbachol, depolarization and hyperosmolarity.",
     "PG": "1667-75",
     "AB": "FAK+, an isoform of focal adhesion kinase preferentially expressed in brain and PYK2/Cakbeta (proline-rich tyrosine kinase 2/cell adhesion kinasebeta) are two related cytoplasmic tyrosine kinases. They are candidates for coupling electrical activity and stimulation of neurotransmitter receptors to short and long-term changes in synaptic properties, cytoskeletal organization and gene expression in neurons. As the same set of stimuli appear capable of stimulating FAK and/or PYK2 in non-neuronal cells and in cell lines with neuronal characteristics, we investigated the selectivity of regulation of these two kinases in mature nervous tissue. Using rat hippocampal slices, we compared the regulation of FAK+ and PYK2 by stimuli known to be active on one or the other of these two kinases in other cell types: lysophosphatidic acid (LPA), carbachol, depolarization, and hyperosmolarity. Phosphorylation of FAK+ was markedly increased by carbachol and LPA. Carbachol effects occurred via activation of M1 muscarinic receptors and nicotinic receptors. The effects of carbachol and LPA were prevented by protein kinase C inhibitors, whereas 8-Br-cAMP attenuated the effects of carbachol but not of LPA. Tyrosine phosphorylation of PYK2 but not of FAK+ was very strongly enhanced by depolarization and hyperosmolarity. This study and our previous results show that FAK+ and PYK2 are regulated differentially in hippocampal slices: FAK+ is phosphorylated on tyrosine in response to stimulation of G protein-coupled receptors, whereas PYK2 is mainly sensitive to depolarization and hyperosmolarity. Thus, FAK+ and PYK2 may provide specific and separate links between activation of neurotransmitters receptors, depolarization and tyrosine phosphorylation in mature hippocampus.",
     "FAU": [
          "Derkinderen, P",
          "Siciliano, J",
          "Toutant, M",
          "Girault, J A"
     ],
     "AU": [
          "Derkinderen P",
          "Siciliano J",
          "Toutant M",
          "Girault JA"
     ],
     "AD": "INSERM U 114, Chaire de Neuropharmacologie, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Cell Adhesion Molecules)",
          "0 (Lysophospholipids)",
          "8Y164V895Y (Carbachol)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.10.2 (Focal Adhesion Kinase 1)",
          "EC 2.7.10.2 (Focal Adhesion Kinase 2)",
          "EC 2.7.10.2 (Focal Adhesion Protein-Tyrosine Kinases)",
          "EC 2.7.10.2 (Ptk2 protein, rat)",
          "EC 2.7.10.2 (Ptk2b protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/*pharmacology",
          "Cell Adhesion Molecules/*metabolism",
          "Cyclic AMP/physiology",
          "Focal Adhesion Kinase 1",
          "Focal Adhesion Kinase 2",
          "Focal Adhesion Protein-Tyrosine Kinases",
          "Hippocampus/*drug effects/enzymology",
          "In Vitro Techniques",
          "Lysophospholipids/*pharmacology",
          "Male",
          "Membrane Potentials/drug effects",
          "Osmolar Concentration",
          "Phosphorylation",
          "Protein-Tyrosine Kinases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 May;10(5):1667-75.",
     "term": "hippocampus"
}