{
     "PMID": "9751170",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981014",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Activation of excitatory amino acid receptors in the rat hippocampal slice increases intracellular Cl- and cell volume.",
     "PG": "1396-404",
     "AB": "The effects of glutamatergic excitotoxins on intracellular Cl- were investigated in the CA1 pyramidal cell layer of the hippocampal slice. Hippocampal slices from rats (14-19 days old) were loaded with 6-methoxy-N-ethylquinolinium chloride (MEQ), a Cl(-)-sensitive fluorescent probe with a fluorescence intensity that correlates inversely with intracellular [Cl-]. Slices were exposed for at least 10 min at 26-28 degrees C to N-methyl-D-aspartate (NMDA; 100 microM) or alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA; 50 microM). A UV laser scanning confocal microscope was used to measure changes in MEQ fluorescence within area CA1 pyramidal cell soma. Both glutamate receptor agonists produced a rapid decrease in MEQ fluorescence that persisted after washout following a 10-min exposure. The effects of NMDA and AMPA were prevented by the competitive antagonists 2-amino-5-phosphonopentanoic acid and 6,7-dinitroquinoxaline-2,3-dione, respectively. Neither tetrodotoxin nor picrotoxin prevented the effect of NMDA or AMPA, indicating the lack of involvement of presynaptic mechanisms. The effects of NMDA and AMPA on MEQ fluorescence were dependent on the levels of extracellular Cl-, but only NMDA responses were dependent on the levels of extracellular Na+. Removal of Ca2+ from the superfusion medium did not alter the effects of NMDA or AMPA on MEQ fluorescence. In addition, neither the Ca2+ ionophore ionomycin nor the L-type voltage-gated Ca2+ channel agonist (Bay K 8644) decreased MEQ fluorescence. The effects of NMDA and AMPA on cell (somal) volume were also assessed with the fluorescent probe calcein acetoxymethyl ester. Both NMDA and AMPA decreased calcein fluorescence (indicating an increased cell volume), but this was preceded by the decrease in MEQ fluorescence (equivalent to an intracellular accumulation of approximately 20 mM Cl-). Thus, excitotoxins may cause Cl- influx via an anion channel other than the GABA(A) receptor and/or reduce Cl- efflux mechanisms to produce cell swelling. Such anionic shifts may promote neuronal excitability and cell death following an excitotoxic insult to the hippocampal slice.",
     "FAU": [
          "Inglefield, J R",
          "Schwartz-Bloom, R D"
     ],
     "AU": [
          "Inglefield JR",
          "Schwartz-Bloom RD"
     ],
     "AD": "Department of Pharmacology and Cancer Biology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28791/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Chlorides)",
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Size/drug effects",
          "Chlorides/*metabolism",
          "Hippocampus/*cytology/drug effects/*metabolism",
          "Intracellular Fluid/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glutamate/drug effects/*metabolism"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Oct;71(4):1396-404.",
     "term": "hippocampus"
}