{
     "PMID": "9751150",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20151119",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Enkephalin-containing interneurons are specialized to innervate other interneurons in the hippocampal CA1 region of the rat and guinea-pig.",
     "PG": "1784-95",
     "AB": "Enkephalins are known to have a profound effect on hippocampal inhibition, but the possible endogenous source of these neuropeptides, and their relationship to inhibitory interneurons is still to be identified. In the present study we analysed the morphological characteristics of met-enkephalin-immunoreactive cells in the CA1 region of the rat and guinea-pig hippocampus, their coexistence with other neuronal markers and their target selectivity at the light and electron microscopic levels. Several interneurons in all subfields of the hippocampus were found to be immunoreactive for met-enkephalin. In the guinea-pig, fibres arising from immunoreactive interneurons were seen to form a plexus in the stratum oriens/alveus border zone, and basket-like arrays of boutons on both enkephalin-immunoreactive and immunonegative cell bodies in all strata. Immunoreactive boutons always established symmetric synaptic contacts on somata and dendritic shafts. Enkephalin-immunoreactive cells co-localized GABA, vasoactive intestinal polypeptide and calretinin. Postembedding immunogold staining for GABA showed that all the analysed enkephalin-immunoreactive boutons contacted GABAergic postsynaptic structures. In double-immunostained sections, enkephalin-positive axons were seen to innervate calbindin D28k-, somatostatin-, calretinin- and vasoactive intestinal polypeptideimmunoreactive cells with multiple contacts. Based on these characteristics, enkephalin-containing cells in the hippocampus are classified as interneurons specialized to innervate other interneurons, and represent a subset of vasoactive intestinal polypeptide- and calretinin-containing cells. The striking match of ligand and receptor distribution in the case of enkephalin-mediated interneuronal communication suggests that this neuropeptide may play an important role in the synchronization and timing of inhibition involved in rhythmic network activities of the hippocampus.",
     "FAU": [
          "Blasco-Ibanez, J M",
          "Martinez-Guijarro, F J",
          "Freund, T F"
     ],
     "AU": [
          "Blasco-Ibanez JM",
          "Martinez-Guijarro FJ",
          "Freund TF"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest, Hungary. blascojm@uv.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Biomarkers)",
          "58569-55-4 (Enkephalin, Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/chemistry",
          "Biomarkers/chemistry",
          "Dendrites/chemistry",
          "Enkephalin, Methionine/*analysis",
          "Guinea Pigs",
          "Hippocampus/*chemistry/cytology",
          "Immunohistochemistry",
          "Interneurons/chemistry/*physiology",
          "Male",
          "Neural Inhibition/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 May;10(5):1784-95.",
     "term": "hippocampus"
}