{
     "PMID": "9751191",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981014",
     "LR": "20041117",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Cellular localization and temporal elevation of tumor necrosis factor-alpha, interleukin-1 alpha, and transforming growth factor-beta 1 mRNA in hippocampal injury response induced by trimethyltin.",
     "PG": "1577-87",
     "AB": "In certain pathologic states, cytokine production may become spatially and temporally dysregulated, leading to their inappropriate production and potentially detrimental consequences. Tumor necrosis factor-alpha (TNF-alpha), interleukin (IL)-1, IL-6, and transforming growth factor-beta (TGF-beta) mediate a range of host responses affecting multiple cell types. To study the role of cytokines in the early stages of brain injury, we examined alterations in the 17-day-old mouse hippocampus during trimethyltin-induced neurodegeneration characterized by neuronal necrosis, microglia activation in the dentate, and astrocyte reactivity throughout the hippocampus. By 24 h after dosing, elevations in mRNA levels for TNF-alpha, IL-1alpha, IL-1beta, and IL-6 mRNA were seen. TGF-beta1 mRNA was elevated at 72 h. In situ hybridization showed that TNF-alpha and IL-1alpha were localized to the microglia, whereas TGF-beta1 was expressed predominantly in hippocampal pyramidal cells. Intercellular adhesion molecule-1, EB-22, Mac-1, and glial fibrillary acidic protein mRNA levels were elevated within the first 3 days of exposure in the absence of increased inducible nitric oxide synthetase and interferon-gamma mRNA. These data suggest that pro-inflammatory cytokines contribute to the progression and pattern of neuronal degeneration in the hippocampus.",
     "FAU": [
          "Bruccoleri, A",
          "Brown, H",
          "Harry, G J"
     ],
     "AU": [
          "Bruccoleri A",
          "Brown H",
          "Harry GJ"
     ],
     "AD": "Laboratory of Neurotoxicology, National Institute of Environmental Health Sciences, National Institutes of Health, Research Triangle Park, North Carolina 17709, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Interleukin-1)",
          "0 (RNA, Messenger)",
          "0 (Synaptophysin)",
          "0 (Transforming Growth Factor beta)",
          "0 (Trimethyltin Compounds)",
          "0 (Tumor Necrosis Factor-alpha)",
          "1631-73-8 (trimethyltin)",
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Interleukin-1/genetics/*metabolism",
          "Male",
          "Mice",
          "RNA, Messenger/*metabolism",
          "Ribonucleases/metabolism",
          "Synaptophysin/analysis",
          "Time Factors",
          "Transforming Growth Factor beta/genetics/*metabolism",
          "Trimethyltin Compounds/*toxicity",
          "Tumor Necrosis Factor-alpha/genetics/*metabolism"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Oct;71(4):1577-87.",
     "term": "hippocampus"
}