{
     "PMID": "9751141",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20071114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Glutamate receptor subunits GluR1 and GluR2/3 distribution shows reorganization in the human epileptogenic hippocampus.",
     "PG": "1687-703",
     "AB": "The AMPA-type glutamate receptor subunits GluR1 and GluR2/3 were localized by immunohistochemistry with subunit-specific antibodies in hippocampi removed surgically from patients with temporal lobe epilepsy for the control of seizures. The flip and flop splice variants of the subunits were localized by in situ hybridization histochemistry with specific oligoprobes. In patient hippocampi that were not the seizure focus, the GluR1 subunit proteins were diffusely expressed on the dendrites of neurons in all regions. In contrast, in these same hippocampi, the GluR2/3 subunit proteins were expressed strongly on the soma and proximal dendrites of principal neurons in all regions. The flip variant of these subunits was localized in the hilus and fields of Ammon's Horn (CA), while the flop variants were prominent on the dentate granule cells. In the epileptogenic hippocampus, while immunoreactivity was decreased in all fields that showed neuronal loss, there was an increased expression of GluR1 on the dendritic excrescences on the proximal dendrites of hilar neurons and CA3 pyramidal neurons, as well as expression of GluR2/3 in hilar neuron excrescences. Electron microscopic examination confirmed that the GluR1 immunoreactivity was only in dendritic processes, particularly dense at the postsynaptic membranes. Such expression of GluR1 may provide for an enhanced glutamatergic response by these neurons. GluR2/3 was also significantly increased on the dendrites of dentate granule cells in the epileptogenic hippocampus and may provide some protection against excitotoxic injury by reducing calcium flux into neurons.",
     "FAU": [
          "de Lanerolle, N C",
          "Eid, T",
          "von Campe, G",
          "Kovacs, I",
          "Spencer, D D",
          "Brines, M"
     ],
     "AU": [
          "de Lanerolle NC",
          "Eid T",
          "von Campe G",
          "Kovacs I",
          "Spencer DD",
          "Brines M"
     ],
     "AD": "Department of Neurosurgery, Yale University School of Medicine, New Haven, CT 06520, USA. nihal_delanerolle@QM.Yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS06208/NS/NINDS NIH HHS/United States",
          "NS30619/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 1)",
          "0 (glutamate receptor ionotropic, AMPA 2)"
     ],
     "SB": "IM",
     "MH": [
          "Dentate Gyrus/chemistry",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Hippocampus/*chemistry",
          "Humans",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Receptors, AMPA/*chemistry"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 May;10(5):1687-703.",
     "term": "hippocampus"
}