{
     "PMID": "9751160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1998 May",
     "TI": "NMDA-induced superoxide production and neurotoxicity in cultured rat hippocampal neurons: role of mitochondria.",
     "PG": "1903-10",
     "AB": "Excitotoxic mechanisms are believed to be involved in the death of neurons after trauma, epileptic seizures and cerebral ischaemia. We investigated the role of mitochondrial superoxide production in excitotoxic cell death of cultured rat hippocampal neurons. Brief exposure to the selective glutamate agonist N-methyl-D-aspartate (NMDA; 100-300 microM, 10 min) induced significant neuronal death, which was sensitive to cycloheximide (1 microM) and the caspase-1 inhibitor, acetyl-Tyr-Val-Ala-Asp-chloromethylketone (10 microM). Intracellular superoxide production was monitored semiquantitatively on sister cultures from the same platings using the oxidation-sensitive probe, hydroethidine. Brief exposures to toxic NMDA concentrations induced significant increases in superoxide production which correlated with the degree of neuronal injury. However, subtoxic NMDA exposures also produced moderate, yet statistically significant increases in superoxide production. Both NMDA-induced superoxide production and neurotoxicity were reduced by inhibition of mitochondrial electron transport using either sodium cyanide (1 mM), or a combination of rotenone (2 microM) and oligomycin (2 microM). The mitochondrial uncoupler carbonyl cyanide p-trifluoromethoxy-phenylhydrazone (FCCP, 1 microM) mimicked the effect of NMDA on mitochondrial superoxide production. Both NMDA-induced superoxide production and neurotoxicity were potentiated by FCCP (1 microM). Exposure to FCCP alone (1-10 microM, 10 min), however, failed to produce any toxicity. Our data suggest that mitochondrial superoxide production per se is not sufficient to trigger the degeneration of cultured hippocampal neurons, but that manipulation of mitochondrial activity alters NMDA-induced superoxide production and neurotoxicity.",
     "FAU": [
          "Sengpiel, B",
          "Preis, E",
          "Krieglstein, J",
          "Prehn, J H"
     ],
     "AU": [
          "Sengpiel B",
          "Preis E",
          "Krieglstein J",
          "Prehn JH"
     ],
     "AD": "Department of Pharmacology and Toxicology, Philipps-University, Marburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "11062-77-4 (Superoxides)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Cells, Cultured",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Mitochondria/*physiology",
          "N-Methylaspartate/*pharmacology",
          "Neurons/*drug effects/metabolism/pathology",
          "Rats",
          "Rats, Inbred F344",
          "Superoxides/*metabolism",
          "Video Recording"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 May;10(5):1903-10.",
     "term": "hippocampus"
}