{
     "PMID": "9751135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20101118",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1998 May",
     "TI": "Transcripts for secreted and GPI-anchored brevican are differentially distributed in rat brain.",
     "PG": "1621-30",
     "AB": "Brevican is a member of the aggrecan/versican family of proteoglycans. In contrast to the other family members, brevican occurs both as soluble isoforms secreted into the extracellular space and membrane-bound isoforms which are anchored to the cell surface via a glycosylphosphatidylinositol (GPI) moiety. Expression of both variants, which are encoded by two differentially processed transcripts from the same gene, is confined to the nervous system. In the current study, we have used in situ hybridization to examine the cellular sites of synthesis for both mRNAs during postnatal development of the rat brain. Whereas the 3.6-kb transcript encoding secreted brevican displays a widespread distribution in grey matter structures, including cerebellar and cerebral cortex, hippocampus and thalamic nuclei with silver grains accumulating over neuronal cell bodies, the smaller transcript (3.3 kb) encoding GPI-anchored isoforms appears to be largely confined to white matter tracts and diffusely distributed glial cells. This expression pattern is further confirmed by reverse transcriptase-polymerase chain reaction (RT-PCR) experiments with RNA from different glial cell cultures, and by biochemical data demonstrating that the crude membrane fraction from isolated optic nerve contains high amounts of phosphatidylinositol-specific phospholipase C (PI-PLC)-sensitive brevican immunoreactivity. During ontogenetic development, both brevican transcripts are generally up-regulated. However, the expression of glypiated brevican is delayed by about 1 week, compared with the expression of the secreted isoform. This late appearance of GPI-linked brevican, its predominant expression in glial cells and its tight association with brain myelin fractions suggest a functional role in neuroglia.",
     "FAU": [
          "Seidenbecher, C I",
          "Gundelfinger, E D",
          "Bockers, T M",
          "Trotter, J",
          "Kreutz, M R"
     ],
     "AU": [
          "Seidenbecher CI",
          "Gundelfinger ED",
          "Bockers TM",
          "Trotter J",
          "Kreutz MR"
     ],
     "AD": "Leibnitz Institute for Neurobiology, Magdeburg, Germany. seidenc@ifn-magdeburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Bcan protein, rat)",
          "0 (Brevican)",
          "0 (Chondroitin Sulfate Proteoglycans)",
          "0 (Glycosylphosphatidylinositols)",
          "0 (Lectins, C-Type)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "*Alternative Splicing",
          "Animals",
          "Brain Chemistry/*physiology",
          "Brevican",
          "Cells, Cultured",
          "Cerebellum/chemistry",
          "Cerebral Cortex/chemistry",
          "Chondroitin Sulfate Proteoglycans/*secretion",
          "*Glycosylphosphatidylinositols",
          "Hippocampus/chemistry",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Lectins, C-Type",
          "Nerve Tissue Proteins/*secretion",
          "Neuroglia/chemistry",
          "RNA, Messenger/*analysis",
          "Rats"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 May;10(5):1621-30.",
     "term": "hippocampus"
}