{
     "PMID": "9751189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981014",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Transcriptional and translational regulation of phosphodiesterase type IV isozymes in rat brain by electroconvulsive seizure and antidepressant drug treatment.",
     "PG": "1554-63",
     "AB": "We examined the influence of electroconvulsive seizure (ECS) and imipramine (IMI) treatment on the transcription and translation of cyclic nucleotide phosphodiesterase type IV (PDE IV) isozymes in the rat brain. Our in situ hybridization studies revealed an increase of PDE IV-B mRNA level in various brain regions after acute ECS. However, the increase of PDE IV activity was produced not by acute but by chronic ECS treatment in the frontal cortex. Increased PDE IV-B mRNA expression in frontal but not in hippocampal subfields was induced also after chronic ECS treatment. Although an increase in PDE IV-A mRNA expression of the dentate gyrus in the hippocampus was observed, no change of PDE IV activity was produced in the hippocampus by acute or chronic ECS treatment. These results suggest that the repeated increases of PDE IV-B mRNA expression are attributable to the increase of PDE IV translation. Increased PDE IV-B transcription and PDE IV translation in the frontal cortex were also produced after chronic IMI treatment. This is the first report demonstrating an expressional regulation of Drosophila melanogaster dunce (dnc) gene homologue PDE IV isozymes in the brain. Although no pathophysiological conditions with reduced PDE IV activity in the nervous system are known except for a learning deficit in the mutant fly dnc-, our results suggest possible treatments to cope with reduced PDE IV activity.",
     "FAU": [
          "Suda, S",
          "Nibuya, M",
          "Ishiguro, T",
          "Suda, H"
     ],
     "AU": [
          "Suda S",
          "Nibuya M",
          "Ishiguro T",
          "Suda H"
     ],
     "AD": "Department of Psychiatry, Jichi Medical School, Tochigi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "EC 3.1.4.17 (3',5'-Cyclic-AMP Phosphodiesterases)",
          "EC 3.1.4.17 (Cyclic Nucleotide Phosphodiesterases, Type 4)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "3',5'-Cyclic-AMP Phosphodiesterases/*genetics/metabolism",
          "Animals",
          "Antidepressive Agents/administration & dosage/*pharmacology",
          "Blotting, Northern",
          "Brain/drug effects/*enzymology/physiology",
          "Chromatography, High Pressure Liquid",
          "Cyclic Nucleotide Phosphodiesterases, Type 4",
          "*Electroshock",
          "Enzyme Activation",
          "Imipramine/administration & dosage",
          "Injections, Intraperitoneal",
          "Isoenzymes/*genetics/metabolism",
          "Male",
          "*Protein Biosynthesis",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Transcription, Genetic"
     ],
     "EDAT": "1998/09/29 00:00",
     "MHDA": "1998/09/29 00:01",
     "CRDT": [
          "1998/09/29 00:00"
     ],
     "PHST": [
          "1998/09/29 00:00 [pubmed]",
          "1998/09/29 00:01 [medline]",
          "1998/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Oct;71(4):1554-63.",
     "term": "hippocampus"
}