{
     "PMID": "9753146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981008",
     "LR": "20081121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Attenuation of the seizure-induced expression of BDNF mRNA in adult rat brain by an inhibitor of calcium/calmodulin-dependent protein kinases.",
     "PG": "377-87",
     "AB": "We have examined the potential involvement of calcium/calmodulin-dependent protein kinases in the regulation of brain-derived neurotrophic factor mRNA in vivo following kainic acid (kainate)-induced seizure activity by in situ hybridization. KN-62, a specific inhibitor of calcium/calmodulin-dependent protein kinase type II and IV, blocked the characteristic induction of brain-derived neurotrophic factor mRNA seen following seizure activity. This blockade was specific to calcium/calmodulin-dependent protein kinase type II and IV as inhibitors of both protein kinase C and cAMP-dependent protein kinase had no effect. Inhibition of brain-derived neurotrophic factor mRNA increases varied between brain regions; an almost complete inhibition was seen throughout cortical regions, whereas only partial inhibitory effects were noted within hippocampus. A similar inhibition of increased c-fos mRNA was observed throughout cortical, hippocampal and diencephalic regions. The two predominant brain-derived neurotrophic factor transcripts induced by kainate, containing exons I or III, were differentially affected by KN-62. The cortical induction of exon I was blocked by KN-62, whereas exon III was not, providing additional evidence for the differential regulation of individual brain-derived neurotrophic factor transcripts and demonstrating that inhibition of brain-derived neurotrophic factor induction was not due to general blockade of seizure activity throughout the neocortex. These data implicate calcium/calmodulin-dependent protein kinase type II or IV in the regulation of brain-derived neurotrophic factor mRNA in vivo and suggest regionally specific mechanisms occur throughout the brain.",
     "FAU": [
          "Murray, K D",
          "Hayes, V Y",
          "Gall, C M",
          "Isackson, P J"
     ],
     "AU": [
          "Murray KD",
          "Hayes VY",
          "Gall CM",
          "Isackson PJ"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, Mayo Clinic Jacksonville, FL 32224, USA. k.murray@ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/enzymology",
          "Brain-Derived Neurotrophic Factor/*genetics",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/*antagonists & inhibitors",
          "Epilepsy/*physiopathology",
          "Exons/physiology",
          "Gene Expression Regulation, Enzymologic/drug effects/genetics",
          "Male",
          "Nerve Growth Factors/genetics",
          "Promoter Regions, Genetic/physiology",
          "Proto-Oncogene Proteins c-fos/genetics",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jan;10(1):377-87.",
     "term": "hippocampus"
}