{
     "PMID": "9753118",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981008",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "A presynaptic N-methyl-D-aspartate autoreceptor in rat hippocampus modulating amino acid release from a cytoplasmic pool.",
     "PG": "106-14",
     "AB": "A possible role of the N-methyl-D-aspartate receptor (NMDA-R) as a presynaptic autoreceptor was investigated using Percoll-purified hippocampus nerve terminals (synaptosomes). This preparation contained only a neglectable amount of postsynaptic structures. Two main effects of NMDA were observed. First, NMDA dose-dependently (10-100 microM) and in the absence of Mg2+, stimulated basal release of aspartate and glutamate, but not of GABA. MK801 (10 microM), an open NMDA-R-channel blocker, reduced this effect even below control levels, indicating endogenous NMDA-R activation. By superfusing synaptosomes, which prevents a tonic receptor occupation, also basal GABA release was stimulated by NMDA. The NMDA-induced potentiation of amino acid superfusate levels was blocked both by MK801 and Mg2+ (1 mM), was slow in onset and returned to baseline after NMDA-removal. The NMDA-effect was also found in the absence of extracellular Ca2+, suggesting that amino acids were released from a non-vesicular (cytoplasmic) pool. Secondly, in KCl-depolarized synaptosomes exposed to 1 mM Mg2+, NMDA did not affect the release of the amino acids. MK801, however, reduced the KCl-evoked Ca2+-independent release of aspartate and glutamate, but not of GABA. L-trans-PDC, the selective inhibitor of the glutamate/aspartate transporter, prevented this MK801-effect, suggesting a coupling between NMDA-Rs and these transporters. These data provide evidence for a presynaptic NMDA autoreceptor in rat hippocampus. We speculate on the role of this NMDA-R to depolarize the presynaptic membrane by Na+-entry, which may induce reversal of amino acid transporters and thereby releasing amino acids from a cytoplasmic pool.",
     "FAU": [
          "Breukel, A I",
          "Besselsen, E",
          "Lopes da Silva, F H",
          "Ghijsen, W E"
     ],
     "AU": [
          "Breukel AI",
          "Besselsen E",
          "Lopes da Silva FH",
          "Ghijsen WE"
     ],
     "AD": "Graduate School Neurosciences, Institute for Neurobiology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Autoreceptors)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "660YQ98I10 (Potassium Chloride)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/metabolism",
          "Autoreceptors/*physiology",
          "Calcium/metabolism",
          "Cytoplasm/metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Dose-Response Relationship, Drug",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/metabolism",
          "Hippocampus/chemistry/*metabolism",
          "Ion Channel Gating/drug effects",
          "Magnesium/pharmacology",
          "Male",
          "Microscopy, Electron",
          "Neurotransmitter Agents/*metabolism",
          "Potassium Chloride/pharmacology",
          "Presynaptic Terminals/*chemistry/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Synaptosomes/chemistry/ultrastructure",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jan;10(1):106-14.",
     "term": "hippocampus"
}