{
     "PMID": "9753089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981109",
     "LR": "20071115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Patterns of expression for the mRNA corresponding to the four isoforms of phospholipase Cbeta in mouse brain.",
     "PG": "2016-25",
     "AB": "Ligand binding to neurotransmitter and hormone receptors which couple to the Gq subclass of GTP-binding protein leads to the activation of phospholipase Cbeta (PLCbeta) which hydrolyses phosphatidyl-inositol 4,5-bisphosphate, yielding a pair of second messengers, diacylglycerol and inositol 1,4,5-trisphosphate (IP3). The expression of PLCbeta1-4 mRNAs was comparatively examined by in situ hybridization in the mouse brain. In adults, PLCbeta1 mRNA was expressed predominantly in the telencephalon, including the cerebral cortex, hippocampus, amygdala, lateral septum and olfactory bulb, with little expression in most thalamic nuclei. PLCbeta2 mRNA was distributed in the white matter, suggesting its expression in non-neuronal cells, most likely oligodendrocytes. PLCbeta3 mRNA was specifically expressed in cerebellar Purkinje cells. The highest levels of PLCbeta4 mRNA were detected in Purkinje cells. High levels of PLCbeta4 mRNA were also found in the thalamus and medial septum, whereas weak signals were detected in most telencephalic regions, thus showing an expression pattern almost reciprocal to that of PLCbeta1 mRNA. During development, such characteristic regional expression of PLCbeta1 and PLCbeta4 were observed starting in late foetal stages, while specific expression of PLCbeta2 and PLCbeta3 appeared in early postnatal stages. We conclude that despite the existence of four PLCbeta isoforms, only one or two of them is expressed in individual neurons and glial cells. The distinct expression of PLCbetas provides a molecular basis for analysing the nature of the specific signal transduction pathway leading to the production of diacylglycerol and IP3 in distinct cell types and in different regions of the brain.",
     "FAU": [
          "Watanabe, M",
          "Nakamura, M",
          "Sato, K",
          "Kano, M",
          "Simon, M I",
          "Inoue, Y"
     ],
     "AU": [
          "Watanabe M",
          "Nakamura M",
          "Sato K",
          "Kano M",
          "Simon MI",
          "Inoue Y"
     ],
     "AD": "Department of Anatomy, Hokkaido University School of Medicine, Sapporo, Japan. watamasa@med.hokudai.ac.jp",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF022801",
          "GENBANK/AF022802",
          "GENBANK/AF022803",
          "GENBANK/AF022804"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "EC 3.1.4.- (Type C Phospholipases)",
          "EC 3.1.4.11 (Phospholipase C beta)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Brain/*enzymology",
          "Cloning, Molecular",
          "Embryonic and Fetal Development/physiology",
          "Female",
          "Isoenzymes/*genetics",
          "Mice/embryology/growth & development",
          "Mice, Inbred C57BL",
          "Molecular Sequence Data",
          "Phospholipase C beta",
          "Polymerase Chain Reaction",
          "RNA, Messenger/*metabolism",
          "Tissue Distribution",
          "Type C Phospholipases/*genetics"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jun;10(6):2016-25.",
     "term": "hippocampus"
}