{
     "PMID": "9753142",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981008",
     "LR": "20031114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Dominant GABA(A) receptor/Cl- channel kinetics correlate with the relative expressions of alpha2, alpha3, alpha5 and beta3 subunits in embryonic rat neurones.",
     "PG": "334-49",
     "AB": "The embryonic appearance of GABAergic cells and signals in the rat nervous system coincides with the appearance of transcripts encoding some but not all of the subunits forming GABA(A) receptor/Cl- channels. Quantitative in situ hybridization studies reveal higher variabilities in alpha2 and alpha3 subunit transcripts relative to others examined (alpha5, beta2, beta3 and gamma2) in six spinal and supraspinal regions. Immunocytochemistry of cells dissociated from the embryonic CNS shows that alpha2 and alpha3 subunits are detectable in differentiating neurones. FACS analyses of dissociated cells immunostained with alpha2- or alpha3- antibodies reveal immunopositive subpopulations of variable size in each region. Whole-cell recordings of acutely adherent neurones show that GABA activates Cl- currents whose fluctuations characteristically vary depending on a neurone's region of origin. Spectral analyses indicate a predominance of the low frequency (< 5 Hz) components, which vary regionally. Regression analyses reveal that (i) channel properties correlate with subunit transcript levels and (ii) dominant channel kinetics correlate with alpha2 and alpha3 subunit transcripts indexed as a ratio and with coexpressions of alpha5 and beta3. The correlations strongly suggest that alpha3 subunits in embryonic neurones are expressed in native receptor/channel complexes with slower kinetics than those containing alpha2 without alpha3 subunits. Thus, GABA(A) receptor/Cl- channels in these embryonic neurones may be encoded by the six transcripts (alpha2, alpha3, alpha5, and beta2, beta3, and gamma2) with proportions of alpha2, alpha3, alpha5, and beta3 subunits critical in determining their dominant kinetics.",
     "FAU": [
          "Serafini, R",
          "Maric, D",
          "Maric, I",
          "Ma, W",
          "Fritschy, J M",
          "Zhang, L",
          "Barker, J L"
     ],
     "AU": [
          "Serafini R",
          "Maric D",
          "Maric I",
          "Ma W",
          "Fritschy JM",
          "Zhang L",
          "Barker JL"
     ],
     "AD": "Laboratory of Neurophysiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Chloride Channels)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Chloride Channels/genetics/*metabolism",
          "Female",
          "Fetus/cytology",
          "Flow Cytometry",
          "Ganglia, Spinal/cytology",
          "Gene Expression Regulation, Developmental",
          "Hippocampus/cytology",
          "Kinetics",
          "Limbic System/cytology",
          "Linear Models",
          "Neocortex/cytology",
          "Neurons/*chemistry/cytology/*metabolism",
          "Patch-Clamp Techniques",
          "Pregnancy",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/genetics/*metabolism",
          "Spinal Cord/cytology",
          "Thalamus/cytology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jan;10(1):334-49.",
     "term": "hippocampus"
}