{
     "PMID": "9753168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "The perforant path projection from the medial entorhinal cortex layer III to the subiculum in the rat combined hippocampal-entorhinal cortex slice.",
     "PG": "1011-8",
     "AB": "Intracellular recordings were performed to examine the perforant path projection from layer III of the entorhinal cortex to the subiculum in rat combined hippocampal-entorhinal cortex slices. Electrical stimulation in the medial entorhinal cortex layer III caused short latency combined excitatory and inhibitory synaptic responses in subicular cells. In the presence of the GABA(A) antagonist bicuculline and the GABA(B) antagonist CGP-55845 A inhibition was blocked and isolated AMPA- or NMDA receptor-mediated EPSPs could be elicited. After application of the non-NMDA antagonist NBQX and the NMDA antagonist APV excitatory responses were completely blocked indicating a glutamatergic input from the neurons of the medial entorhinal cortex layer III. By stimulation from a close (< 0.2 mm) position in the presence of NBQX and APV and either CGP-55845 A or bicuculline we could record monosynaptic fast GABA(A) or slow GABA(B) receptor-mediated IPSPs, respectively. We compared synaptic responses in subicular cells induced by stimulation in the medial entorhinal cortex layer III with responses elicited by stimulation of afferent fibres in the alveus. The EPSPs of subicular cells induced by stimulation of alvear fibres could be significantly augmented by simultaneous activation of perforant path fibres originating in the medial entorhinal cortex layer III, while delayed activation of alvear fibres after stimulation of the perforant path resulted in a weak inhibition of the alveus evoked EPSPs. Thus, the perforant path projection activates monosynaptic excitation of subicular neurons. Therefore the entorhinal cortex does not only function as an important input structure of the hippocampal formation but is also able to modulate the hippocampal output via the entorhinal-subicular circuit.",
     "FAU": [
          "Behr, J",
          "Gloveli, T",
          "Heinemann, U"
     ],
     "AU": [
          "Behr J",
          "Gloveli T",
          "Heinemann U"
     ],
     "AD": "Department of Neurophysiology, Institute of Physiology, University Hospital Charite, Humboldt University Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (GABA-B Receptor Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Entorhinal Cortex/cytology/drug effects/*physiology",
          "Evoked Potentials/drug effects/physiology",
          "GABA-A Receptor Antagonists",
          "GABA-B Receptor Antagonists",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects/physiology",
          "Nerve Fibers/drug effects/physiology",
          "Neurons/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Perforant Pathway/cytology/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Mar;10(3):1011-8.",
     "term": "hippocampus"
}