{
     "PMID": "9753083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981109",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Local cerebral glucose utilization in the AS/AGU rat: a mutant with movement disorders.",
     "PG": "1963-7",
     "AB": "The AS/AGU mutant rat is characterized by a wide staggering gait and a movement disorder of the hindlimbs. Local cerebral glucose utilization in the brain was investigated using the [14C]2-deoxyglucose autoradiographic technique to map any functional alterations in the mutant AS/AGU (agu/agu) compared with Albino Swiss controls (+/+). Locomotor tests were also performed to confirm the phenotypic assignment of the animals. Statistically significant reductions in glucose utilization were apparent in 12 of the 44 regions examined in the AS/AGU animals. The regions showing the most significant differences (P < 0.01) from the control AS strain were the substantia nigra pars compacta (-23%) and medial geniculate body (-17%). Statistically significant decreases (P < 0.05 and P < 0.02) in glucose utilization ranging from -15 to -26% were also displayed in the superior colliculus superficial layer, auditory cortex, ventroposterior nucleus of the thalamus, molecular layer of the hippocampus, dentate gyrus, medial amygdaloid nucleus, median raphe nucleus, subthalamic nucleus, medial preoptic area of the hypothalamus and anterior hypothalamus. In no region studied was the mean value of glucose use in the AS/AGU rat greater than in the control animals. The results of this study complement previous behavioural and neurochemical characterization studies of this mutant, confirm that the disorder involves functional disturbances of the basal ganglia, and demonstrate the involvement of the limbic system and some sensory systems.",
     "FAU": [
          "Lam, A G",
          "Campbell, J M",
          "Bennett, N K",
          "Payne, A P",
          "Davies, R W",
          "Sutcliffe, R G",
          "McCulloch, J"
     ],
     "AU": [
          "Lam AG",
          "Campbell JM",
          "Bennett NK",
          "Payne AP",
          "Davies RW",
          "Sutcliffe RG",
          "McCulloch J"
     ],
     "AD": "Wellcome Surgical Institute & Hugh Fraser Neuroscience Laboratories, Glasgow University, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Deoxyglucose/metabolism",
          "Glucose/*metabolism",
          "Motor Activity/physiology",
          "Movement Disorders/*genetics/physiopathology",
          "Rats",
          "Rats, Mutant Strains/*genetics/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jun;10(6):1963-7.",
     "term": "hippocampus"
}