{
     "PMID": "9753143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981008",
     "LR": "20071115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Distribution of GABA receptor rho subunit transcripts in the rat brain.",
     "PG": "350-7",
     "AB": "The gamma-aminobutyric acid (GABA) receptor rho subunits recently cloned from rat and human retina are thought to form GABA receptor channels belonging to a pharmacologically distinct receptor class, termed GABA(C). In this work we have examined the distribution of rho1, rho2 and rho3 subunits, and found expression of all three transcripts in several regions of the rat nervous system. In situ hybridization revealed expression of rho2 in the adult rat retina and some other parts of the visual pathways. A high local rho2 expression was seen in the superficial grey layer of the superior colliculus, and in the dorsal lateral geniculate nucleus. Expression was also detected in the 6th layer of visual cortex and in the CA1 pyramidal cell layer of hippocampus. With reverse transcriptase-polymerase chain reaction, expression of rho1 was mainly seen in the adult rat retina and dorsal root ganglia, as well as, at a significantly lower level, in the superior colliculus, hippocampus, brain stem, thalamus, postnatal day 8 (P8) superior colliculus and P8 hippocampus. Expression pattern of rho3 mRNA was clearly different from that of rho1 and rho2, being strongest in the hippocampus, and significantly lower in the retina, dorsal root ganglia and cortex. No rho3 expression was observed in adult or P8 superior colliculus or in P8 hippocampus. The present results clearly demonstrate that expression of GABA receptor rho subunits is not restricted to the retina, but significant expression can also be detected in many other brain regions, especially in those belonging to the visual pathways. The expression pattern of the rho subunits may be helpful in solving the functional significance of the receptors formed from these subunits.",
     "FAU": [
          "Wegelius, K",
          "Pasternack, M",
          "Hiltunen, J O",
          "Rivera, C",
          "Kaila, K",
          "Saarma, M",
          "Reeben, M"
     ],
     "AU": [
          "Wegelius K",
          "Pasternack M",
          "Hiltunen JO",
          "Rivera C",
          "Kaila K",
          "Saarma M",
          "Reeben M"
     ],
     "AD": "Institute of Biotechnology, and Biocentrum Helsinki, University of Helsinki, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Chloride Channels)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Blotting, Southern",
          "Brain Chemistry/*genetics",
          "Chloride Channels/genetics",
          "Hippocampus/chemistry/physiology",
          "In Situ Hybridization",
          "Polymerase Chain Reaction",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/*genetics",
          "Retina/chemistry/physiology",
          "Superior Colliculi/chemistry/physiology"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jan;10(1):350-7.",
     "term": "hippocampus"
}