{
     "PMID": "9753096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981109",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "Mapping of neuronal networks underlying generalized seizures induced by increasing doses of pentylenetetrazol in the immature and adult rat: a c-Fos immunohistochemical study.",
     "PG": "2094-106",
     "AB": "Previous studies from our group have shown that pentylenetetrazol (PTZ)-induced status epilepticus (SE) leads to age-dependent acute and long-term metabolic and circulatory changes in immature rats. In order to define the neural substrates involved in PTZ seizures according to age, the purpose of the present study was to map the areas of cellular activation during seizures of increasing severity in 10-day-old (P10), 21-day-old (P21) and adult rats. Seizures were induced by repetitive injections of subconvulsive doses of PTZ. The total dose received by the animals ranged from 4 to 125 mg/kg. These doses induced a variety of seizure profiles including absence-like, clonic seizures and SE. The cellular activation was measured as the density of c-Fos immunoreactive cells in animals at 2 h after the onset of the seizures. In P10 rats receiving a behaviourally non-active dose of PTZ, c-Fos immunoreactivity appeared only in the amygdala. The dose of 40 mg/kg that induced absence-like seizures led to a weak c-Fos expression in the medial thalamus, some cortical areas and globus pallidus. Clonic seizures reinforced labelling in the previous areas and induced a spread of c-Fos immunoreactivity to other cortical areas, thalamus, hypothalamus and some brainstem nuclei. At that age, only SE led to a widespread and stronger expression of c-Fos which was, however, totally lacking in the midbrain, and remained incomplete in the brainstem and forebrain limbic system, including the hippocampus. In P21 and adult rats, the inactive dose of PTZ induced c-Fos immunoreactivity in thalamus and hypothalamus. With absence-like seizures, c-Fos labelling spread to the cerebral cortex, amygdala, septum and some brainstem regions. With clonic seizures, immunoreactivity was reinforced in all areas already activated by absence-like seizures, and appeared in the striatum, accumbens, brainstem and hippocampus, except in CA1. After SE, c-Fos was strongly expressed in all brain areas. The intensity of c-Fos labelling was higher in most regions of P21 compared to adult rats. These data are in agreement with the immaturity of cellular and synaptic connectivity in P10 rats, the known greater sensitivity of rats to various kinds of seizures during the third week of life and the nature of the neural substrates involved in PTZ seizures.",
     "FAU": [
          "Andre, V",
          "Pineau, N",
          "Motte, J E",
          "Marescaux, C",
          "Nehlig, A"
     ],
     "AU": [
          "Andre V",
          "Pineau N",
          "Motte JE",
          "Marescaux C",
          "Nehlig A"
     ],
     "AD": "INSERM U 398, Faculte de Medecine, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn/growth & development/*physiology",
          "Behavior, Animal/physiology",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Epilepsy, Absence/metabolism",
          "Female",
          "Immunohistochemistry",
          "Male",
          "Nerve Net/*physiology",
          "Pentylenetetrazole/*pharmacology",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*physiopathology/psychology",
          "Status Epilepticus/metabolism"
     ],
     "EDAT": "1998/09/30 00:00",
     "MHDA": "1998/09/30 00:01",
     "CRDT": [
          "1998/09/30 00:00"
     ],
     "PHST": [
          "1998/09/30 00:00 [pubmed]",
          "1998/09/30 00:01 [medline]",
          "1998/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Jun;10(6):2094-106.",
     "term": "hippocampus"
}