{
     "PMID": "9754371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981021",
     "LR": "20061115",
     "IS": "0395-501X (Print) 0395-501X (Linking)",
     "VI": "46",
     "IP": "3",
     "DP": "1998",
     "TI": "Embryonic and fetal development of structures associated with the cerebro-spinal fluid in man and other species. Part I: The ventricular system, meninges and choroid plexuses.",
     "PG": "153-69",
     "AB": "Little is known about the development of the central nervous system (CNS) in humans. Ethical considerations preclude experimental studies in this field, and as a result most available data on human ontogenesis are descriptive. Comparative anatomic and embryologic studies have demonstrated that the main developmental milestones are conserved across species, and their results can be used to suggest a likely scenario for human development. The development of the ventricles, meninges, and choroid plexuses are discussed in this article. The central cavity of the neural tube is formed during neurulation, which occurs during the fourth gestational week. The first milestone is occlusion of the spinal neurocele (the central canal in the neural tube) shortly after neurulation. This prevents free communication between the ventricular system and the amniotic cavity. The second milestone is development of the meninges, which separate the central nervous system from the rest of the body. The embryonic origin of the meninges varies across species. In birds (and probably in mammals), the spinal meninges are derived from the somitic mesoderm, the brainstem meninges from the cephalic mesoderm, and the telencephalic meninges from the neural crest. Differentiation of the meninges, which involves formation of the subarachnoid space, occurs early, before the cerebrospinal fluid (CSF) begins to flow around the CNS. During ontogenesis, the meninges play a key role in regulating the growth of underlying nervous structures. They induce the formation of the superficial glial limiting layer and stimulate the growth of precursors located in the superficial blastemas of the cerebellum and hippocampus. The choroid plexuses are complex specialized structures that produce most of the CSF. Their epithelium derives from the neural tube epithelium and their mesenchyma from the meninges. Of the many enzymes produced in the choroid plexuses, some reflect the pivotal metabolic role of these structures (alkaline and acid phosphatases, magnesium-dependent ATPase, glucose-6-phosphatase, thiamine pyrophosphatase, adenylate cyclase, oxidoreductase, esterases, hydrolases, cathepsin D, and glutathion S-transferase). The two enzymes that are crucial to the production of CSF are Na+/K+ ATPase and carbonic anhydrase. Inactivation of catecholamines is mediated by catechol-O-methyltransferase and by the monoamine oxidases A and B. The morphology and synthesis profile of the choroid plexuses changes during development, although little is known about these changes in humans.",
     "FAU": [
          "Catala, M"
     ],
     "AU": [
          "Catala M"
     ],
     "AD": "Service d'Histologie-Embryologie et Cytogenetique, Groupe Hospitalier Pitie-Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "France",
     "TA": "Arch Anat Cytol Pathol",
     "JT": "Archives d'anatomie et de cytologie pathologiques",
     "JID": "7609770",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Ventricles/cytology/*embryology",
          "Cerebrospinal Fluid/*physiology",
          "Choroid Plexus/cytology/*embryology",
          "*Embryonic and Fetal Development",
          "Humans",
          "Meninges/cytology/*embryology",
          "Species Specificity"
     ],
     "RF": "139",
     "EDAT": "1998/10/01 00:00",
     "MHDA": "1998/10/01 00:01",
     "CRDT": [
          "1998/10/01 00:00"
     ],
     "PHST": [
          "1998/10/01 00:00 [pubmed]",
          "1998/10/01 00:01 [medline]",
          "1998/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Anat Cytol Pathol. 1998;46(3):153-69.",
     "term": "hippocampus"
}