{
     "PMID": "9754114",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981015",
     "LR": "20161124",
     "IS": "0363-8715 (Print) 0363-8715 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "1998 Sep-Oct",
     "TI": "Increased brain activation in response to odors in patients with hyposmia after theophylline treatment demonstrated by fMRI.",
     "PG": "760-70",
     "AB": "PURPOSE: Our goal was to demonstrate that medical therapy in patients with smell loss (hyposmia) that restored olfactory function toward or to normal could be verified and quantitated by functional MRI (fMRI) of brain and that visual representation of these changes could be used to identify these patients. METHOD: Multislice FLASH MR or echo planar MR brain scans were obtained in four patients with hyposmia in response to three olfactory stimuli both before and after treatment with theophylline. Activation images were derived using correlation analysis, and ratios of brain area activated to total brain area were obtained. RESULTS: Prior to treatment, all patients stated that they could not smell; these losses were confirmed by standard psychophysical tests. At this time, fMRI brain activation in response to odors was significantly less than that measured in normal volunteers and similar to activation measured previously in other patients with a similar type of hyposmia. After treatment, subjective smell function improved in three patients and no improvement occurred in one; results were confirmed by psychophysical tests. In each patient in whom smell acuity improved, brain activation in response to each odor increased in each section and mean activation increased significantly for each odor. Activation increased in all regions previously associated with olfactory stimulation and was particularly apparent in orbitofrontal cortex, frontal lobe component of cingulate gyri, temporal lobe gyri, and hippocampus. There also was consistent activation in superior, middle, and inferior frontal lobe gyri. There were no changes in brain activation after treatment in the patient in whom smell did not improve. CONCLUSION: These results demonstrate that theophylline is an effective therapeutic agent to correct hyposmia in some patients with smell loss. These changes have been documented by fMRI brain scans using olfactory stimuli. This is the first study in which this type of objective improvement following medical treatment has been demonstrated in patients with hyposmia.",
     "FAU": [
          "Levy, L M",
          "Henkin, R I",
          "Lin, C S",
          "Hutter, A",
          "Schellinger, D"
     ],
     "AU": [
          "Levy LM",
          "Henkin RI",
          "Lin CS",
          "Hutter A",
          "Schellinger D"
     ],
     "AD": "Department of Radiology, Georgetown University Hospital, Washington, D.C., USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comput Assist Tomogr",
     "JT": "Journal of computer assisted tomography",
     "JID": "7703942",
     "RN": [
          "C137DTR5RG (Theophylline)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/drug effects/pathology/*physiopathology",
          "Chi-Square Distribution",
          "Drug Evaluation",
          "Humans",
          "Magnetic Resonance Imaging/instrumentation/*methods/statistics & numerical data",
          "Male",
          "Middle Aged",
          "*Odorants",
          "Physical Stimulation/methods",
          "Sensation Disorders/*diagnosis/drug therapy/physiopathology",
          "*Smell/drug effects",
          "Theophylline/*therapeutic use"
     ],
     "EDAT": "1998/10/01 00:00",
     "MHDA": "1998/10/01 00:01",
     "CRDT": [
          "1998/10/01 00:00"
     ],
     "PHST": [
          "1998/10/01 00:00 [pubmed]",
          "1998/10/01 00:01 [medline]",
          "1998/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comput Assist Tomogr. 1998 Sep-Oct;22(5):760-70.",
     "term": "hippocampus"
}