{
     "PMID": "9754423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981223",
     "LR": "20091111",
     "IS": "0004-282X (Print) 0004-282X (Linking)",
     "VI": "56",
     "IP": "3A",
     "DP": "1998 Sep",
     "TI": "[Visual and volumetric analysis with magnetic resonance of hippocampus formations in a group of patients with clinical diagnosis of temporal lobe epilepsy].",
     "PG": "419-28",
     "AB": "The purpose of this study is to test the sensitivity of the volumetric analysis compared to the visual analysis of the hippocampal formations of a group of 153 patients with clinical diagnosis of temporal lobe epilepsy and candidates to temporal lobectomy, evaluated by magnetic resonance (MR), using a 0.5 Tesla machine and inversion-recovery T1-weighted images and 5 mm coronal slices. There was agreement between the prospective visual analysis and another retrospective visual analysis carried out by two independent observers (C = 0.748 and C = 0.720). There was also agreement between the retrospective analysis of the two investigators (C = 0.733). There was genuine agreement (C = 0.788) between the results of the qualitative and quantitative analyses carried out prospectively. Volume measurements showed a nonsignificant tendency to lateralize more cases of clinically presumed hippocampal atrophy. Our results confirm the reliability of a qualitative visual analysis and indicate the utility of hippocampal volumetry as a supplementary, objective and quantitative measure of hippocampal sclerosis.",
     "FAU": [
          "Rogacheski, E",
          "Mazer, S",
          "Rodrigues, D",
          "De Bittencourt, P R"
     ],
     "AU": [
          "Rogacheski E",
          "Mazer S",
          "Rodrigues D",
          "De Bittencourt PR"
     ],
     "AD": "Liga das Senhoras Catolicas de Curitiba e do Hospital de Clinicas da Universidade Federal do Parana (UFPR), Brasil.",
     "LA": [
          "por"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Analises visual e volumetrica por ressonancia magnetica das formacoes hipocampais em um grupo de pacientes com diagnostico clinico de epilepsia do lobo temporal.",
     "PL": "Brazil",
     "TA": "Arq Neuropsiquiatr",
     "JT": "Arquivos de neuro-psiquiatria",
     "JID": "0125444",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Atrophy",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Sclerosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1998/10/01 00:00",
     "MHDA": "1998/10/01 00:01",
     "CRDT": [
          "1998/10/01 00:00"
     ],
     "PHST": [
          "1998/10/01 00:00 [pubmed]",
          "1998/10/01 00:01 [medline]",
          "1998/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arq Neuropsiquiatr. 1998 Sep;56(3A):419-28.",
     "term": "hippocampus"
}