{
     "PMID": "9755509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981026",
     "LR": "20091104",
     "IS": "0939-5075 (Print) 0341-0382 (Linking)",
     "VI": "53",
     "IP": "7-8",
     "DP": "1998 Jul-Aug",
     "TI": "The representation of space and the hippocampus in rats, robots and humans.",
     "PG": "504-9",
     "AB": "Experimental evidence suggests that the hippocampus represents locations within an allocentric representation of space. The environmental inputs that underlie the rat's representation of its own location within an environment (in the firing of place cells) are the distances to walls, and different walls are identified by their allocentric direction from the rat. We propose that the locations of goals in an environment is stored downstream of the place cells, in the subiculum. In addition to firing rate coding, place cells may use phase coding relative to the theta rhythm of the EEG. In some circumstances path integration may be used, in addition to environmental information, as an input to the hippocampal system. A detailed computational model of the hippocampus successfully guides the navigation of a mobile robot. The model's behaviour is compared to electrophysiological and behavioural data in rats, and implications for the role of the hippocampus in primates are explored.",
     "FAU": [
          "Burgess, N",
          "Donnett, J G",
          "O'Keefe, J"
     ],
     "AU": [
          "Burgess N",
          "Donnett JG",
          "O'Keefe J"
     ],
     "AD": "Department of Anatomy, University College London, U.K. n.burgess@ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Z Naturforsch C",
     "JT": "Zeitschrift fur Naturforschung. C, Journal of biosciences",
     "JID": "8912155",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Humans",
          "Models, Neurological",
          "Models, Psychological",
          "Motor Activity",
          "Nerve Net/physiology",
          "Primates",
          "Rats",
          "*Robotics",
          "Space Perception/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1998/10/02 00:00",
     "MHDA": "1998/10/02 00:01",
     "CRDT": [
          "1998/10/02 00:00"
     ],
     "PHST": [
          "1998/10/02 00:00 [pubmed]",
          "1998/10/02 00:01 [medline]",
          "1998/10/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Naturforsch C. 1998 Jul-Aug;53(7-8):504-9.",
     "term": "place cells"
}