{
     "PMID": "9758160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990607",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "9",
     "DP": "1998 Sep",
     "TI": "Molecular and functional adaptation of the GABA(A) receptor complex during pregnancy and after delivery in the rat brain.",
     "PG": "2905-12",
     "AB": "The abundance of gamma-aminobutyric acid receptor type A (GABAA receptor) subunit mRNAs and polypeptides as well as muscimol-stimulated 36Cl- uptake were measured in rat cerebral cortex or hippocampus at various times during pregnancy and after delivery. RNase protection assays revealed that the amount of the gamma2L subunit mRNA decreased progressively during pregnancy, in the cerebral cortex and hippocampus, and then returned to control values around the time of delivery. A similar pattern was observed for the alpha5 subunit mRNA in the cerebral cortex, whereas no significant changes were apparent for alpha1, alpha2, alpha3, alpha4, beta1, beta2, beta3 and gamma2S subunit mRNAs. The amounts of gamma2 and alpha1 proteins in the cerebral cortex were measured by immunoblot analysis; whereas the abundance of gamma2 protein decreased during pregnancy, no change was detected in the amount of alpha1 protein. Evaluation for functional significance of the down-regulated gamma2 and alpha5 subunit was made by determining the GABAA receptor function assessed by measurement of muscimol-stimulated 36Cl- uptake in cerebral cortical membrane vesicles. Muscimol-induced 36Cl- uptake was markedly reduced during of pregnancy compared with rats in oestrus. At this same time, the potentiating effects of diazepam and allopregnanolone on muscimol stimulation of 36Cl- uptake also were reduced. In contrast, the effects of muscimol, allopregnanolone and diazepam were significantly increased, relative to animals in oestrus, after delivery.",
     "FAU": [
          "Follesa, P",
          "Floris, S",
          "Tuligi, G",
          "Mostallino, M C",
          "Concas, A",
          "Biggio, G"
     ],
     "AU": [
          "Follesa P",
          "Floris S",
          "Tuligi G",
          "Mostallino MC",
          "Concas A",
          "Biggio G"
     ],
     "AD": "Department of Experimental Biology Bernardo Loddo, University of Cagliari, Italy. follesa@vaxca1.unica.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Chlorides)",
          "0 (Isotopes)",
          "0 (Protein Isoforms)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "BXO86P3XXW (Pregnanolone)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation/drug effects",
          "Alternative Splicing",
          "Animals",
          "Brain Chemistry/*physiology",
          "Cerebral Cortex/chemistry",
          "Chlorides/metabolism",
          "Diazepam/pharmacology",
          "Female",
          "Hippocampus/chemistry",
          "Isotopes",
          "Muscimol/pharmacology",
          "Postpartum Period/*physiology",
          "Pregnancy",
          "Pregnancy, Animal/*physiology",
          "Pregnanolone/pharmacology",
          "Protein Isoforms/chemistry",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/analysis/genetics/*physiology"
     ],
     "EDAT": "1998/10/03 00:00",
     "MHDA": "1998/10/03 00:01",
     "CRDT": [
          "1998/10/03 00:00"
     ],
     "PHST": [
          "1998/10/03 00:00 [pubmed]",
          "1998/10/03 00:01 [medline]",
          "1998/10/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Sep;10(9):2905-12.",
     "term": "hippocampus"
}