{
     "PMID": "9758165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990607",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "9",
     "DP": "1998 Sep",
     "TI": "A novel form of long-term depression in the CA1 area of the adult rat hippocampus independent of glutamate receptors activation.",
     "PG": "2957-63",
     "AB": "In young rats, low frequency (1-2 Hz) stimulation of the Schaffer collaterals for 15 min induces in the CA1 area of the hippocampus a homosynaptic and N-methyl-D-aspartate receptor-dependent form of long-term depression (LTD) of synaptic efficacy. In the adults, while a similar stimulation paradigm is able to depress previously potentiated synapses, it leads to conflicting results when applied to naive synapses. In the present experiments, different stimulation paradigms have been used to induce LTD in the CA1 area of the adult rat hippocampus in vitro. Thus, stimulation of the afferent pathway at frequencies higher than those used to produce LTD in young animals (5-10 Hz, for 15 min) reliably induced a homosynaptic form of LTD. This form of LTD was associated with a significant increase in paired-pulse facilitation ratio and was insensitive to ionotropic (CNQX, 10 microM and CPP, 20 microM) and metabotropic (S-MCPG, 1 mM) glutamate receptors antagonists, suggesting a presynaptic mechanism for both LTD induction and expression. In conclusion, our experiments clearly show that LTD is not a purely developmental phenomenon but is present also in mature rats, which possess the whole machinery for LTD induction and this will greatly enhance the flexibility and the storing capacity of neuronal circuits.",
     "FAU": [
          "Berretta, N",
          "Cherubini, E"
     ],
     "AU": [
          "Berretta N",
          "Cherubini E"
     ],
     "AD": "Neuroscience Program and INFM Unit, International School for Advanced Studies (SISSA), Trieste, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Piperazines)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Metabotropic Glutamate)",
          "152218-61-6 (3-(2-carboxypiperazine-4-yl)propyl-1-phosphate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Afferent Pathways/physiology",
          "Animals",
          "Culture Techniques",
          "Electric Stimulation",
          "Hippocampus/cytology/*physiology",
          "Microelectrodes",
          "Piperazines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/drug effects/*metabolism",
          "Receptors, Metabotropic Glutamate/metabolism",
          "Synapses/physiology",
          "Synaptic Transmission/physiology",
          "Time Factors"
     ],
     "EDAT": "1998/10/03 00:00",
     "MHDA": "1998/10/03 00:01",
     "CRDT": [
          "1998/10/03 00:00"
     ],
     "PHST": [
          "1998/10/03 00:00 [pubmed]",
          "1998/10/03 00:01 [medline]",
          "1998/10/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Sep;10(9):2957-63.",
     "term": "hippocampus"
}