{
     "PMID": "9760111",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981229",
     "LR": "20061115",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "1998 Aug 24",
     "TI": "Attenuation of c-Fos basal expression in the cerebral cortex of aged rat.",
     "PG": "2733-6",
     "AB": "Cellular immediate early genes (IEG) such as c-fos were originally defined as rapid and transient inducible gene, but their products show a varying degree of basal expression in the brain of normal animals, suggesting that they also play a role in the transcriptional control under physiological conditions. In this study, we used an immunohistochemical method to investigate changes in the number of c-Fos-immunoreactive cells in the cerebral cortex and hippocampal formation of the aged rat. There was a remarkable decrease in the number of c-Fos-immunoreactive cells in the piriform and temporal cortex of aged rats compared with young adult rats. There was a slight decrease in the number of c-Fos-immunoreactive cells in the parietal cortex of aged rat. In the hippocampal complex, there were also decreases in the number of c-Fos-immunoreactive cells in aged rat; the degree of decrease was most prominent in the dentate gyrus. This report provides the first morphological evidence for decreased levels of basal c-Fos expression in some cerebral cortical areas and in the hippocampal complex of aged rats.",
     "FAU": [
          "Lee, Y I",
          "Park, K H",
          "Baik, S H",
          "Cha, C I"
     ],
     "AU": [
          "Lee YI",
          "Park KH",
          "Baik SH",
          "Cha CI"
     ],
     "AD": "Department of Anatomy, College of Medicine, Seoul National University, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Gene Expression Regulation/*physiology",
          "Genes, fos/*genetics",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/10/06 00:00",
     "MHDA": "1998/10/06 00:01",
     "CRDT": [
          "1998/10/06 00:00"
     ],
     "PHST": [
          "1998/10/06 00:00 [pubmed]",
          "1998/10/06 00:01 [medline]",
          "1998/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Aug 24;9(12):2733-6.",
     "term": "hippocampus"
}