{
     "PMID": "9760459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981117",
     "LR": "20131121",
     "IS": "0388-1350 (Print) 0388-1350 (Linking)",
     "VI": "23 Suppl 2",
     "DP": "1998 Jul",
     "TI": "Excitatory amino acids and lead-induced neurotoxicity.",
     "PG": "181-3",
     "AB": "The NMDA receptor non-competitive antagonist, [3H]MK-801, was used as a ligand for an autoradiographic study to determine the effects of lead on NMDA receptor in rat brain. Adult male rats were given lead acetate, 100 mg/kg, or sodium acetate, 36 mg/kg (control), by i.p. for 7 days. Lead levels were detected in blood (41.1 micrograms/dl) and brain (16.7-29.4 micrograms/g). Concentrations of lead in various brain regions did not differ. [3H]MK-801 binding was heterogeneous throughout the brain with the following order of binding densities: hippocampal formation > cortex > caudate-putamen > thalamus > brainstem. Lead exposure caused a decrease in [3H]MK-801 binding to NMDA receptors in the hippocampal formation including CA2 stratum radiatum, CA3 stratum radiatum and presubiculum, and in the agranular insular, cingulate, entorhinal, orbital, parietal and perirhinal areas of cerebral cortex. In another experiment, female rats were exposed pre- and post-natally from the 4th +/- 1 post conception day with 1,000 ppm lead in their drinking water. This treatment continued after weaning. No effects of lead on [3H]MK-801 binding were found at postnatal day (PM) 28. However, lead caused a significant increase in [3H]MK-801 binding in the hippocampus including CA1 and CA2, and in the occipital and temporal cortical areas at PN 56 and at PN 112. Increases in [3H]MK-801 binding were also found in entorhinal cortex and dentate gyrus at PN 112. The hippocampal formation is a critical neural structure for learning and memory processes, whereas cortical and subcortical regions are involved in the modulation of complex behavioral processes. NMDA receptors have been shown to play a key role in synaptic plasticity underlying learning and memory. Therefore, lead-induced alterations of ligand binding to NMDA receptors in the hippocampal formation and cortical areas may play a role in lead-induced neurotoxicity.",
     "FAU": [
          "Ma, T",
          "Chen, H H",
          "Lim, D K",
          "Hume, A S",
          "Ho, I K"
     ],
     "AU": [
          "Ma T",
          "Chen HH",
          "Lim DK",
          "Hume AS",
          "Ho IK"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Mississippi Medical Center, Jackson 39216, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Toxicol Sci",
     "JT": "The Journal of toxicological sciences",
     "JID": "7805798",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2P299V784P (Lead)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Dizocilpine Maleate/metabolism",
          "Female",
          "Lead/*toxicity",
          "Male",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/analysis/*drug effects"
     ],
     "EDAT": "1998/10/07 00:00",
     "MHDA": "1998/10/07 00:01",
     "CRDT": [
          "1998/10/07 00:00"
     ],
     "PHST": [
          "1998/10/07 00:00 [pubmed]",
          "1998/10/07 00:01 [medline]",
          "1998/10/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Toxicol Sci. 1998 Jul;23 Suppl 2:181-3.",
     "term": "hippocampus"
}