{
     "PMID": "9761317",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981229",
     "LR": "20071114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "32",
     "IP": "1-2",
     "DP": "1998 Sep",
     "TI": "Hippocampal AMPA and NMDA mRNA levels and subunit immunoreactivity in human temporal lobe epilepsy patients and a rodent model of chronic mesial limbic epilepsy.",
     "PG": "154-71",
     "AB": "This study compared temporal lobe epilepsy patients, along with kindled animals and self sustained limbic status epilepticus (SSLSE) rats for parallels in hippocampal AMPA and NMDA receptor subunit expression. Hippocampal sclerosis patients (HS), non-HS cases, and autopsies were studied for: hippocampal AMPA GluR1-3 and NMDAR1&2b mRNA levels using in situ hybridization: GluR1, GluR2/3, NMDAR1, and NMDAR2(a&b) immunoreactivity (IR); and neuron densities. Similarly, spontaneously seizing rats after SSLSE, kindled rats, and control animals were studied for: fascia dentata neuron densities: GluR1 and NMDAR2(a&b) IR; and neo-Timm's staining. In HS and non-HS cases, the mRNA hybridization densities per granule cell, as well as molecular layer IR, showed increased GluR1 (relative to GluR2/3) and increased NMDAR2b (relative to NMDAR1) compared to autopsies. Likewise, the molecular layer of SSLSE rats with spontaneous seizures demonstrated more neo-Timm's staining, and higher levels of GluR1 and NMDAR2(a&b) IR compared to kindled animals and controls. These results indicate that hippocampal AMPA and NMDA receptor subunit mRNAs and their proteins are differentially increased in association with spontaneous, but not kindled, seizures. Furthermore, there appears to be parallels in fascia dentata AMPA and NMDA receptor subunit expression between HS (and non-HS) epileptic patients and SSLSE rats. This finding supports the hypothesis that spontaneous seizures in humans and SSLSE rats involve differential alterations in hippocampal ionotrophic glutamate receptor subunits. Moreover, non-HS hippocampi were more like HS cases than hippocampi from kindled animals with respect to glutamate receptors; therefore, hippocampi from kindled rats do not accurately model human non-HS cases, despite some similarities in neuron densities and mossy fiber axon sprouting.",
     "FAU": [
          "Mathern, G W",
          "Pretorius, J K",
          "Leite, J P",
          "Kornblum, H I",
          "Mendoza, D",
          "Lozada, A",
          "Bertram, E H 3rd"
     ],
     "AU": [
          "Mathern GW",
          "Pretorius JK",
          "Leite JP",
          "Kornblum HI",
          "Mendoza D",
          "Lozada A",
          "Bertram EH 3rd"
     ],
     "AD": "Division of Neurosurgery, Reed Neurological Research Center, UCLA Medical Center, Los Angeles, CA 90095-1769, USA. gmathern@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08 NS 01603/NS/NINDS NIH HHS/United States",
          "NS 02808/NS/NINDS NIH HHS/United States",
          "NS 21671/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/*genetics/pathology/surgery",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "In Situ Hybridization",
          "Kindling, Neurologic",
          "Limbic System/physiopathology",
          "Male",
          "Neurons/metabolism",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*genetics",
          "Receptors, N-Methyl-D-Aspartate/*genetics",
          "Reference Values",
          "*Transcription, Genetic"
     ],
     "EDAT": "1998/10/07 04:47",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1998/10/07 04:47"
     ],
     "PHST": [
          "1998/10/07 04:47 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1998/10/07 04:47 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1998 Sep;32(1-2):154-71.",
     "term": "hippocampus"
}