{
     "PMID": "9762956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981021",
     "LR": "20090929",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "121 ( Pt 9)",
     "DP": "1998 Sep",
     "TI": "Three cortical stages of colour processing in the human brain.",
     "PG": "1669-85",
     "AB": "We used the technique of functional magnetic resonance imaging to chart the colour pathways in the human brain beyond V4. We asked subjects to view objects that were dressed in natural and unnatural colours as well as their achromatic counterparts and compared the activity produced in the brain by each condition. The results showed that both naturally and unnaturally coloured objects activate a pathway extending from V1 to V4, though not overlapping totally the activity produced by viewing abstract coloured Mondrian scenes. Normally coloured objects activated, in addition, more anterior parts of the fusiform gyrus, the hippocampus and the ventrolateral frontal cortex. Abnormally coloured objects, by contrast, activated the dorsolateral frontal cortex. A study of the cortical covariation produced by these activations revealed that activity in large parts of the occipital lobe covaried with each. These results, considered against the background of previous physiological and clinical studies, allow us to discern three broad cortical stages of colour processing in the human brain. The first is based on V1 and possibly V2 and is concerned mainly with registering the presence and intensity of different wavelengths, and with wavelength differencing. The second stage is based on V4 and is concerned with automatic colour constancy operations, without regard to memory, judgement and learning. The third stage, based on the inferior temporal and frontal cortex, is more concerned with object colours. The results we report, as well as the schema that we suggest, also allow us to reconcile the computational theory of Land, implemented without regard to cognitive factors such as memory and learning, and the cognitive systems of Helmholtz and Hering, which view such factors as critical in the determination of colours.",
     "FAU": [
          "Zeki, S",
          "Marini, L"
     ],
     "AU": [
          "Zeki S",
          "Marini L"
     ],
     "AD": "The Wellcome Department of Cognitive Neurology, Institute of Neurology, University College London, UK. s.zeki@ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain/anatomy & histology/*physiology",
          "*Brain Mapping",
          "Color Perception/*physiology",
          "Frontal Lobe/physiology",
          "Fruit",
          "Functional Laterality",
          "Hippocampus/physiology",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Occipital Lobe/physiology",
          "Paintings",
          "Temporal Lobe/physiology",
          "Vegetables",
          "Visual Pathways/*physiology"
     ],
     "EDAT": "1998/10/08 00:00",
     "MHDA": "1998/10/08 00:01",
     "CRDT": [
          "1998/10/08 00:00"
     ],
     "PHST": [
          "1998/10/08 00:00 [pubmed]",
          "1998/10/08 00:01 [medline]",
          "1998/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1998 Sep;121 ( Pt 9):1669-85.",
     "term": "hippocampus"
}