{
     "PMID": "9763482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981023",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "20",
     "DP": "1998 Oct 15",
     "TI": "Multiple limbic regions mediate the disruption of prepulse inhibition produced in rats by the noncompetitive NMDA antagonist dizocilpine.",
     "PG": "8394-401",
     "AB": "Prepulse inhibition (PPI), a phenomenon in which a weak prestimulus decreases the startle response to an intense stimulus, provides an operational measure of sensorimotor gating (a process by which an organism filters sensory information) and is diminished in schizophrenia and schizotypal patients. The psychotomimetic phencyclidine and its potent congener dizocilpine are noncompetitive antagonists of the NMDA receptor complex, and they disrupt PPI in rodents, mimicking the clinically observed PPI deficit. The neuroanatomical substrates mediating the PPI-disruptive effects of noncompetitive NMDA antagonists are unknown. The present study sought to identify brain regions subserving the disruption of PPI produced by noncompetitive NMDA antagonists in rats. PPI was measured in startle chambers immediately after bilateral infusion of dizocilpine (0, 0.25, 1.25, and 6.25 microgram/0.5 microliter/side) into one of six brain regions: amygdala, dorsal hippocampus, medial prefrontal cortex, nucleus accumbens, ventral hippocampus, and dorsomedial thalamus. Dizocilpine significantly decreased PPI after infusion into the amygdala or dorsal hippocampus. A trend toward PPI disruption was observed with administration into medial prefrontal cortex. In contrast, no change in PPI was produced by dizocilpine infusion into nucleus accumbens, ventral hippocampus, or dorsomedial thalamus. Startle reactivity was increased by dizocilpine infusion into amygdala, dorsal hippocampus, nucleus accumbens, and dorsomedial thalamus, but not medial prefrontal cortex. These findings indicate that multiple limbic forebrain regions mediate the ability of noncompetitive NMDA antagonists to disrupt PPI and that the PPI-disruptive and the startle-increasing effects of dizocilpine are mediated by different central sites.",
     "FAU": [
          "Bakshi, V P",
          "Geyer, M A"
     ],
     "AU": [
          "Bakshi VP",
          "Geyer MA"
     ],
     "AD": "Program in Neurosciences, University of California at San Diego, La Jolla, California 92093, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K05-MH01223/MH/NIMH NIH HHS/United States",
          "R02-DA02925/DA/NIDA NIH HHS/United States",
          "R37-MH42228/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/chemistry/*physiology",
          "Animals",
          "Binding, Competitive/physiology",
          "Dizocilpine Maleate/*pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Hippocampus/chemistry/*physiology",
          "Male",
          "Neural Inhibition/*physiology",
          "Nucleus Accumbens/chemistry/physiology",
          "Phencyclidine/pharmacology",
          "Prefrontal Cortex/chemistry/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Reflex, Startle/drug effects",
          "Thalamus/chemistry/physiology"
     ],
     "EDAT": "1998/10/08 00:00",
     "MHDA": "1998/10/08 00:01",
     "CRDT": [
          "1998/10/08 00:00"
     ],
     "PHST": [
          "1998/10/08 00:00 [pubmed]",
          "1998/10/08 00:01 [medline]",
          "1998/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Oct 15;18(20):8394-401.",
     "term": "hippocampus"
}