{
     "PMID": "9763411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981120",
     "LR": "20071114",
     "IS": "0090-9556 (Print) 0090-9556 (Linking)",
     "VI": "26",
     "IP": "10",
     "DP": "1998 Oct",
     "TI": "Immunohistochemical localization of UDP-glucuronosyltransferases in rat brain during early development.",
     "PG": "1039-41",
     "AB": "Extrahepatic glucuronidation, such as that in the central nervous system (CNS), may play a very important role in xenobiotic disposition and may serve to protect the CNS from potentially toxic xenobiotics. UDP-glucuronosyltransferase (UGT) 1A6 is an important catalyst for phenol and polycyclic aromatic hydrocarbon glucuronidation. Studies were designed to determine the immunohistochemical localization of UGT1A6 and the steroid-reactive UGTs 2B2 and 2B3 in brain regions throughout the rat development. Neuronal cells, such as pyramidal cells, in sections from cerebral cortex and hippocampus displayed intensive UGT1A6-specific staining. UGT1A6-specific staining was also found in neuronal cells throughout the cerebral cortex, as well as in the cerebellar white matter. Glial cells revealed no apparent staining. In addition, staining for UGT1A6 was seen in choroid plexus at a later developmental stage. Although UGT1A6 staining was evident, brain sections analyzed for UGT2B2 and UGT2B3 immunoreactivity showed no significant staining. These results provide the first definitive evidence for the presence and cellular localization of UGT1A6, in neurons of developing rat brain, whereas UGT2B2 and UGT2B3 were not detected.",
     "FAU": [
          "Martinasevic, M K",
          "King, C D",
          "Rios, G R",
          "Tephly, T R"
     ],
     "AU": [
          "Martinasevic MK",
          "King CD",
          "Rios GR",
          "Tephly TR"
     ],
     "AD": "Department of Pharmacology University of Iowa College of Medicine, Iowa City, IA 52242, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM26221/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Drug Metab Dispos",
     "JT": "Drug metabolism and disposition: the biological fate of chemicals",
     "JID": "9421550",
     "RN": [
          "EC 2.4.1.17 (Glucuronosyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/growth & development",
          "Female",
          "Glucuronosyltransferase/*metabolism",
          "Immunohistochemistry",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/10/08 00:00",
     "MHDA": "1998/10/08 00:01",
     "CRDT": [
          "1998/10/08 00:00"
     ],
     "PHST": [
          "1998/10/08 00:00 [pubmed]",
          "1998/10/08 00:01 [medline]",
          "1998/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drug Metab Dispos. 1998 Oct;26(10):1039-41.",
     "term": "hippocampus"
}