{
     "PMID": "9763479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981023",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "20",
     "DP": "1998 Oct 15",
     "TI": "Spine loss and other persistent alterations of hippocampal pyramidal cell dendrites in a model of early-onset epilepsy.",
     "PG": "8356-68",
     "AB": "To explore the anatomical substrates for network hyperexcitability in adult rats that become chronically epileptic after recurrent seizures in infancy, the dendritic and axonal arbors of biocytin-filled hippocampal pyramidal cells were reconstructed. On postnatal day 10, tetanus toxin was unilaterally injected into the hippocampus and produced brief but recurrent seizures for 1 week. Later, hippocampal slices taken from these rats exhibited synchronized network bursts in area CA3C. Both the apical and basilar dendritic arbors of CA3C pyramidal cells were markedly abnormal in these epileptic rats. There was a considerable reduction in the density of dendrite spines, although the extent of this loss could vary among dendritic segments. Spine density on terminal segments of the basilar and apical dendrites was reduced on average by 35 and 20%, respectively. In addition, the diameters of these same dendritic segments were markedly reduced. Dendritic spine loss has previously been suggested to indicate a partial deafferentation of epileptic neurons, but this interpretation is difficult to reconcile with the critical role recurrent excitatory synaptic transmission plays in the generation of synchronized network burst. In this study, axonal arbors of CA3C pyramidal cells exhibited normal branching patterns, branching complexity, and varicosity density. This suggests that if deafferentation occurs, synapses other than recurrent excitatory ones are lost. The morphological abnormalities reported here would be expected to significantly alter electrical signaling within dendrites that may contribute importantly to seizures and other behavioral sequelae of early-onset epilepsy.",
     "FAU": [
          "Jiang, M",
          "Lee, C L",
          "Smith, K L",
          "Swann, J W"
     ],
     "AU": [
          "Jiang M",
          "Lee CL",
          "Smith KL",
          "Swann JW"
     ],
     "AD": "The Cain Foundation Laboratories, Department of Pediatrics and Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS11535/NS/NINDS NIH HHS/United States",
          "NS18309/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Tetanus Toxin)",
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Age of Onset",
          "Animals",
          "Axons/physiology",
          "Cell Size/physiology",
          "Chronic Disease",
          "Dendrites/physiology/*ultrastructure",
          "Electrophysiology",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/cytology/*physiopathology",
          "Lysine/analogs & derivatives/pharmacology",
          "Membrane Potentials/physiology",
          "Organ Culture Techniques",
          "Periodicity",
          "Pyramidal Cells/*cytology/physiology/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology",
          "Tetanus Toxin/pharmacology"
     ],
     "EDAT": "1998/10/08 00:00",
     "MHDA": "1998/10/08 00:01",
     "CRDT": [
          "1998/10/08 00:00"
     ],
     "PHST": [
          "1998/10/08 00:00 [pubmed]",
          "1998/10/08 00:01 [medline]",
          "1998/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Oct 15;18(20):8356-68.",
     "term": "hippocampus"
}