{
     "PMID": "9763465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981023",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "20",
     "DP": "1998 Oct 15",
     "TI": "Staurosporine-induced apoptosis of cultured rat hippocampal neurons involves caspase-1-like proteases as upstream initiators and increased production of superoxide as a main downstream effector.",
     "PG": "8186-97",
     "AB": "We induced apoptosis in cultured rat hippocampal neurons by exposure to the protein kinase inhibitor staurosporine (30 nM, 24 hr). Treatment with the antioxidant (+/-)-alpha-tocopherol (100 microM) or the superoxide dismutase-mimetic manganese tetrakis (4-benzoyl acid) porphyrin (1 microM) significantly reduced staurosporine-induced cell death. Using hydroethidine-based digital videomicroscopy, we observed a significant increase in intracellular superoxide production that peaked 6-8 hr into the staurosporine exposure. This increase occurred in the absence of gross mitochondrial depolarization monitored with the voltage-sensitive probe tetramethylrhodamine ethyl ester. We then prepared extracts from staurosporine-treated hippocampal neurons and monitored cleavage of acetyl-Tyr-Val-Ala-Asp-aminomethyl-coumarin and acetyl-Asp-Glu-Val-Asp-AMC, fluorogenic substrates for caspase-1-like and caspase-3-like proteases, respectively. Staurosporine caused a significant increase in caspase-1-like activity that preceded intracellular superoxide production and reached a maximum after 30 min. Caspase-3-like activity paralleled intracellular superoxide production, with peak activity seen after 8 hr. Treatment with the corresponding caspase-3-like protease inhibitor acetyl-Asp-Glu-Val-Asp-aldehyde (10 microM) prevented the increase in caspase-3-like activity and staurosporine-induced nuclear fragmentation, but failed to prevent the rise in superoxide production and subsequent cell death. In contrast, treatment with caspase-1-like protease inhibitors reduced both superoxide production and cell death. Of note, antioxidants prevented superoxide production, caspase-3-like protease activity, and cell death even when added 4 hr after the onset of the staurosporine exposure. These results suggest a scenario of an early, caspase-1-like activity followed by a delayed intracellular superoxide production that mediates staurosporine-induced cell death of cultured rat hippocampal neurons.",
     "FAU": [
          "Krohn, A J",
          "Preis, E",
          "Prehn, J H"
     ],
     "AU": [
          "Krohn AJ",
          "Preis E",
          "Prehn JH"
     ],
     "AD": "Center for Interdisciplinary Clinical Research, Junior Research Group \"Apoptosis and Cell Death,\" Westphalian Wilhelms-University, D-48149 Munster, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amino Acid Chloromethyl Ketones)",
          "0 (Antioxidants)",
          "0 (Cysteine Proteinase Inhibitors)",
          "0 (Enzyme Inhibitors)",
          "0 (Fluorescent Dyes)",
          "0 (N-acetyl-tyrosyl-valyl-alanyl-aspartyl chloromethyl ketone)",
          "0 (Oligopeptides)",
          "0 (Phenanthridines)",
          "0 (Protease Inhibitors)",
          "0 (acetyl-aspartyl-glutamyl-valyl-aspartal)",
          "0 (acetyl-tryptophyl-glutamyl-histidyl-aspartal)",
          "11062-77-4 (Superoxides)",
          "1406-18-4 (Vitamin E)",
          "38483-26-0 (hydroethidine)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)",
          "EC 3.4.22.36 (Caspase 1)",
          "H88EPA0A3N (Staurosporine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Chloromethyl Ketones/pharmacology",
          "Animals",
          "Animals, Newborn",
          "Antioxidants/pharmacology",
          "Apoptosis/*drug effects",
          "Caspase 1/*metabolism",
          "Caspase 3",
          "Caspases/metabolism",
          "Cell Nucleus/metabolism",
          "Cells, Cultured",
          "Cysteine Proteinase Inhibitors/pharmacology",
          "Enzyme Inhibitors/*pharmacology",
          "Fluorescent Dyes",
          "Hippocampus/cytology",
          "Mitochondria/enzymology",
          "Neurons/*cytology/drug effects/enzymology",
          "Oligopeptides/pharmacology",
          "Phenanthridines",
          "Protease Inhibitors/pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Staurosporine/*pharmacology",
          "Superoxide Dismutase/metabolism",
          "Superoxides/*metabolism",
          "Vitamin E/pharmacology"
     ],
     "EDAT": "1998/10/08 00:00",
     "MHDA": "1998/10/08 00:01",
     "CRDT": [
          "1998/10/08 00:00"
     ],
     "PHST": [
          "1998/10/08 00:00 [pubmed]",
          "1998/10/08 00:01 [medline]",
          "1998/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Oct 15;18(20):8186-97.",
     "term": "hippocampus"
}