{
     "PMID": "9763474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981023",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "20",
     "DP": "1998 Oct 15",
     "TI": "Three-dimensional structure and composition of CA3-->CA1 axons in rat hippocampal slices: implications for presynaptic connectivity and compartmentalization.",
     "PG": "8300-10",
     "AB": "Physiological studies of CA3-->CA1 synaptic transmission and plasticity have revealed both pre- and postsynaptic effects. Understanding the extent to which individual presynaptic axonal boutons could provide local compartments for control of synaptic efficacy and microconnectivity requires knowledge of their three-dimensional morphology and composition. In hippocampal slices, serial electron microscopy was used to examine a nearly homogeneous population of CA3-->CA1 axons in the middle of stratum radiatum of area CA1. The locations of postsynaptic densities (PSDs), vesicles, and mitochondria were determined along 75 axon segments (9.1 +/- 2.0 micrometer in length). Synapses, defined by the colocalization of PSDs and vesicles, occurred on average at 2.7 micrometer intervals along the axons. Most varicosities (68%) had one PSD, 19% had 2-4 PSDs, and 13% had none. Synaptic vesicles occurred in 90% of the varicosities. One-half (53%) of the varicosities lacked mitochondria, raising questions about their regulation of ATP and Ca2+, and 8% of varicosities contained only mitochondria. Eleven axons were reconstructed fully. The varicosities were oblong and varied greatly in both length (1.1 +/- 0.7 micrometer) and volume (0.13 +/- 0.14 micrometer 3), whereas the intervaricosity shafts were narrow, tubular, and similar in diameter (0.17 +/- 0.04 micrometer) but variable in length (1.4 +/- 1.2 micrometer). The narrow axonal shafts resemble dendritic spine necks and thus could promote biochemical compartmentalization of individual axonal varicosities. The findings raise the intriguing possibility of localized differences in metabolism and connectivity among different axons, varicosities, and synapses.",
     "FAU": [
          "Shepherd, G M",
          "Harris, K M"
     ],
     "AU": [
          "Shepherd GM",
          "Harris KM"
     ],
     "AD": "Department of Neurology, Massachusetts General Hospital, Boston, Massachusetts 02114, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH/DA57351/MH/NIMH NIH HHS/United States",
          "NS21184/NS/NINDS NIH HHS/United States",
          "P30-HD18655/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Communication/physiology",
          "Cell Compartmentation/physiology",
          "Hippocampus/*physiology",
          "Image Processing, Computer-Assisted",
          "Interneurons/cytology/physiology/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Mitochondria/ultrastructure",
          "Organ Culture Techniques",
          "Presynaptic Terminals/*physiology/ultrastructure",
          "Pyramidal Cells/*cytology/*physiology/ultrastructure",
          "Rats",
          "Rats, Long-Evans",
          "Synaptic Vesicles/physiology/ultrastructure"
     ],
     "EDAT": "1998/10/08 00:00",
     "MHDA": "1998/10/08 00:01",
     "CRDT": [
          "1998/10/08 00:00"
     ],
     "PHST": [
          "1998/10/08 00:00 [pubmed]",
          "1998/10/08 00:01 [medline]",
          "1998/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Oct 15;18(20):8300-10.",
     "term": "hippocampus"
}