{
     "PMID": "9765326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981105",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "287",
     "IP": "1",
     "DP": "1998 Oct",
     "TI": "Evidence for a causative role of N-methyl-D-aspartate receptors in an in vitro model of alcohol withdrawal hyperexcitability.",
     "PG": "87-97",
     "AB": "Synaptic mechanisms underlying hyperexcitability due to withdrawal from chronic ethanol exposure were investigated in a hippocampal explant model system using electrophysiological techniques. Whole-cell voltage clamp recordings from CA1 pyramidal cells demonstrated that acute ethanol exposure inhibited N-methyl-D-aspartate receptor (NMDAR)-mediated excitatory postsynaptic currents by over 40%. Chronic ethanol exposure for 6 to 11 days at 35 or 75 mM induced no differences from control explants in the fast component of the population synaptic response (non-NMDAR-mediated). Prolonged field potential recordings (to 10 hr) were used to monitor the withdrawal process in vitro. Ethanol-exposed explants from both 35 and 75 mM groups displayed an increase (60% and 89%, respectively) in the NMDAR-mediated component of synaptic transmission on withdrawal from chronic exposure. Prolonged tonic-clonic electrographic seizure activity was consistently observed after ethanol withdrawal only after the increase in NMDAR function. This hyperexcitability was inhibited by the NMDAR antagonist D-2-amino-5-phosphonovaleric acid and returned once the NMDAR component was reestablished after antagonist washout. In situ hybridization studies suggest that expression of NR2B subunit mRNA may be enhanced in explants after chronic ethanol exposure. No lasting differences were observed in the NMDAR component after acute in vitro ethanol exposure and withdrawal. These data suggest that the occurance of ethanol withdrawal hyperexcitability in this system may be directly dependent on alterations in NMDAR function after chronic exposure. Since this region and others that contain ethanol sensitive NMDARs may serve as epileptic foci, long term alterations in NMDAR function may be expected to generate paroxysmal depolarizing shifts underlying ictal events after withdrawal from ethanol exposure.",
     "FAU": [
          "Thomas, M P",
          "Monaghan, D T",
          "Morrisett, R A"
     ],
     "AU": [
          "Thomas MP",
          "Monaghan DT",
          "Morrisett RA"
     ],
     "AD": "The Institute for Neuroscience and the Division of Pharmacology and Toxicology, College of Pharmacy, University of Texas, Austin, Texas, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R299230/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*adverse effects",
          "Female",
          "Hippocampus/drug effects/physiology",
          "Male",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/chemistry/genetics/*physiology",
          "Substance Withdrawal Syndrome/*etiology",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "1998/10/09 00:00",
     "MHDA": "1998/10/09 00:01",
     "CRDT": [
          "1998/10/09 00:00"
     ],
     "PHST": [
          "1998/10/09 00:00 [pubmed]",
          "1998/10/09 00:01 [medline]",
          "1998/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1998 Oct;287(1):87-97.",
     "term": "hippocampus"
}