{
     "PMID": "9766309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Depth electrode implantation in the length axis of the hippocampus for the presurgical evaluation of medial temporal lobe epilepsy: a computed tomography-based stereotactic insertion technique and its accuracy.",
     "PG": "819-26; discussion 826-7",
     "AB": "OBJECTIVE: An individualized computed tomography-based stereotactic technique for the longitudinal insertion of intrahippocampal electrodes is presented and its accuracy described. METHODS: The technique makes use of one well reproducible target in the hippocampal head and of the approximate inclination of the anteroposterior length axis of the hippocampus, for which the orbital floor is taken as an auxiliary landmark. It was used in 141 patients with medically intractable complex partial seizures. In 106 patients, magnetic resonance imaging (MRI) was available for assessment of implantation accuracy. Each of the 212 electrodes was plotted on topographic drawings and its goodness of fit rated. RESULTS: Whereas hippocampal head and body were hit by 97 and 96% of the electrodes, respectively, the amygdala was hit by only 75% of the electrodes and mainly at its basal margin. For 93% of the electrodes, the inclination in a sagittal plane corresponded exactly to that of the hippocampus. The implantation morbidity amounted to 5.7%, whereas permanent neurological deficit occurred in one (0.7%) of the 141 patients. CONCLUSION: This computed tomography-based protocol proved to be reliable and hence can be considered as an adequate alternative to MRI-based stereotactic implantation if MRI is not available or if a single MRI-based stereotactic set-up is unreliable because of intolerable distortions.",
     "FAU": [
          "Van Roost, D",
          "Solymosi, L",
          "Schramm, J",
          "van Oosterwyck, B",
          "Elger, C E"
     ],
     "AU": [
          "Van Roost D",
          "Solymosi L",
          "Schramm J",
          "van Oosterwyck B",
          "Elger CE"
     ],
     "AD": "Department of Neurosurgery, University of Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Brain Mapping",
          "*Electrodes, Implanted",
          "Electroencephalography/*instrumentation",
          "Epilepsy, Complex Partial/diagnosis/physiopathology/surgery",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/surgery",
          "Equipment Design",
          "Hippocampus/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/instrumentation",
          "Sensitivity and Specificity",
          "Stereotaxic Techniques/*instrumentation",
          "Tomography, X-Ray Computed/*instrumentation"
     ],
     "EDAT": "1998/10/10 00:00",
     "MHDA": "1998/10/10 00:01",
     "CRDT": [
          "1998/10/10 00:00"
     ],
     "PHST": [
          "1998/10/10 00:00 [pubmed]",
          "1998/10/10 00:01 [medline]",
          "1998/10/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1998 Oct;43(4):819-26; discussion 826-7.",
     "term": "hippocampus"
}