{
     "PMID": "9766319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Immunohistochemical localization of tissue plasminogen activator in vascular endothelium of stroke-prone regions of the rat brain.",
     "PG": "909-13",
     "AB": "OBJECTIVE: Tissue plasminogen activator (tPA), a major regulator of fibrinolysis, is present in cerebrovascular endothelium. We have suggested that local regulation of tPA synthesis and release in brain microcirculation could be important determinants of the degree of damage after cerebral ischemia. In this study, the normal distribution of tPA antigen was determined in several stroke-prone regions in the rat brain often used to study the pathophysiological consequences of cerebral ischemia. METHODS: Immunohistochemistry and Western blot analysis were performed using an antibody that detects free tPA antigen and tPA complexed to its rapid inhibitor, plasminogen activator inhibitor-1 (PAI-1). Staining for von Willebrand factor, a brain endothelial cell marker, served as a positive control. RESULTS: Relative to von Willebrand factor, 8.6, 13, 11.4, and 20.4% of vessels in the parietal cortex, frontal cortex, striatum, and hippocampus, respectively, were tPA-positive. The majority of tPA-positive vessels (58-75%) were classified as precapillary arterioles and postcapillary venules (7-20 microm), whereas capillaries (4-7 microm) and small arterioles and venules (20-40 microm) accounted for 11 to 22% and 11 to 19%, respectively, of tPA-positive vessels. Western blot analysis of brain microvascular proteins confirmed the presence of free tPA (67 kDa) and a stronger band representing tPA-PAI-1 complexes. CONCLUSION: The tPA-containing cerebrovascular endothelium is distributed mainly in smaller vessels. In addition to the free pool of tPA, a large portion of tPA is complexed to PAI-1 and is therefore functionally inactive. The size of the free tPA cerebrovascular pool may be regulated by PAI-1, which in turn could suppress fibrinolysis in the cerebral microcirculation.",
     "FAU": [
          "Schreiber, S S",
          "Tan, Z",
          "Sun, N",
          "Wang, L",
          "Zlokovic, B V"
     ],
     "AU": [
          "Schreiber SS",
          "Tan Z",
          "Sun N",
          "Wang L",
          "Zlokovic BV"
     ],
     "AD": "Department of Neurology, University of Southern California School of Medicine, Los Angeles 90033, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS31945/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "EC 3.4.21.68 (Tissue Plasminogen Activator)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain/pathology",
          "Brain Damage, Chronic/pathology",
          "Brain Ischemia/pathology",
          "Cerebrovascular Disorders/*pathology",
          "Endothelium, Vascular/*pathology",
          "Immunoenzyme Techniques",
          "Male",
          "Microcirculation/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Plasminogen Activator/*analysis"
     ],
     "EDAT": "1998/10/10 00:00",
     "MHDA": "1998/10/10 00:01",
     "CRDT": [
          "1998/10/10 00:00"
     ],
     "PHST": [
          "1998/10/10 00:00 [pubmed]",
          "1998/10/10 00:01 [medline]",
          "1998/10/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1998 Oct;43(4):909-13.",
     "term": "hippocampus"
}