{
     "PMID": "9767404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "8",
     "DP": "1998 Aug",
     "TI": "Short communication: hippocampal neuronal activity and imprinting in the behaving domestic chick.",
     "PG": "2738-41",
     "AB": "The hippocampus of the chick projects to the intermediate and medial part of the hyperstriatum ventrale (IMHV) which stores information acquired through the learning process of imprinting. We have investigated whether the response properties of hippocampal neurons are similar to those of IMHV neurons. Chicks were imprinted by exposure, one group (n = 7) to a rotating red box (RB), the other (n = 5) to a rotating blue cylinder (BC). Four chicks were untrained. The following day, when the chicks were approximately 48 h old, neuronal activity was recorded in the left hippocampus. The proportion of neurons responding to the RB and that to the BC in untrained chicks were compared with the proportions in trained birds. (i) In RB-trained chicks both the proportion responding to the RB and that to the BC were significantly increased. (ii) In BC-trained chicks no significant effect on these proportions was found. Of the responsive neurons some were colour (red or blue) sensitive and others were shape (box or cylinder) sensitive; the proportions so responsive were not influenced by training condition. Certain neurons responded significantly differently when a stimulus was 0.5 m or 2 m from the chick (35%; d-sensitive); very few neurons were equivalently responsive to a stimulus at both distances (3%; d-invariant). These proportions were not significantly affected by training condition. Hippocampal responses are compared with those in the left IMHV. It is concluded that IMHV responses do not passively reflect those of hippocampal neurons.",
     "FAU": [
          "Nicol, A U",
          "Brown, M W",
          "Horn, G"
     ],
     "AU": [
          "Nicol AU",
          "Brown MW",
          "Horn G"
     ],
     "AD": "Sub-department of Animal Behaviour, Department of Zoology, Cambridge University, Madingley, Cambridge CB3 8AA, UK. aun10@cam.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Chickens",
          "Electrodes, Implanted",
          "Hippocampus/*physiology",
          "Imprinting (Psychology)/*physiology",
          "Neurons/*physiology",
          "Pattern Recognition, Visual",
          "Photic Stimulation",
          "Signal Processing, Computer-Assisted"
     ],
     "EDAT": "1998/10/10 00:00",
     "MHDA": "1998/10/10 00:01",
     "CRDT": [
          "1998/10/10 00:00"
     ],
     "PHST": [
          "1998/10/10 00:00 [pubmed]",
          "1998/10/10 00:01 [medline]",
          "1998/10/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Aug;10(8):2738-41.",
     "term": "hippocampus"
}