{
     "PMID": "9768547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981209",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "139",
     "IP": "1-2",
     "DP": "1998 Sep",
     "TI": "The discriminative stimulus effects of ethanol are mediated by NMDA and GABA(A) receptors in specific limbic brain regions.",
     "PG": "95-107",
     "AB": "This study was conducted to assess the involvement of N-methyl-D-aspartate (NMDA) and gamma-aminobutyric acid (GABA) receptor systems, located in specific limbic brain regions. in the discriminative stimulus effects of ethanol. Male Long-Evans rats were trained to discriminate between intraperitoneal (i.p.) injections of ethanol (1 g/kg) and saline on a two-lever drug discrimination task. The rats were then implanted with bilateral injector guides aimed at the nucleus accumbens core (AcbC), prelimbic cortex (PrLC), hippocampus area CA1 (CA1), or extended amygdala (i.e., at the border of the central and basolateral nuclei). Infusions of the non-competitive NMDA antagonist MK 801 in the AcbC or CA1 resulted in dose-dependent full substitution for i.p. ethanol. MK 801 infusion in the PrLC or amygdala failed to substitute for ethanol. Injection of the competitive NMDA antagonist CPP in the AcbC also failed to substitute for ethanol. Co-infusion of MK 801 in the hippocampus potentiated the effects of MK 801 in the AcbC, whereas NMDA infusion in the hippocampus attenuated the ability of MK 801 in the AcbC to substitute for ethanol. The direct GABA(A) agonist muscimol resulted in dose-dependent full substitution for i.p. ethanol when it was injected into the AcbC or amygdala, but failed to substitute when administered in the PrLC. Co-infusion of MK 801, but not CPP, potentiated the effects of muscimol in the AcbC. These results demonstrate that ethanol's discriminative stimulus function is mediated centrally by NMDA and GABA(A) receptors located in specific limbic brain regions. The data also suggest that the discriminative stimulus effects of ethanol are mediated by interactions between ionotropic GABA(A) and NMDA receptors in the nucleus accumbens, and by interactions among brain regions.",
     "FAU": [
          "Hodge, C W",
          "Cox, A A"
     ],
     "AU": [
          "Hodge CW",
          "Cox AA"
     ],
     "AD": "University of California San Francisco, Department of Neurology/Gallo Center, 94110, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 09981/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (GABA Agonists)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2763-96-4 (Muscimol)",
          "3K9958V90M (Ethanol)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiology",
          "Animals",
          "Discrimination (Psychology)/*drug effects/physiology",
          "Dizocilpine Maleate/pharmacology",
          "Dose-Response Relationship, Drug",
          "Ethanol/*pharmacology",
          "Frontal Lobe/drug effects/physiology",
          "GABA Agonists/pharmacology",
          "Hippocampus/drug effects/physiology",
          "Limbic System/*drug effects/physiology",
          "Male",
          "Muscimol/pharmacology",
          "N-Methylaspartate/antagonists & inhibitors",
          "Neuroprotective Agents/pharmacology",
          "Nucleus Accumbens/drug effects/physiology",
          "Rats",
          "Receptors, GABA-A/drug effects/*physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*physiology"
     ],
     "EDAT": "1998/10/13 00:00",
     "MHDA": "1998/10/13 00:01",
     "CRDT": [
          "1998/10/13 00:00"
     ],
     "PHST": [
          "1998/10/13 00:00 [pubmed]",
          "1998/10/13 00:01 [medline]",
          "1998/10/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1998 Sep;139(1-2):95-107.",
     "term": "hippocampus"
}