{
     "PMID": "9769423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990106",
     "LR": "20140617",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "512 ( Pt 3)",
     "DP": "1998 Nov 1",
     "TI": "Persistent depolarizing action of GABA in rat Cajal-Retzius cells.",
     "PG": "809-17",
     "AB": "1. To characterize membrane properties that might be relevant to the function and fate of Cajal-Retzius (CR) cells, the pharmacological and physiological effects of GABA acting at GABAA receptors were studied in CR cells from embryonic (E18) and postnatal (P11-13) slices of rat neocortex. 2. From the embryonic to the postnatal stage, GABA-induced maximum current almost tripled, the EC50 increased from 38 to 74 microM, and the Hill number increased from 1.4 to 1.9. Muscimol-elicited currents were qualitatively and quantitatively similar to those produced by GABA. 3. GABA-induced changes in the amplitude of large-conductance Ca2+-activated K+ channel current recorded on-cell from E18 CR cells were consistent with depolarization. 4. GABA-mediated depolarization of embryonic and postnatal CR cells was studied directly with perforated-patch recording techniques. Ten micromolar and 1 mM GABA, respectively, depolarized E18 CR cells to -27 +/- 1 and -25 +/- 3 mV. These same concentrations of GABA depolarized P11 CR cells to -36 +/- 3 and -23 +/- 3 mV. 5. In postnatal cortex, GABA (100 microM) increased the firing rate of CR cells 7.3-fold. By contrast, the firing of hippocampal pyramidal cells from slices of the same age (P12) was totally and reversibly blocked by GABA. 6. These experiments suggest that contrary to its postnatal inhibitory shift observed in other cells, the depolarizing effect of GABA remains in CR cells from E18 until their virtual disappearance.",
     "FAU": [
          "Mienville, J M"
     ],
     "AU": [
          "Mienville JM"
     ],
     "AD": "The Psychiatric Institute, Department of Psychiatry, The University of Illinois at Chicago, 1601 West Taylor Street, Chicago, IL 60612, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (GABA Agonists)",
          "0 (Potassium Channels)",
          "0 (Receptors, Bradykinin)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Calcium/physiology",
          "Electrophysiology",
          "Female",
          "GABA Agonists/pharmacology",
          "Hippocampus/*cytology/drug effects/embryology",
          "Membrane Potentials/drug effects/physiology",
          "Muscimol/pharmacology",
          "Patch-Clamp Techniques",
          "Potassium Channels/drug effects/physiology",
          "Pregnancy",
          "Rats",
          "Receptors, Bradykinin/metabolism",
          "Receptors, GABA-A/drug effects/*physiology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC2231241",
     "EDAT": "1998/10/14 00:00",
     "MHDA": "1998/10/14 00:01",
     "CRDT": [
          "1998/10/14 00:00"
     ],
     "PHST": [
          "1998/10/14 00:00 [pubmed]",
          "1998/10/14 00:01 [medline]",
          "1998/10/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Nov 1;512 ( Pt 3):809-17.",
     "term": "hippocampus"
}