{
     "PMID": "9771795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981110",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Transient amnesia after perimesencephalic haemorrhage: the role of enlarged temporal horns.",
     "PG": "590-3",
     "AB": "OBJECTIVES: Although long term outcome of patients with perimesencephalic haemorrhage, a benign subset of subarachnoid haemorrhage, is excellent, some patients report an episode of amnesia for the first hours to days after the ictus. The relation between the occurrence of amnesia and the size of the ventricles on CT, including the temporal horns, were studied in patients with perimesencephalic haemorrhage. METHODS: Twenty seven consecutive patients with perimesencephalic haemorrhage were asked about the occurrence of amnesia. Age adjusted bicaudate indices and third ventricle sizes were calculated. Linear measurements of the temporal horn were taken in three directions: anterior-posterior, medial-lateral, and oblique. Additionally, enlargement of the temporal horns was assessed with the \"naked eye\". RESULTS: Ten of the 27 patients reported an episode of transient amnesia; in these patients the mean sizes of the temporal horns were larger than in patients without amnesia, ranging from a factor of 1.7 for the medial-lateral measurement to a factor of 2.3 for the anterior-posterior measurement. Most of the patients with amnesia had relative bicaudate indices and relative third ventricle sizes> 1, and all had enlarged temporal horns at \"naked eye\" assessment. CONCLUSION: About one third of patients with perimesencephalic haemorrhage have an episode of amnesia shortly after the bleed. The occurrence of amnesia is associated with enlargement of the temporal horns, and might be explained by temporary hippocampal dysfunction.",
     "FAU": [
          "Hop, J W",
          "Brilstra, E H",
          "Rinkel, G J"
     ],
     "AU": [
          "Hop JW",
          "Brilstra EH",
          "Rinkel GJ"
     ],
     "AD": "University Department of Neurology, Utrecht, The Netherlands. j.w.hop@neuro.azu.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amnesia/*etiology",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*diagnostic imaging/*physiopathology",
          "Humans",
          "Male",
          "Mesencephalon/*diagnostic imaging",
          "Middle Aged",
          "Retrospective Studies",
          "Subarachnoid Hemorrhage/*complications/diagnosis",
          "Tomography, X-Ray Computed"
     ],
     "PMC": "PMC2170268",
     "EDAT": "1998/10/15 00:00",
     "MHDA": "1998/10/15 00:01",
     "CRDT": [
          "1998/10/15 00:00"
     ],
     "PHST": [
          "1998/10/15 00:00 [pubmed]",
          "1998/10/15 00:01 [medline]",
          "1998/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1998 Oct;65(4):590-3.",
     "term": "hippocampus"
}