{
     "PMID": "9772672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981106",
     "LR": "20161124",
     "IS": "0253-9756 (Print) 0253-9756 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1996 Mar",
     "TI": "Effects of ginsenoside Rg1 on c-fos gene expression and cAMP levels in rat hippocampus.",
     "PG": "171-4",
     "AB": "AIM: To study the mechanisms of Rg1 antiaging and nootropic function. METHODS: Using Northern and Western blot analyses, the levels of c-fos mRNA and fos protein were determined in the hippocampus of young and old rats treated with or without ginsenoside Rg1. RESULTS: The expression of c-fos gene and protein was decreased in the hippocampus of aged rats, but dose-dependently increased in young and aged rats after the administration of Rg1. Furthermore, Rg1 increased the level of cAMP in the hippocampus of both young and old rats. CONCLUSION: The changes at the genomic and protein levels, arisen from the increase of cAMP, provide an explanation of the mechanisms of Rg1 nootropic and antiaging function. The c-fos proto-oncogene is the prototype of the early-response class of genes. It encodes for a nuclear phosphoprotein, which after forming a complex with the protein product of another oncogene c-jun, binds to the AP-1 sites of DNA, and acts as a regulatory factor for gene transcription. The c-fos gene expression can be considered as a marker for neuronal activity. Moreover, fos protein is believed to be involved in processes related to neuronal plasticity. Ginsenoside Rg1 is one of the important pharmacological principles of ginseng and shares many pharmacological effects of this plant, such as, facilitating learning and memory, and alleviating many ailments, especially those associated with aging. Since the c-fos gene expression might be of crucial importance for neuronal activity and cAMP is a factor regulating gene expression. The present work was to study the effects of Rg1 on c-fos mRNA and protein expression as well as cAMP and cGMP levels.",
     "FAU": [
          "Liu, M",
          "Zhang, J T"
     ],
     "AU": [
          "Liu M",
          "Zhang JT"
     ],
     "AD": "Institute of Materia Medica, Chinese Academy of Medical Sciences, Beijing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Yao Li Xue Bao",
     "JT": "Zhongguo yao li xue bao = Acta pharmacologica Sinica",
     "JID": "8100330",
     "RN": [
          "0 (Ginsenosides)",
          "0 (Nootropic Agents)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Saponins)",
          "E0399OZS9N (Cyclic AMP)",
          "PJ788634QY (ginsenoside Rg1)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/drug effects",
          "Animals",
          "Cyclic AMP/*metabolism",
          "Gene Expression",
          "*Genes, fos",
          "*Ginsenosides",
          "Hippocampus/*metabolism",
          "Male",
          "Nootropic Agents/*pharmacology",
          "Panax",
          "Plants, Medicinal",
          "Proto-Oncogene Proteins c-fos/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Saponins/*pharmacology"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1998/10/17 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1998/10/17 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yao Li Xue Bao. 1996 Mar;17(2):171-4.",
     "term": "hippocampus"
}