{
     "PMID": "9773471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981214",
     "LR": "20061115",
     "IS": "0042-4900 (Print) 0042-4900 (Linking)",
     "VI": "143",
     "IP": "9",
     "DP": "1998 Aug 29",
     "TI": "Neuropathological and aetiological studies of sporadic non-suppurative meningoencephalomyelitis of cattle.",
     "PG": "244-9",
     "AB": "Sporadically occurring non-suppurative encephalitis appears to be a frequent condition of Swiss cattle. Fifty-one such cases diagnosed over a period of 10 years were examined retrospectively to investigate whether they constituted one or more distinct diseases, and to search for aetiological agents. Three cases were characterised by periventricular granulomatous encephalitis, and most probably represented a different disease, but the remaining 48 cases had disseminated non-suppurative encephalitis with widespread neuronal changes. Neuronal degeneration was very marked in the hippocampus of 10 cases and in the cerebellar Purkinje cells of 11. It was thought that the latter cases represented morphological variations of the same disease rather than a different disease because of their overlapping morphological features. The 48 cases had the following features in common: the disease had primarily neurological signs affecting mostly adult cattle, it was a sporadic condition, and there was a clear tendency for it to have a subacute to chronic course. Polymerase chain reaction (PCR) amplification for chlamydial DNA was negative except in one of 32 specimens, and immunohistochemistry did not demonstrate the presence of chlamydial antigens either in the one PCR-positive case or in the other cases examined. Immunohistochemistry for rabies virus, Borna disease virus, and central European tickborne encephalitis virus was negative. In four cases, immunolabelled cells were found in the lesions with antibodies against paramyxovirus antigens.",
     "FAU": [
          "Theil, D",
          "Fatzer, R",
          "Schiller, I",
          "Caplazi, P",
          "Zurbriggen, A",
          "Vandevelde, M"
     ],
     "AU": [
          "Theil D",
          "Fatzer R",
          "Schiller I",
          "Caplazi P",
          "Zurbriggen A",
          "Vandevelde M"
     ],
     "AD": "Institute of Animal Neurology, BSE Reference Centre, University of Berne, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Vet Rec",
     "JT": "The Veterinary record",
     "JID": "0031164",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cattle",
          "Cattle Diseases/etiology/*pathology",
          "Cerebellum/pathology",
          "Encephalomyelitis/etiology/pathology/*veterinary",
          "Hippocampus/pathology",
          "Meningoencephalitis/etiology/pathology/*veterinary",
          "Polymerase Chain Reaction",
          "Spinal Cord/pathology",
          "Switzerland"
     ],
     "EDAT": "1998/10/17 00:00",
     "MHDA": "1998/10/17 00:01",
     "CRDT": [
          "1998/10/17 00:00"
     ],
     "PHST": [
          "1998/10/17 00:00 [pubmed]",
          "1998/10/17 00:01 [medline]",
          "1998/10/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vet Rec. 1998 Aug 29;143(9):244-9.",
     "term": "hippocampus"
}