{
     "PMID": "9774473",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981112",
     "LR": "20101118",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "273",
     "IP": "43",
     "DP": "1998 Oct 23",
     "TI": "The DSD-1 carbohydrate epitope depends on sulfation, correlates with chondroitin sulfate D motifs, and is sufficient to promote neurite outgrowth.",
     "PG": "28444-53",
     "AB": "The neural chondroitin sulfate (CS) proteoglycan (PG) DSD-1-PG was originally identified with the monoclonal antibody (mAb) 473HD. It promotes neurite outgrowth of hippocampal neurons when coated as a substrate in the presence of polycations. This effect is inhibited by mAb 473HD that specifically recognizes the DSD-1 epitope. The DSD-1 epitope is also detectable in CS-C and CS-D preparations from shark cartilage but not in other chondroitin sulfates that are structurally related and differ in their sulfation patterns. Non-sulfated DSD-1-PG and chemically desulfated CS-D were not recognized by mAb 473HD, suggesting that the DSD-1 epitope depends on sulfation. It was possible to enrich DSD-1 epitope-bearing carbohydrates and D disaccharide units from CS-C and CS-D preparations on a mAb 473HD affinity matrix. This indicates that the DSD-1 epitope represents a distinct glycosaminoglycan structure containing D units. The analysis of glycosaminoglycan digestion products by high pressure liquid chromatography revealed that DSD-1-PG preparations contain a unique D disaccharide unit as well as an A, a C, and a non-sulfated disaccharide unit. In neurite outgrowth assays with hippocampal neurons, substrate-bound CS-D promoted neurite outgrowth, whereas CS-A, CS-B, or CS-C did not. This effect of CS-D was inhibited by mAb 473HD. DSD-1 epitope-enriched fractions obtained from CS-D and CS-C promoted neurite outgrowth, whereas CS-C had no such effect prior to enrichment on the mAb 473HD matrix. Based on these findings we conclude that the DSD-1 epitope by itself is sufficient to promote neurite outgrowth and that this activity is possibly associated with D motifs.",
     "FAU": [
          "Clement, A M",
          "Nadanaka, S",
          "Masayama, K",
          "Mandl, C",
          "Sugahara, K",
          "Faissner, A"
     ],
     "AU": [
          "Clement AM",
          "Nadanaka S",
          "Masayama K",
          "Mandl C",
          "Sugahara K",
          "Faissner A"
     ],
     "AD": "Department of Neurobiology, University of Heidelberg, Im Neuenheimer Feld 364, D-69120 Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Antigens, Differentiation)",
          "0 (Chondroitin Sulfate Proteoglycans)",
          "0 (Epitopes)",
          "0 (Glycosaminoglycans)",
          "0 (Nerve Growth Factors)",
          "0 (Sulfuric Acid Esters)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Differentiation",
          "Cerebellum/cytology/embryology",
          "Chondroitin Sulfate Proteoglycans/immunology/*pharmacology",
          "Chromatography, Affinity",
          "*Epitopes",
          "Glycosaminoglycans/pharmacology",
          "Hippocampus/cytology/embryology",
          "Nerve Growth Factors/immunology/*pharmacology",
          "Nervous System/immunology",
          "Neurites/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sulfuric Acid Esters/immunology/*pharmacology"
     ],
     "EDAT": "1998/10/17 00:00",
     "MHDA": "1998/10/17 00:01",
     "CRDT": [
          "1998/10/17 00:00"
     ],
     "PHST": [
          "1998/10/17 00:00 [pubmed]",
          "1998/10/17 00:01 [medline]",
          "1998/10/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1998 Oct 23;273(43):28444-53.",
     "term": "hippocampus"
}