{
     "PMID": "9775390",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981207",
     "LR": "20161124",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "1998 Aug",
     "TI": "The Dorothy Russell Memorial Lecture. The molecular and cellular sequelae of experimental traumatic brain injury: pathogenetic mechanisms.",
     "PG": "251-67",
     "AB": "The mechanisms underlying secondary or delayed cell death following traumatic brain injury (TBI) are poorly understood. Recent evidence from experimental models of TBI suggest that diffuse and widespread neuronal damage and loss is progressive and prolonged for months to years after the initial insult in selectively vulnerable regions of the cortex, hippocampus, thalamus, striatum, and subcortical nuclei. The development of new neuropathological and molecular techniques has generated new insights into the cellular and molecular sequelae of brain trauma. This paper will review the literature suggesting that alterations in intracellular calcium with resulting changes in gene expression, activation of reactive oxygen species (ROS), activation of intracellular proteases (calpains), expression of neurotrophic factors, and activation of cell death genes (apoptosis) may play a role in mediating delayed cell death after trauma. Recent data suggesting that TBI should be considered as both an inflammatory and/or a neurodegenerative disease is also presented. Further research concerning the complex molecular and neuropathological cascades following brain trauma should be conducted, as novel therapeutic strategies continue to be developed.",
     "FAU": [
          "McIntosh, T K",
          "Saatman, K E",
          "Raghupathi, R",
          "Graham, D I",
          "Smith, D H",
          "Lee, V M",
          "Trojanowski, J Q"
     ],
     "AU": [
          "McIntosh TK",
          "Saatman KE",
          "Raghupathi R",
          "Graham DI",
          "Smith DH",
          "Lee VM",
          "Trojanowski JQ"
     ],
     "AD": "Department of Neurosurgery, University of Pennsylvania, Philadelphia, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS08803/NS/NINDS NIH HHS/United States",
          "R01-GM34690/GM/NIGMS NIH HHS/United States",
          "R01-NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Lectures",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Injuries/etiology/metabolism/pathology",
          "Humans",
          "Nerve Degeneration/etiology/metabolism/pathology"
     ],
     "RF": "219",
     "EDAT": "1998/10/17 00:00",
     "MHDA": "1998/10/17 00:01",
     "CRDT": [
          "1998/10/17 00:00"
     ],
     "PHST": [
          "1998/10/17 00:00 [pubmed]",
          "1998/10/17 00:01 [medline]",
          "1998/10/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1998 Aug;24(4):251-67.",
     "term": "hippocampus"
}