{
     "PMID": "9776325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981022",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "10",
     "DP": "1998 Oct",
     "TI": "Carbamazepine-induced release of serotonin from rat hippocampus in vitro.",
     "PG": "1054-63",
     "AB": "PURPOSE: Carbamazepine is one of several antiepileptic drugs (AEDs) that release the inhibitory neurotransmitter serotonin as part of their pharmacodynamic action on brain neurons. We undertook this study to investigate the cellular processes by which carbamazepine (CBZ) releases serotonin from brain tissue. METHODS: Tissue slices were prepared from hippocampi of Sprague-Dawley rats. These hippocampal slices were preincubated in vitro in a buffer so that neurons within the slice would take up tritium-labeled serotonin. Subsequently the slices were superfused with buffer containing CBZ or other chemicals (or both) that increase the overflow of serotonin radioactivity. RESULTS: Carbamazepine produced a concentration-dependent (50, 125, 250, or 500 microM) increase in basal overflow of serotonin radioactivity from superfused rat hippocampal slices in vitro. In contrast, these concentrations did not alter potassium-stimulated release, suggesting that the CBZ-induced release does not depend on depolarization or exocytosis. Blockade of the neuronal membrane serotonin transporter by fluoxetine (1 microM) or citalopram (2 microM) did not alter overflow of serotonin radioactivity produced by 250 microM CBZ. p-chloramphetamine (10 microM) produced a substantial increase in overflow of serotonin radioactivity, and this effect appears to be antagonized by 250 microM CBZ. Uptake of [3H]-labeled serotonin into hippocampal synaptosomes was inhibited by CBZ with a median inhibitory concentration (IC50) of 511+/-33 microM and a Hill coefficient of 0.87+/-0.11, suggesting competitive inhibition of uptake by CBZ. CONCLUSIONS: We conclude that CBZ (a) releases serotonin from hippocampal slices independent of exocytosis and by a mechanism not involving the neuronal membrane serotonin transporter, and (b) at high enough concentration, blocks the neuronal serotonin transporter.",
     "FAU": [
          "Dailey, J W",
          "Reith, M E",
          "Steidley, K R",
          "Milbrandt, J C",
          "Jobe, P C"
     ],
     "AU": [
          "Dailey JW",
          "Reith ME",
          "Steidley KR",
          "Milbrandt JC",
          "Jobe PC"
     ],
     "AD": "Department of Biomedical and Therapeutic Sciences, University of Illinois College of Medicine, Peoria 61656, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS32628/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Carrier Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Serotonin Antagonists)",
          "0 (Serotonin Plasma Membrane Transport Proteins)",
          "0 (Slc6a4 protein, rat)",
          "01K63SUP8D (Fluoxetine)",
          "0DHU5B8D6V (Citalopram)",
          "333DO1RDJY (Serotonin)",
          "33CM23913M (Carbamazepine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacokinetics/*pharmacology",
          "Carbamazepine/pharmacokinetics/*pharmacology",
          "Carrier Proteins/antagonists & inhibitors/drug effects",
          "Citalopram/pharmacology",
          "Fluoxetine/pharmacology",
          "Hippocampus/*drug effects/*metabolism",
          "Male",
          "Membrane Glycoproteins/antagonists & inhibitors/drug effects",
          "*Membrane Transport Proteins",
          "Microdialysis",
          "*Nerve Tissue Proteins",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "Serotonin Antagonists/pharmacology",
          "Serotonin Plasma Membrane Transport Proteins",
          "Synaptosomes/drug effects/metabolism"
     ],
     "EDAT": "1998/10/17 00:00",
     "MHDA": "1998/10/17 00:01",
     "CRDT": [
          "1998/10/17 00:00"
     ],
     "PHST": [
          "1998/10/17 00:00 [pubmed]",
          "1998/10/17 00:01 [medline]",
          "1998/10/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Oct;39(10):1054-63.",
     "term": "hippocampus"
}