{
     "PMID": "9778808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981119",
     "LR": "20161124",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "1998 Jul-Aug",
     "TI": "[Shifts in the constant potential in the structures of the rat brain in focal ischemia and systemic hypoxia].",
     "PG": "640-53",
     "AB": "The role of spreading depression (SD) in the development of ischemic brain damage in rats was studied in two models: focal cortical ischemia provoked by a photothrombotic occlusion of the middle cerebral artery (MCA) and systemic hypoxia induced by breathing with 0.8% carbon monoxide (CO). Spontaneous cortical SD waves occurring during illumination were found to delay the irreversible MCA occlusion. Thrombosis was probably prevented by episodes of striking vasodilation and hyperemia lasting for 1-2 min and accompanying every SD wave. The SD-induced hyperemia after permanent MCA occlusion seems to improve the oxygen supply of the penumbra zone. During hypoxia induced by one-hour respiration with 0.8% CO, COHb saturation of the blood reached 50-60%. SD waves occurred in different brain regions of lightly anesthetized rats (pentobarbital, 20 mg/kg) changed under the above conditions into prolonged depolarizations (HDs) which led to a substantial increase in animals' mortality (60%). The SDs evoked in the cortex and hippocampus of deeply anesthetized rats (pentobarbital, 50 mg/kg) showed that hippocampus became highly vulnerable by CO hypoxia. Duration of the SD-provoked HDs often reached 30-60 min after a single SD wave. Decreased cell density was found in CA1 area of the hippocampus 20-30 days after the CD-enhanced CO hypoxia. Cerebrolysin (2.5 ml/kg daily, during 10 days) prevented from severe hippocampal injury (formation of granulomas) usually seen in the left hemisphere of rats not treated with cerebrolysin.",
     "FAU": [
          "Bures, J",
          "Koroleva, V I",
          "Korolev, O S",
          "Mares, V"
     ],
     "AU": [
          "Bures J",
          "Koroleva VI",
          "Korolev OS",
          "Mares V"
     ],
     "AD": "Institute of Physiology, Czech Academy of Sciences, Prague, Czech Republic.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Sdvigi postoiannogo potentsiala v strukturakh golovnogo mozga krys pri fokal'noi ishemii i sistemnoi gipoksii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Amino Acids)",
          "37KZM6S21G (cerebrolysin)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Amino Acids/therapeutic use",
          "Animals",
          "Brain/drug effects/*physiopathology",
          "Brain Ischemia/drug therapy/*physiopathology",
          "Chronic Disease",
          "Cortical Spreading Depression/drug effects/physiology",
          "Electrodes, Implanted",
          "Hypoxia/drug therapy/*physiopathology",
          "Intracranial Embolism and Thrombosis/drug therapy/physiopathology",
          "Membrane Potentials/drug effects/physiology",
          "Rats"
     ],
     "EDAT": "1998/10/21 00:00",
     "MHDA": "1998/10/21 00:01",
     "CRDT": [
          "1998/10/21 00:00"
     ],
     "PHST": [
          "1998/10/21 00:00 [pubmed]",
          "1998/10/21 00:01 [medline]",
          "1998/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1998 Jul-Aug;48(4):640-53.",
     "term": "hippocampus"
}