{
     "PMID": "9778014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981030",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "89",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Differential immediate-early gene expression in ovine brain after cardiopulmonary bypass and hypothermic circulatory arrest.",
     "PG": "961-8",
     "AB": "BACKGROUND: This study determined the induction profiles of immediate-early genes in the ovine brain after cardiopulmonary bypass (CPB) and hypothermic circulatory arrest (HCA), and the effects of the noncompetitive N-methyl-D-aspartate antagonist, aptiganel, on immediate-early gene expression, neuronal necrosis, and functional outcome. METHODS: Cannulas were inserted into isoflurane-anesthetized neonatal lambs undergoing CPB. One group received 2.5 mg/kg intravenous aptiganel. Animals underwent 90 or 120 min of HCA at 16 degrees C, were rewarmed to 38 degrees C, and were weaned from CPB. One hour after CPB was discontinued, brain perfusion was fixed and removed for immunohistochemical analysis in one half of the animals. The other half survived 2 or 3 days before their brains were evaluated for neuronal degeneration. Data were analyzed using analysis of variance; P < 0.05 was considered significant. RESULTS: Cardiopulmonary bypass and HCA differentially induced c-Jun and Fos proteins in the hippocampal formation, with c-Jun expression increasing with the duration of HCA, whereas Fos protein expressions were greatest after 90 min of HCA. The c-Jun protein was expressed in all neurons except the dentate gyrus. The Fos proteins were expressed in all neurons, including the dentate gyrus. Neuronal necrosis was observed in CA1 (73%) and CA3 (29%) neurons but not in the dentate gyrus after 120 min of HCA. Aptiganel completely inhibited c-Jun expression (P < 0.001) but not Fos, improved functional outcome, and attenuated neuronal necrosis (P < 0.05). CONCLUSIONS: The c-Jun and c-Fos proteins are expressed differentially in hippocampal neurons after CPB and HCA. Expression of c-Jun is associated with neuronal necrosis, whereas Fos protein expression is associated with survival. Aptiganel inhibits c-Jun expression, attenuates neuronal necrosis, and improves outcome.",
     "FAU": [
          "Bokesch, P M",
          "Seirafi, P A",
          "Warner, K G",
          "Marchand, J E",
          "Kream, R M",
          "Trapp, B"
     ],
     "AU": [
          "Bokesch PM",
          "Seirafi PA",
          "Warner KG",
          "Marchand JE",
          "Kream RM",
          "Trapp B"
     ],
     "AD": "Department of Cardiothoracic Anesthesia, The Cleveland Clinic Foundation, Ohio 44195, USA. bokescp@cesmtp.ccf.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Guanidines)",
          "0 (Neuroprotective Agents)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "46475LV84I (aptiganel)",
          "CYS9AKD70P (Isoflurane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthesia, General",
          "Anesthetics, Inhalation",
          "Animals",
          "Brain/*metabolism/*pathology/physiology",
          "*Cardiopulmonary Bypass",
          "Female",
          "Gene Expression Regulation",
          "*Genes, Immediate-Early",
          "Guanidines/pharmacology",
          "*Heart Arrest, Induced",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "*Hypothermia, Induced",
          "Isoflurane",
          "Necrosis",
          "Nerve Degeneration/*metabolism",
          "Neurons/metabolism/pathology",
          "Neuroprotective Agents/pharmacology",
          "Proto-Oncogene Proteins c-fos/biosynthesis",
          "Proto-Oncogene Proteins c-jun/biosynthesis",
          "Sheep"
     ],
     "EDAT": "1998/10/20 00:00",
     "MHDA": "1998/10/20 00:01",
     "CRDT": [
          "1998/10/20 00:00"
     ],
     "PHST": [
          "1998/10/20 00:00 [pubmed]",
          "1998/10/20 00:01 [medline]",
          "1998/10/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1998 Oct;89(4):961-8.",
     "term": "hippocampus"
}