{
     "PMID": "9779197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20041112",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "71",
     "DP": "1998",
     "TI": "Selective hippocampal damage to hypoxia after mild closed head injury in the rat.",
     "PG": "247-9",
     "AB": "Our previous studies have shown selective neuronal damage in the CA3 region after mild closed head injury (CHI) combined with hypoxia. In the present studies, we examined (1) extracellular concentrations of neuroactive amino acids using in vivo microdialysis technique and (2) neuroactive amino acid binding to their receptors using quantitative autoradiography. Male SD rats were divided into five groups; sham control, mild CHI (sacrificed at 1 h or 24 h after CHI), mild CHI followed by hypoxia (1 h or 24 h). [3H]-Glutamate binding to NMDA receptors, [3H]-muscimol binding to GABAA receptors and [3H]-kainate binding to KA receptors were measured in hippocampus and cortex by quantitative autoradiography. With CHI alone, GLU and TAU levels were transiently increased by 15 min posttrauma. In the CHI with hypoxia, increases in GLU and TAU levels were sustained until 60 min following CHI. GABA level was also increased until 75 min posttrauma Pretreatment of MK-801 significantly diminished the prolonged elevation in GLU and TAU levels. (2) CHI alone did not produce prominent change in the measured receptor binding. When hypoxia was combined with CHI, significant increase in [3H] GLU binding to NMDA receptors and significant decrease in [3H]-muscimol binding to GABAA receptors were observed in CA1 and CA3 at 1 h and 24 h post-insult. These results demonstrate that selective hippocampal damage to hypoxia after mild CHI may be mediated through an increase in NMDA receptor activation and the further release of GLU and that NMDA antagonist may be beneficial in preventing secondary neuronal damage by hypoxia.",
     "FAU": [
          "Katoh, H",
          "Shima, K",
          "Nawashiro, H",
          "Wada, K",
          "Chigasaki, H"
     ],
     "AU": [
          "Katoh H",
          "Shima K",
          "Nawashiro H",
          "Wada K",
          "Chigasaki H"
     ],
     "AD": "Department of Neurosurgery, National Defense Medical College, Tokorozawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "0 (Excitatory Amino Acids)",
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Damage, Chronic/*pathology",
          "Excitatory Amino Acids/*metabolism",
          "Head Injuries, Closed/*pathology",
          "Hippocampus/*blood supply/pathology",
          "Hypoxia, Brain/*pathology",
          "Male",
          "Rats",
          "Receptors, Glutamate/metabolism"
     ],
     "EDAT": "1998/10/21 00:00",
     "MHDA": "1998/10/21 00:01",
     "CRDT": [
          "1998/10/21 00:00"
     ],
     "PHST": [
          "1998/10/21 00:00 [pubmed]",
          "1998/10/21 00:01 [medline]",
          "1998/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 1998;71:247-9.",
     "term": "hippocampus"
}