{
     "PMID": "9779660",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981125",
     "LR": "20041117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "55",
     "IP": "10",
     "DP": "1998 Oct",
     "TI": "Influence of head trauma on outcome following anterior temporal lobectomy.",
     "PG": "1325-8",
     "AB": "BACKGROUND: There is controversy in the literature regarding the importance of risk factors in developing epilepsy and seizure outcome following anterior temporal lobectomy. Some of the existing studies may be biased because of patient selection and limitations in determining predisposition. OBJECTIVE: To investigate the role of risk factors for epilepsy in determining outcome following anterior temporal lobectomy. PATIENTS AND METHODS: We identified 102 patients in a consecutive surgery series for epilepsy from a tertiary center with a minimum of 1-year postoperative follow-up. Risk factors for epilepsy were determined prospectively on at least 3 occasions before anterior temporal lobectomy. Risk factors investigated were a history of febrile convulsions, family history of epilepsy, significant head trauma, history of meningitis, history of encephalitis, or significant perinatal insult. Foreign tissue lesions on magnetic resonance imaging was also included if an anterior temporal lobectomy was performed for presumed dual pathologic findings (hippocampus and lesion). Outcome was determined using Engel's classification. For statistical analysis we used successive logistic regression analysis, chi(2) test, Fisher exact test, and t test. RESULTS: Of the 102 patients, 13 had no identified risk factor for epilepsy, 49 had 1 identified risk factor, and 40 had more than 1. Frequencies were 39 febrile convulsions (15 complex febrile convulsions), 29 head trauma, 22 with lesions seen on magnetic resonance imaging, 12 history of meningitis, 2 history of encephalitis, 19 family history of epilepsy, and 4 perinatal insult. Seventy-one (70%) were classified as Engel's class I, with 56 patients continuously free of seizures at follow-up. Those without risk factor were as likely to be rendered free of seizures following anterior temporal lobectomy as those with a risk factor (P = .27). No risk factor alone or in combination was correlated with complete freedom from seizures following anterior temporal lobectomy, but the presence of head trauma, alone or in combination, was correlated with continued seizures following anterior temporal lobectomy (P = .03; odds ratio, 2.6). Better outcomes were not seen in those with head trauma before the age of 5 years (P = .57). These findings did not change if all those with lesions on magnetic resonance imaging were excluded in the analysis. Those with a history of head trauma were as likely to have pathologic evidence of mesial temporal sclerosis as others (P = .82). CONCLUSIONS: Patients with a history of significant head trauma are less likely to become free of seizures following anterior temporal lobectomy. No other risk factor correlated with a statistically significant greater or lesser chance of freedom from seizures. This information may be used in preoperative counseling of patients.",
     "FAU": [
          "Schuh, L A",
          "Henry, T R",
          "Fromes, G",
          "Blaivas, M",
          "Ross, D A",
          "Drury, I"
     ],
     "AU": [
          "Schuh LA",
          "Henry TR",
          "Fromes G",
          "Blaivas M",
          "Ross DA",
          "Drury I"
     ],
     "AD": "Department of Neurology, Henry Ford Hospital, Detroit, Mich 48202-2689, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain Injuries/*complications",
          "Epilepsy, Temporal Lobe/*complications/*surgery",
          "Humans",
          "Psychosurgery/*adverse effects/*methods",
          "Risk Assessment",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1998/10/21 00:00",
     "MHDA": "1998/10/21 00:01",
     "CRDT": [
          "1998/10/21 00:00"
     ],
     "PHST": [
          "1998/10/21 00:00 [pubmed]",
          "1998/10/21 00:01 [medline]",
          "1998/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1998 Oct;55(10):1325-8.",
     "term": "hippocampus"
}