{
     "PMID": "9779166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20041112",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "71",
     "DP": "1998",
     "TI": "Traumatic brain injury in the developing rat pup: studies of ICP, PVI and neurological response.",
     "PG": "135-7",
     "AB": "Diffuse brain swelling is a common complication in young victims of a seven head injury but, there is a lack of data on relevant models of injury. We produced diffuse brain injury in 21 day old Lewis rat pups (N = 33) by modifying a recently established weight-drop-model. The trauma threshold, neurological response, histological changes, intracranial pressure (ICP), and arterial blood pressure (ABP) were determined. In addition, the pressure-volume-index (PVI) was measured 15 min before, 2 min, and 1 h after brain injury. In the 1 m/100 g group 4 of 5 rats died, whereas in the 0.5 m/100 g only 4 of 28 died. The PVI increased at 2 min after traumatic brain injury (TBI) but ICP was unchanged, except for a minor increase immediately after injury. Histological studies revealed diffuse neuronal death, predominantly involving the cortex and hippocampus. The results of the present study indicate that determination of ICP in the developing rat pup during and after diffuse brain injury is possible. A 0.5 m/100 g weight-drop-trauma results in a morphologically severe injury but with low mortality. The increase in PVI can be attributed to a decrease of cerebral perfusion pressure (CPP) after injury. However, the absence of a further increase of ICP after injury in the developing rat indicates that this may not be a primary consequence of injury in paediatric patients.",
     "FAU": [
          "Thomas, S",
          "Tabibnia, F",
          "Schuhmann, M U",
          "Hans, V H",
          "Brinker, T",
          "Samii, M"
     ],
     "AU": [
          "Thomas S",
          "Tabibnia F",
          "Schuhmann MU",
          "Hans VH",
          "Brinker T",
          "Samii M"
     ],
     "AD": "Department of Neurosurgery, Nordstadt Hospital, Hannover, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Blood Pressure/*physiology",
          "Blood Volume/*physiology",
          "Brain/*blood supply/pathology",
          "Brain Damage, Chronic/pathology/*physiopathology",
          "Female",
          "Head Injuries, Closed/pathology/*physiopathology",
          "Intracranial Pressure/*physiology",
          "Male",
          "Rats",
          "Subarachnoid Hemorrhage/pathology/physiopathology",
          "Weaning"
     ],
     "EDAT": "1998/10/21 00:00",
     "MHDA": "1998/10/21 00:01",
     "CRDT": [
          "1998/10/21 00:00"
     ],
     "PHST": [
          "1998/10/21 00:00 [pubmed]",
          "1998/10/21 00:01 [medline]",
          "1998/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 1998;71:135-7.",
     "term": "hippocampus"
}