{
     "PMID": "978462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761223",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "198",
     "IP": "3",
     "DP": "1976 Sep",
     "TI": "Influence of neonatal and adult hyperthyroidism on behavior and biosynthetic capacity for norepinephrine, dopamine and 5-hydroxytryptamine in rat brain.",
     "PG": "609-18",
     "AB": "In neonatal rats, administration of l-triiodothyronine (10 mug/100 g/day) for 30 days presented signs of hyperthyroidism which included accelerated development of a variety of physical and behavioral characteristics accompanying maturation. The spontaneous motor activity was increased by 69%. Exposure of developing rats to thyroid hormone significantly increased the endogenous concentration of striatal tyrosine and the activity of tyrosine hydroxylase as well as the levels of dopamine in several brain regions. The concentration of striatal homovanillic acid and 3,4-dihydroxyphenylacetic acid, the chief metabolites of dopamine, was also increased and the magnitude of change was greater than the rise in dopamine. Despite increases in the activity of tyrosine hydroxylase and the availability of the substrate tyrosine, the steady-state levels of norepinephrine remained unaltered in various regions of brain except in cerebellum. Futhermore, neonatal hyperthyroidism significantly increased the levels of midbrain tryptophan and tryptophan hydroxylase activity but produced no change in 5-hydroxytryptamine levels of several discrete brain regions, except hypothalamus and cerebellum where its concentration was slightly decreased. However, the 5-hydroxyindoleacetic acid levels were enhanced in hypothalamus, ponsmedulla, midbrain, striatum and hippocampus. The elevated levels of 5-hydroxyindoleacetic acid did not seem to be due to increased intraneuronal deamination of 5-hydroxytryptamine since monoamine oxidase activity was not affected in cerebral cortex and midbrain of hyperthyroid rats. The data demonstrate that hyperthyroidism significantly increased the synthesis as well as the utilization of catecholamines and 5-hydroxytryptamine in maturing brain. Since the mature brain is known to respond differently to thyroid hormone action than does the developing brain, the effect of L-triiodothyronine treatment on various putative neurohumors also was examined in adult rats. Whereas administration of l-triiodothyronine (10 mug/100 g/day) for 30 days to 120-day-old rats increased the levels of tyrosine by 23% and of tryptophan by 43%, no appreciable change was noted in tryptophan hydroxylase activity. In contrast to neonatal hyperthyroidism, excess of thyroid hormone in adult rats failed to produce any change in motor activity and tended to decrease striatal tyrosine hydroxylase activity only slightly. The concentration of dopamine remained unchanged in all regions of the brain except in midbrain where it rose by 19%. Whereas norepinephrine concentration was altered in hypothalamus, pons-medulla and midbrain, the levels of 5-hydroxytryptamine and its metabolite, 5-hydroxyindoleacetic acid, were significantly decreased in striatum and cerebellum. Since dopaminergic and noradrenergic neurons are the critical components of the motor system, the possibility exists that elevated behavioral activity in young L-triiodothyronine-treated animals might be associated with increased turnover of catecholamines in neuronal tissue.",
     "FAU": [
          "Rastogi, R B",
          "Singhal, R L"
     ],
     "AU": [
          "Rastogi RB",
          "Singhal RL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "06LU7C9H1V (Triiodothyronine)",
          "333DO1RDJY (Serotonin)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "EC 2.1.1.6 (Catechol O-Methyltransferase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*growth & development",
          "Behavior, Animal/*drug effects",
          "Brain/*drug effects/metabolism",
          "Brain Chemistry/drug effects",
          "Catechol O-Methyltransferase/metabolism",
          "Dopamine/*biosynthesis",
          "Female",
          "Hyperthyroidism/chemically induced/*metabolism",
          "Monoamine Oxidase/metabolism",
          "Motor Activity/drug effects",
          "Norepinephrine/*biosynthesis",
          "Rats",
          "Serotonin/*biosynthesis",
          "Triiodothyronine/*pharmacology"
     ],
     "EDAT": "1976/09/01 00:00",
     "MHDA": "1976/09/01 00:01",
     "CRDT": [
          "1976/09/01 00:00"
     ],
     "PHST": [
          "1976/09/01 00:00 [pubmed]",
          "1976/09/01 00:01 [medline]",
          "1976/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1976 Sep;198(3):609-18.",
     "term": "hippocampus"
}