{
     "PMID": "9784083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981228",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "139",
     "IP": "3",
     "DP": "1998 Oct",
     "TI": "Ecstasy (MDMA) effects upon mood and cognition: before, during and after a Saturday night dance.",
     "PG": "261-8",
     "AB": "Three groups of young people (aged 19-30 years) were compared: 15 regular ecstasy users who had taken MDMA (3,4-methylenedioxymethamphetamine) on ten or more occasions; 15 novice ecstasy users who had taken MDMA on fewer than ten previous occasions; and 15 controls who had never taken MDMA. Each subject completed a cognitive test and mood scale battery four times: an initial drug-free baseline, at a Saturday night dance/club (on-drug), then 2 days later, and 7 days later. On the Saturday night, regular ecstasy users took an average of 1.80 MDMA tablets, novice users took 1.45 MDMA tablets, while controls mostly drank alcohol. The consumption of cannabis and cocaine at the club was similar across groups. All three groups reported positive moods at the dance club (on-drug), although there were borderline trends (P < 0.10) for less sadness/depression in the MDMA subgroups. However 2 days afterwards, the ecstasy users felt significantly more depressed, abnormal, unsociable, unpleasant, and less good tempered, than the controls. Cognitive performance on both tasks (verbal recall, visual scanning) was significantly reduced on-MDMA. Memory recall was also significantly impaired in drug-free MDMA users, with regular ecstasy users displaying the worst memory scores at every test session. This agrees with previous findings of memory impairments in drug-free ecstasy users. Animal data have shown that MDMA can generate long-term serotonergic neurodegeneration in various brain areas, including the hippocampus. The cognitive deficits in drug-free recreational ecstasy users, suggest that MDMA may also be neurotoxic in humans.",
     "FAU": [
          "Parrott, A C",
          "Lasky, J"
     ],
     "AU": [
          "Parrott AC",
          "Lasky J"
     ],
     "AD": "Department of Psychology, University of East London, UK. andy2@uel.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Hallucinogens)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Affect/*drug effects",
          "Analysis of Variance",
          "Cognition/*drug effects",
          "Dancing",
          "Female",
          "Hallucinogens/adverse effects/*pharmacology",
          "Humans",
          "Male",
          "Memory/drug effects",
          "Memory Disorders/chemically induced",
          "N-Methyl-3,4-methylenedioxyamphetamine/adverse effects/*pharmacology"
     ],
     "EDAT": "1998/10/23 00:00",
     "MHDA": "1998/10/23 00:01",
     "CRDT": [
          "1998/10/23 00:00"
     ],
     "PHST": [
          "1998/10/23 00:00 [pubmed]",
          "1998/10/23 00:01 [medline]",
          "1998/10/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1998 Oct;139(3):261-8.",
     "term": "hippocampus"
}