{
     "PMID": "9784082",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981228",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "139",
     "IP": "3",
     "DP": "1998 Oct",
     "TI": "Ca2+ dependency of serotonin and dopamine release from CNS slices of chronically isolated rats.",
     "PG": "255-60",
     "AB": "Much evidence points to a significant involvement of the classical neurotransmitters 5-HT and DA in affective disorders with possible changes in different structures of the CNS and also at different levels of the signal transduction chain, i.e., receptor, synthesis, uptake or release. We have used chronic isolated housing as an animal model of depression. These isolated rats enabled the study of KCl-induced release of 5-HT and DA from nucleus accumbens, prefrontal cortex and hippocampal slices. The following questions were addressed: first, if there is a change in the depolarization dependent release of DA and 5-HT from these CNS structures, and second, if the release is through the classical exocytotic mechanism. A significant increase in KCl stimulated release of 5-HT was observed in chronically isolated animals when compared to controls. 5-HT release was completely abolished from controls or isolated animals, when slices were incubated with Krebs containing zero Ca2+/10 mM Mg2+, the inorganic Ca2+ channel blockers, Cd2+ or Ni2+ and the calmodulin inhibitor, trifluoperazine. The organic Ca2+ channel blockers nifedipine and D-600 were less effective in inhibiting the stimulated 5-HT release. KCl stimulated DA release was only significantly increased from hippocampus slices, of isolated, but not control animals. This release was also highly Ca2+-dependent. The basal release of DA and 5-HT was similar in control and isolated animals and was not affected by the Ca2+ channel antagonists. The results suggest that extracellular Ca2+-dependent release of 5-HT and, to a lesser degree, of DA, is increased in this chronic animal model of depression in several CNS structures.",
     "FAU": [
          "Jaffe, E H"
     ],
     "AU": [
          "Jaffe EH"
     ],
     "AD": "Laboratory of Neurochemistry, CBB, IVIC, Caracas, Venezuela. ejaffe@cbb.ivic.ve",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "SY7Q814VUP (Calcium)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Calcium/*metabolism/pharmacology",
          "Central Nervous System/drug effects/*metabolism",
          "Depression/metabolism",
          "Dopamine/*metabolism",
          "Exocytosis",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Motor Activity/drug effects/physiology",
          "Nucleus Accumbens/drug effects/physiology",
          "Prefrontal Cortex/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "*Social Isolation"
     ],
     "EDAT": "1998/10/23 00:00",
     "MHDA": "1998/10/23 00:01",
     "CRDT": [
          "1998/10/23 00:00"
     ],
     "PHST": [
          "1998/10/23 00:00 [pubmed]",
          "1998/10/23 00:01 [medline]",
          "1998/10/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1998 Oct;139(3):255-60.",
     "term": "hippocampus"
}