{
     "PMID": "9786222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990607",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "10",
     "DP": "1998 Oct",
     "TI": "Activated microglial cells migrate towards sites of excitotoxic neuronal injury inside organotypic hippocampal slice cultures.",
     "PG": "3284-90",
     "AB": "The aim of this study was to analyse microglial reactions to excitotoxic N-methyl-D-aspartic acid (NMDA)-induced degeneration of rat dentate and hippocampal neurons in vitro. We used a migration model combining the techniques of microglial single cell culture and organotypic hippocampal slice culture (OHSC). Site-specific oxidative damage in OHSCs was induced by pretreatment with 50 microM NMDA. Neuronal injury determined by propidium iodide (PI) uptake included the hippocampal cell layers of the dentate gyrus (DG) and the cornu ammonis (CA). Fluorescence-prelabelled microglial cells with ameboid morphology were transferred onto the OHSC and migrated predominantly to the prelesioned cell layers of DG and CA when compared with unlesioned areas of the OHSC. In NMDA pretreated slices, microglial cells clustered around degenerating granule cells in the DG and pyramidal cells in the CA. This effect was significantly inhibited in unlesioned slice cultures and in NMDA-exposed cultures that were pretreated with the NMDA-antagonist MK-801. Our observations suggest that microglia -- attracted by the presence of stimuli provided by NMDA-induced neuronal death -- migrate specifically towards these lesioned neurons.",
     "FAU": [
          "Heppner, F L",
          "Skutella, T",
          "Hailer, N P",
          "Haas, D",
          "Nitsch, R"
     ],
     "AU": [
          "Heppner FL",
          "Skutella T",
          "Hailer NP",
          "Haas D",
          "Nitsch R"
     ],
     "AD": "Department of Cell- and Neurobiology, Institute of Anatomy, Humboldt University Hospital (Charite), Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acids)",
          "0 (Fluorescent Dyes)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Death/drug effects",
          "Cell Movement/drug effects/physiology",
          "Cells, Cultured",
          "Dizocilpine Maleate/pharmacology",
          "Excitatory Amino Acids/pharmacology",
          "Fluorescent Dyes",
          "Hippocampus/cytology/drug effects",
          "Immunohistochemistry",
          "Male",
          "Microglia/*cytology/drug effects/*physiology",
          "N-Methylaspartate/antagonists & inhibitors/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/10/24 00:00",
     "MHDA": "1998/10/24 00:01",
     "CRDT": [
          "1998/10/24 00:00"
     ],
     "PHST": [
          "1998/10/24 00:00 [pubmed]",
          "1998/10/24 00:01 [medline]",
          "1998/10/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Oct;10(10):3284-90.",
     "term": "hippocampus"
}