{
     "PMID": "9786995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981130",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "21",
     "DP": "1998 Nov 1",
     "TI": "Synaptogenesis via dendritic filopodia in developing hippocampal area CA1.",
     "PG": "8900-11",
     "AB": "To determine the role of dendritic filopodia in the genesis of excitatory synaptic contacts and dendritic spines in hippocampal area CA1, serial section electron microscopy and three-dimensional analysis of 16 volumes of neuropil from nine male rat pups, aged postnatal day 1 (P1) through P12, were performed. The analysis revealed that numerous dendritic filopodia formed asymmetric synaptic contacts with axons and with filopodia extending from axons, especially during the first postnatal week. At P1, 22 +/- 5.5% of synapses occurred on dendritic filopodia, with 19 +/- 5.9% on filopodia at P4, 20 +/- 8.0% at P6, decreasing to 7.2 +/- 4.7% at P12 (p < 0.02). Synapses were found at the base and along the entire length of filopodia, with many filopodia exhibiting multiple synaptic contacts. In all, 162 completely traceable dendritic filopodia received 255 asymmetric synaptic contacts. These synapses were found at all parts of filopodia with equal frequency, usually occurring on fusiform swellings of the diameter. Most synaptic contacts (53 +/- 11%) occurred directly on dendritic shafts during the first postnatal week. A smaller but still substantial portion (32 +/- 12%) of synapses were on shafts at P12 (p < 0.036). There was a highly significant (p < 0.0002) increase in the proportion of dendritic spine synapses with age, rising from just 4.9 +/- 4.3% at P1 to 37 +/- 14% at P12. The concurrence of primarily shaft and filopodial synapses in the first postnatal week suggests that filopodia recruit shaft synapses that later give rise to spines through a process of outgrowth.",
     "FAU": [
          "Fiala, J C",
          "Feinberg, M",
          "Popov, V",
          "Harris, K M"
     ],
     "AU": [
          "Fiala JC",
          "Feinberg M",
          "Popov V",
          "Harris KM"
     ],
     "AD": "Division of Neuroscience in the Department of Neurology, Children's Hospital, Boston Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21184/NS/NINDS NIH HHS/United States",
          "NS33374/NS/NINDS NIH HHS/United States",
          "R01 MH/DA 57351/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Dendrites/*ultrastructure",
          "Hippocampus/*growth & development/*ultrastructure",
          "Image Processing, Computer-Assisted",
          "Male",
          "Microscopy, Electron",
          "Models, Anatomic",
          "Pseudopodia/*ultrastructure",
          "Rats",
          "Rats, Long-Evans",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1998/10/24 00:00",
     "MHDA": "1998/10/24 00:01",
     "CRDT": [
          "1998/10/24 00:00"
     ],
     "PHST": [
          "1998/10/24 00:00 [pubmed]",
          "1998/10/24 00:01 [medline]",
          "1998/10/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Nov 1;18(21):8900-11.",
     "term": "hippocampus"
}