{
     "PMID": "9786247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981029",
     "LR": "20151119",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "10",
     "DP": "1998 Oct",
     "TI": "Neuropil threads are collinear with MAP2 immunostaining in neuronal dendrites of Alzheimer brain.",
     "PG": "972-8",
     "AB": "Alzheimer disease (AD) neuropathology includes neuropil threads (NTs) and neurofibrillary tangles (NFTs). In tangle-bearing neurons, the normal cytoskeleton is severely disrupted and replaced with paired helical filament (PHF) aggregates of aberrantly phosphorylated microtubule-associated protein tau. In this study, double-label immunocytochemistry was used to clarify the relationship between the appearance of neurofibrillary pathology (NTs and NFTs) and the loss of normal cytoskeletal components, such as microtubule-associated protein 2 (MAP2) in 13 AD cases and 6 nondemented elderly control individuals. Brain areas examined included neocortex (cingulate, motor, and inferior parietal cortices), hippocampus, and entorhinal cortex. In mildly affected neurons, PHF-1 immunostained NTs were found in dendrites, frequently at dendritic branch points, and were adjacent to MAP2 immunostaining. In more severely affected neurons, the PHF-1 immunoreactivity occupied distinct dendritic segments and appeared to displace MAP2. Interspersed MAP2 immunopositive dendritic segments were often beaded in appearance. In all instances where dendrites with NTs could be traced back to the soma, the soma also contained PHF-1 immunostained fibrils in various stages of NFT formation. The results suggest that PHFs gradually displace normal microtubules in dendrites, and cause degeneration of dendritic segments between NTs.",
     "FAU": [
          "Ashford, J W",
          "Soultanian, N S",
          "Zhang, S X",
          "Geddes, J W"
     ],
     "AU": [
          "Ashford JW",
          "Soultanian NS",
          "Zhang SX",
          "Geddes JW"
     ],
     "AD": "Sanders-Brown Center on Aging, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 AG05144/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Biomarkers)",
          "0 (Microtubule-Associated Proteins)",
          "0 (PHF-1 monoclonal antibody)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Antibodies, Monoclonal/immunology",
          "Biomarkers",
          "Brain/*pathology",
          "Brain Chemistry",
          "Dendrites/*metabolism/ultrastructure",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Microtubule-Associated Proteins/immunology/*metabolism",
          "Neuropil/*metabolism/ultrastructure",
          "Phosphorylation"
     ],
     "EDAT": "1998/10/24 00:00",
     "MHDA": "1998/10/24 00:01",
     "CRDT": [
          "1998/10/24 00:00"
     ],
     "PHST": [
          "1998/10/24 00:00 [pubmed]",
          "1998/10/24 00:01 [medline]",
          "1998/10/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Oct;57(10):972-8.",
     "term": "hippocampus"
}