{
     "PMID": "9786199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990607",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "10",
     "DP": "1998 Oct",
     "TI": "Interaction of frontal and perirhinal cortices in visual object recognition memory in monkeys.",
     "PG": "3044-57",
     "AB": "Monkeys were trained preoperatively in visual object recognition memory. The task was delayed matching-to-sample with lists of trial-unique randomly generated visual stimuli in an automated apparatus, and the stimuli were 2D visual objects made from randomly generated coloured shapes. We then examined the effect of either: (i) disconnecting the frontal cortex in one hemisphere from the perirhinal cortex in the contralateral hemisphere by crossed unilateral ablations; (ii) disconnecting the magnocellular portion of the mediodorsal (MDmc) thalamic nucleus in one hemisphere from the perirhinal cortex in the contralateral hemisphere; or (iii) bilaterally ablating first the amygdala, then adding fornix transection, then finally perirhinal cortex ablation. We found that both frontal/perirhinal and MDmc/perirhinal disconnection had a large effect on visual object recognition memory, whereas both amygdalectomy and the addition of fornix transection had only a mild effect. We conclude that the frontal lobe needs to interact with the perirhinal cortex within the same hemisphere for visual object recognition memory, but that routes through the amygdala and hippocampus are not of primary importance.",
     "FAU": [
          "Parker, A",
          "Gaffan, D"
     ],
     "AU": [
          "Parker A",
          "Gaffan D"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, UK. amanda.parker@psy.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM S",
     "MH": [
          "Amygdala/surgery",
          "Anatomy, Cross-Sectional",
          "Animals",
          "Cerebral Cortex/anatomy & histology/*physiology",
          "Entorhinal Cortex/anatomy & histology/*physiology/surgery",
          "Frontal Lobe/anatomy & histology/*physiology/surgery",
          "Macaca mulatta",
          "Male",
          "Memory/*physiology",
          "Models, Anatomic",
          "Models, Neurological",
          "Pattern Recognition, Visual/*physiology",
          "Photic Stimulation/methods",
          "Reaction Time",
          "Space Perception/*physiology",
          "Visual Pathways/physiology/surgery"
     ],
     "EDAT": "1998/10/24 00:00",
     "MHDA": "1998/10/24 00:01",
     "CRDT": [
          "1998/10/24 00:00"
     ],
     "PHST": [
          "1998/10/24 00:00 [pubmed]",
          "1998/10/24 00:01 [medline]",
          "1998/10/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Oct;10(10):3044-57.",
     "term": "hippocampus"
}