{
     "PMID": "9787265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981120",
     "LR": "20131121",
     "IS": "1025-3890 (Print) 1025-3890 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1998 Jul",
     "TI": "Corticosterone peak is responsible for stress-induced elevation of glutamate in the hippocampus.",
     "PG": "171-81",
     "AB": "Effect of ether stress on dialysate concentration of extracellular amino acids in the hippocampus was studied by microdialysis in freely moving rats that have been either sham operated (SHAM) or adrenalectomized and supplemented with subcutaneous steroid pellets (ADX+CORT) providing constant corticosterone (CORT) plasma levels. In SHAM rats, ether stress resulted in a peak of glutamate and taurine 30 min after stress, while extracellular aspartate concentration was increased 120 min after challenge. These changes in amino acid levels as well as in glutamate/glutamine ratio were paralleled by stress-induced rise of plasma CORT. No significant alterations were detected in the concentration of hippocampal arginine, alanine, glycine, glutamine, threonine or serine. In contrast to SHAM animals, ether stress failed to have an effect on dialysate concentration of amino acid transmitters in the hippocampus of adrenalectomized rats supplemented with 50 mg CORT-pellets. Our results demonstrate that ether stress alters aspartate, glutamate, glutamate/glutamine ratio and taurine concentration in the hippocampus and indicate that stress-induced CORT release in plasma may be responsible for these amino acid alterations. These changes may also contribute to negative feedback effect of CORT on hypothalamo-pituitary-adrenocortical (HPA) axis via the hippocampus during stress.",
     "FAU": [
          "Abraham, I",
          "Juhasz, G",
          "Kekesi, K A",
          "Kovacs, K J"
     ],
     "AU": [
          "Abraham I",
          "Juhasz G",
          "Kekesi KA",
          "Kovacs KJ"
     ],
     "AD": "Laboratory of Molecular Neuroendocrinology, Institute of Experimental Medicine, Budapest, Hungary. abraham@koki.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Stress",
     "JT": "Stress (Amsterdam, Netherlands)",
     "JID": "9617529",
     "RN": [
          "0 (Amino Acids)",
          "0 (Drug Implants)",
          "0F5N573A2Y (Ether)",
          "0RH81L854J (Glutamine)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Amino Acids/*metabolism",
          "Analysis of Variance",
          "Animals",
          "Aspartic Acid/metabolism",
          "Corticosterone/administration & dosage/*blood/pharmacokinetics",
          "Drug Implants",
          "Ether",
          "Female",
          "Glutamic Acid/metabolism",
          "Glutamine/metabolism",
          "Hippocampus/drug effects/*physiology",
          "Microdialysis",
          "Radioimmunoassay",
          "Rats",
          "Rats, Wistar",
          "Stress, Physiological/blood/*metabolism",
          "Taurine/metabolism"
     ],
     "EDAT": "1998/10/27 00:00",
     "MHDA": "1998/10/27 00:01",
     "CRDT": [
          "1998/10/27 00:00"
     ],
     "PHST": [
          "1998/10/27 00:00 [pubmed]",
          "1998/10/27 00:01 [medline]",
          "1998/10/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stress. 1998 Jul;2(3):171-81.",
     "term": "hippocampus"
}