{
     "PMID": "9789073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981124",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "22",
     "DP": "1998 Oct 27",
     "TI": "Long-term but not short-term plasticity at mossy fiber synapses is impaired in neural cell adhesion molecule-deficient mice.",
     "PG": "13242-7",
     "AB": "Cell adhesion molecules (CAMs) are known to be involved in a variety of developmental processes that play key roles in the establishment of synaptic connectivity during embryonic development, but recent evidence implicates the same molecules in synaptic plasticity of the adult. In the present study, we have used neural CAM (NCAM)-deficient mice, which have learning and behavioral deficits, to evaluate NCAM function in the hippocampal mossy fiber system. Morphological studies demonstrated that fasciculation and laminar growth of mossy fibers were strongly affected, leading to innervation of CA3 pyramidal cells at ectopic sites, whereas individual mossy fiber boutons appeared normal. Electrophysiological recordings performed in hippocampal slice preparations revealed that both basal synaptic transmission and two forms of short-term plasticity, i.e., paired-pulse facilitation and frequency facilitation, were normal in mice lacking all forms of NCAM. However, long-term potentiation of glutamatergic excitatory synapses after brief trains of repetitive stimulation was abolished. Taken together, these results strongly suggest that in the hippocampal mossy fiber system, NCAM is essential both for correct axonal growth and synaptogenesis and for long-term changes in synaptic strength.",
     "FAU": [
          "Cremer, H",
          "Chazal, G",
          "Carleton, A",
          "Goridis, C",
          "Vincent, J D",
          "Lledo, P M"
     ],
     "AU": [
          "Cremer H",
          "Chazal G",
          "Carleton A",
          "Goridis C",
          "Vincent JD",
          "Lledo PM"
     ],
     "AD": "Developmental Biology Institute of Marsaille, Centre National de la Recherche Scientifique, Marseille Cedex 9, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/pathology/physiology/ultrastructure",
          "Hippocampus/cytology/pathology/*physiopathology",
          "In Vitro Techniques",
          "Learning Disorders/*genetics/pathology/physiopathology",
          "Long-Term Potentiation",
          "Mental Disorders/*genetics/pathology/physiopathology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Nerve Fibers/pathology/*physiology/ultrastructure",
          "Neural Cell Adhesion Molecules/analysis/genetics/*physiology",
          "Neuronal Plasticity/genetics/*physiology",
          "Synapses/*physiology/ultrastructure",
          "Synaptic Transmission",
          "Synaptophysin/analysis/biosynthesis"
     ],
     "PMC": "PMC23769",
     "EDAT": "1998/10/28 00:00",
     "MHDA": "1998/10/28 00:01",
     "CRDT": [
          "1998/10/28 00:00"
     ],
     "PHST": [
          "1998/10/28 00:00 [pubmed]",
          "1998/10/28 00:01 [medline]",
          "1998/10/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Oct 27;95(22):13242-7.",
     "term": "hippocampus"
}