{
     "PMID": "9794940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981201",
     "LR": "20071114",
     "IS": "1098-4275 (Electronic) 0031-4005 (Linking)",
     "VI": "102",
     "IP": "5",
     "DP": "1998 Nov",
     "TI": "Neuroprotection with prolonged head cooling started before postischemic seizures in fetal sheep.",
     "PG": "1098-106",
     "AB": "OBJECTIVE: Cerebral hypothermia has been shown to reduce damage from experimental hy-poxia-ischemia if started shortly after reperfusion. However, in the newborn infant it may not be feasible to determine prognosis so soon after exposure to asphyxia. The aim of this study was to determine whether head cooling, delayed until shortly before the onset of postasphyxial seizure activity, is neuroprotective. METHODS: Unanesthetized near-term fetal sheep in utero were subjected to 30 minutes of cerebral ischemia. Later, at 5.5 hours, they were randomized to either cooling (n = 7) or sham cooling (n = 10) for 72 hours. Intrauterine cooling was induced by circulating cold water through a coil around the fetal head. The water temperature was titrated to reduce fetal extradural temperature from 39.1 +/- 0.1 degreesC to between 30 degreesC and 33 degreesC, while maintaining esophageal temperature >37 degreesC. RESULTS: Cerebral cooling suppressed the secondary rise in cortical impedance (a measure of cytotoxic edema), but did not prevent delayed seizures, 8 to 30 hours after ischemia. Transient metabolic changes including increased plasma lactate and glucose levels were seen with a moderate sustained rise in blood pressure. This severe cerebral insult resulted in depressed residual parietal electroencephalographic activity after 5 days recovery (-14.2 +/- 1.5 decibels), associated with a watershed distribution of neuronal loss (eg, 94 +/- 4% in parasagittal cortex and 77 +/- 4% in the lateral cortex). Hypothermia was associated with better recovery of electroencephalographic activity (-8.9% +/- 1.8 decibels) and substantially reduced neuronal loss in the parasagittal cortex (46 +/- 13%), the lateral cortex (9 +/- 4%), and other regions except the cornu ammonis sectors 1 and 2 of the hippocampus. CONCLUSIONS: Delayed selective head cooling begun before the onset of postischemic seizures and continued for 3 days may have potential to significantly improve the outcome of moderate to severe hypoxic-ischemic encephalopathy.",
     "FAU": [
          "Gunn, A J",
          "Gunn, T R",
          "Gunning, M I",
          "Williams, C E",
          "Gluckman, P D"
     ],
     "AU": [
          "Gunn AJ",
          "Gunn TR",
          "Gunning MI",
          "Williams CE",
          "Gluckman PD"
     ],
     "AD": "Research Centre for Developmental Medicine and Biology, Department of Paediatrics, School of Medicine, University of Auckland, Auckland, New Zealand.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 HD-32752/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pediatrics",
     "JT": "Pediatrics",
     "JID": "0376422",
     "SB": "AIM IM",
     "CIN": [
          "Pediatrics. 1999 Nov;104(5 Pt 1):1169. PMID: 10577149"
     ],
     "MH": [
          "Animals",
          "Brain/embryology/pathology",
          "Brain Ischemia/pathology/*therapy",
          "Fetal Diseases/*therapy",
          "Fetal Monitoring",
          "*Hypothermia, Induced",
          "Random Allocation",
          "Seizures/*prevention & control",
          "Sheep",
          "Time Factors"
     ],
     "EDAT": "1998/10/31 00:00",
     "MHDA": "2000/03/04 00:00",
     "CRDT": [
          "1998/10/31 00:00"
     ],
     "PHST": [
          "1998/10/31 00:00 [pubmed]",
          "2000/03/04 00:00 [medline]",
          "1998/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pediatrics. 1998 Nov;102(5):1098-106.",
     "term": "hippocampus"
}