{
     "PMID": "9795229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990610",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "61",
     "IP": "1-2",
     "DP": "1998 Oct 30",
     "TI": "GluR2 hippocampal knockdown reveals developmental regulation of epileptogenicity and neurodegeneration.",
     "PG": "224-31",
     "AB": "In adult rats, kainic acid-induced status epilepticus reduces GluR2 subunit expression prior to neurodegeneration of hippocampal CA3 neurons. Increased formation of Ca2+ permeable AMPA receptors may contribute to the delayed neurodegenerative process. In rat pups, highly prone to seizures but resistant to seizure-induced hippocampal damage, GluR2 mRNA and protein expression remain constant in CA3 neurons possibly contributing to their survival. To investigate whether reduced GluR2 expression in hippocampus may lead to enhanced hippocampal vulnerability in an age-dependent manner and whether changes correspond to altered electroencephalography (EEG) patterns, unilateral microinfusion of GluR2 antisense oligodeoxynucleotides (AS-ODNs) into hippocampus was performed at three ages (postnatal (P8), P13, and adult). At P13, GluR2 knockdown resulted in spontaneous seizure-like behavioral manifestations and neurodegeneration of CA3 neurons lateral and distal from the cannula infusion site. EEG recordings revealed high rhythmic activity associated with seizure-like behavior. In P8 pups and adult rats, there were no behavioral manifestations; distant hippocampal damage of the CA3 was not observed. Results indicate that unilateral knockdown of hippocampal GluR2 subunit expression induces age-dependent seizure-like behavioral manifestations, altered EEG recording patterns, and reduces the survival of CA3 neurons in the hippocampus of young rats during a specific postnatal period (3rd week), when GluR2 expression peaks in development and glutamatergic inputs are maturing.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Friedman, L K",
          "Veliskova, J"
     ],
     "AU": [
          "Friedman LK",
          "Veliskova J"
     ],
     "AD": "Department of Neuroscience, NJ Neuroscience Institute, Seton Hall University, Edison, NJ 08818, USA. lfriedma@aol.com",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-36238/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/chemically induced/etiology/*genetics",
          "*Gene Expression Regulation, Developmental/drug effects",
          "Hippocampus/chemistry/growth & development/*physiology",
          "Immunohistochemistry",
          "Nerve Degeneration/chemically induced/*genetics",
          "RNA, Messenger/analysis/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*biosynthesis/genetics"
     ],
     "EDAT": "1998/10/31 00:00",
     "MHDA": "1998/10/31 00:01",
     "CRDT": [
          "1998/10/31 00:00"
     ],
     "PHST": [
          "1998/10/31 00:00 [pubmed]",
          "1998/10/31 00:01 [medline]",
          "1998/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 Oct 30;61(1-2):224-31.",
     "term": "hippocampus"
}