{
     "PMID": "9795176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990610",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "61",
     "IP": "1-2",
     "DP": "1998 Oct 30",
     "TI": "Measurement of NMDA receptor protein subunits in discrete hippocampal regions of kindled animals.",
     "PG": "114-20",
     "AB": "Kindling refers to a phenomenon in which repeated application of initially subconvulsive electrical stimulations produces limbic and clonic motor seizures of progressively increasing severity. Once established, the increased excitability is lifelong. A diversity of studies demonstrate that kindling results in long lasting (28 days) alterations of the functional and pharmacologic properties of NMDA receptors, indicating that kindling may cause changes intrinsic to the NMDA receptor itself. Our previous studies disclosed no differences in NMDA receptor subunit gene or splice isoform mRNA expression between control and kindled animals 28 days after the last kindled seizure. Here, we extend those earlier studies by measuring levels of subunit protein for NMDAR1, NR2A, and NR2B in the hippocampus of control and kindled animals, 28 days after the last kindled seizure. We report that kindling does not effect long-lasting changes in the levels of NMDA receptor subunit protein. Together these findings support the idea that alterations in NMDA receptor protein expression do not contribute to the novel properties of NMDA receptors induced by kindling.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Kraus, J E",
          "McNamara, J O"
     ],
     "AU": [
          "Kraus JE",
          "McNamara JO"
     ],
     "AD": "Department of Neurobiology, Duke University Medical Center, 401 Bryan Research Building, Durham, NC, 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17771/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (Protein Isoforms)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Hippocampus/*chemistry/*metabolism",
          "Immunoblotting",
          "Kindling, Neurologic/*metabolism",
          "Male",
          "Protein Isoforms/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*analysis"
     ],
     "EDAT": "1998/10/31 00:00",
     "MHDA": "1998/10/31 00:01",
     "CRDT": [
          "1998/10/31 00:00"
     ],
     "PHST": [
          "1998/10/31 00:00 [pubmed]",
          "1998/10/31 00:01 [medline]",
          "1998/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 Oct 30;61(1-2):114-20.",
     "term": "hippocampus"
}