{
     "PMID": "9795193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990610",
     "LR": "20081121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "61",
     "IP": "1-2",
     "DP": "1998 Oct 30",
     "TI": "Exercise-induced regulation of brain-derived neurotrophic factor (BDNF) transcripts in the rat hippocampus.",
     "PG": "147-53",
     "AB": "Previous results from our laboratory indicate that two nights of voluntary wheel running upregulates brain-derived neurotrophic factor (BDNF) mRNA expression in the hippocampus. In order to investigate the time-course of the BDNF response and to examine how physical activity preferentially activates particular transcriptional pathways, the effects of 6 and 12 h of voluntary wheel running on BDNF and exons I-IV mRNA expression were investigated in rats. Hippocampal full-length BDNF mRNA expression was rapidly influenced by physical activity, showing significant increases in expression levels as soon as 6 h of voluntary wheel running. Moreover, there was a strong positive correlation between distance run and BDNF mRNA expression. Exon I mRNA expression was significantly upregulated after 6 h of running and was maintained or enhanced by 12 h of voluntary running. Exon II had a slower time-course and was significantly upregulated after 12 h, selectively in the CA1 hippocampal region. Exon III and Exon IV showed no significant increase in expression level after 6 or 12 h of running in the paradigm studied. It is significant that the rapid neurotrophin response is demonstrated for a physiologically relevant stimulus, as opposed to the extreme conditions of seizure paradigms. Furthermore, exercise-induced upregulation of BDNF may help increase the brain's resistance to damage and neurodegeneration that occurs with aging.",
     "CI": [
          "Copyright 1998 Elsevier Science B.V."
     ],
     "FAU": [
          "Oliff, H S",
          "Berchtold, N C",
          "Isackson, P",
          "Cotman, C W"
     ],
     "AU": [
          "Oliff HS",
          "Berchtold NC",
          "Isackson P",
          "Cotman CW"
     ],
     "AD": "Institute for Brain Aging and Dementia, University of California, Irvine, Irvine, CA 92697-4540, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 13411/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*genetics/*metabolism",
          "Gene Expression Regulation/physiology",
          "Hippocampus/chemistry/*metabolism",
          "Male",
          "Physical Conditioning, Animal/*physiology",
          "Physical Exertion/physiology",
          "Rats",
          "Rats, Inbred F344",
          "Time Factors",
          "Transcription, Genetic/*physiology",
          "Up-Regulation/genetics"
     ],
     "EDAT": "1998/10/31 00:00",
     "MHDA": "1998/10/31 00:01",
     "CRDT": [
          "1998/10/31 00:00"
     ],
     "PHST": [
          "1998/10/31 00:00 [pubmed]",
          "1998/10/31 00:01 [medline]",
          "1998/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1998 Oct 30;61(1-2):147-53.",
     "term": "hippocampus"
}