{
     "PMID": "9796003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990226",
     "LR": "20161124",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "26",
     "IP": "152",
     "DP": "1998 Apr",
     "TI": "[Short-term effects of septo-hippocampal pathway transsection and cerebrolysin effects on glutathione-related enzymes in the rat brain].",
     "PG": "551-4",
     "AB": "INTRODUCTION: The cholinergic neurones of the basal forebrain play an important part in cognitive activity and axotomy of these neurones leads to their retrograde atrophy. The nootropic drug, Cerebrolysin, can protect these neurones from neurodegeneration induced by axotomy. Oxidative damage to biomolecules often occurs in neurodegenerative processes. OBJECTIVE: To determine whether transection of the septohippocampal bundle (fimbria-fornix, FF) and administration of Cerebrolysin induce alterations in antioxidant mechanisms. MATERIAL AND METHODS: Four groups of rats were studied: Healthy, treated with physiological saline; healthy treated with Cerebrolysin (2.5 ml/kg daily for one week, intraperitoneally); FF-lesioned and pretreated with physiological saline, and with lesions and pretreated with Cerebrolysin. Twenty four hours after the lesion was produced, the activity of the enzymes glutathione S-transferase (GST), glutathione reductase (GRD) and glutathione peroxidase were measured in various cerebral areas. RESULTS: The lesion caused reduced activity of the three enzymes in the hippocampus, and also in the activity of striatal GRD. Pretreatment with Cerebrolysin did not modify the enzymes in FF-lesioned rats, but did reduce the activity of hippocampal GST in healthy rats. CONCLUSIONS: The results show the sensitivity of enzyme of the glutathione system to denervation of the hippocampus, together with a modest effect of Cerebrolysin in this experimental paradigm.",
     "FAU": [
          "Cruz, R",
          "Francis, L",
          "Diaz-Suarez, C M",
          "Gonzalez-Fraguela, M E"
     ],
     "AU": [
          "Cruz R",
          "Francis L",
          "Diaz-Suarez CM",
          "Gonzalez-Fraguela ME"
     ],
     "AD": "Laboratorio de Neurobioquimica, Centro Internacional de Restauracion Neurologica, CIREN, La Habana, Cuba. reyniel@neubas.sld.cu",
     "LA": [
          "spa"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Efectos a corto plazo de la transeccion de la via septohipocampal y del cerebrolysin sobre enzimas del sistema del glutation en el cerebro de ratas.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Amino Acids)",
          "0 (Antioxidants)",
          "0 (Free Radicals)",
          "0 (Nootropic Agents)",
          "37KZM6S21G (cerebrolysin)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.8.1.7 (Glutathione Reductase)",
          "EC 2.5.1.18 (Glutathione Transferase)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*pharmacology",
          "Animals",
          "Antioxidants/metabolism",
          "Brain/*enzymology",
          "Free Radicals/metabolism",
          "Glutathione Peroxidase/*metabolism",
          "Glutathione Reductase/*metabolism",
          "Glutathione Transferase/*metabolism",
          "Hippocampus/*surgery",
          "Male",
          "Nootropic Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septum Pellucidum/*surgery",
          "Time Factors"
     ],
     "EDAT": "1998/10/31 00:00",
     "MHDA": "1998/10/31 00:01",
     "CRDT": [
          "1998/10/31 00:00"
     ],
     "PHST": [
          "1998/10/31 00:00 [pubmed]",
          "1998/10/31 00:01 [medline]",
          "1998/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1998 Apr;26(152):551-4.",
     "term": "hippocampus"
}