{
     "PMID": "9797006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990108",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "96",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Pyramidal neuron loss is matched by ghost tangle increase in Guam parkinsonism-dementia hippocampus.",
     "PG": "409-16",
     "AB": "The parkinsonism dementia complex of Guam (bodig disease) is characterized by severe neurofibrillary tangle (NFT) development without the senile plaques which characterize Alzheimer's disease. Here we analyze eight cases of bodig and three control cases from Guam, for the numbers of unaffected pyramidal neurons, intracellular NFTs (iNFTs), and extracellular NFTs (eNFTs) in hippocampal sectors CA1 and CA4. We utilized Alz50 immunostaining to identify iNFTs, amyloid P immunostaining to identify eNFTs, and cresyl violet staining to identify the surviving pyramidal neurons. We developed a modification of the Bielschowsky silver staining method which distinguished iNFTs from eNFTs and found the numbers of iNFTs and eNFTs identified by this method to be comparable to those obtained by immunohistochemical staining. In CA4, the combined total of unaffected pyramidal neurons, iNFTs and eNFTs was found to be remarkably constant in all the cases studied. The density of eNFTs correlated significantly and negatively with the density of surviving neurons, which included unaffected neurons and iNFTs. CA1 was more intensely affected than CA4. The combined total of unaffected pyramidal neurons, iNFTs and eNFTs was still relatively constant, although greater variability was recorded. Our results suggest that loss of pyramidal neurons is proportional to the appearance of eNFTs. The eNFTs accumulate, without evidence of disappearance through phagocytosis.",
     "FAU": [
          "Schwab, C",
          "Steele, J C",
          "McGeer, P L"
     ],
     "AU": [
          "Schwab C",
          "Steele JC",
          "McGeer PL"
     ],
     "AD": "Kinsmen Laboratory of Neurological Research and the Neurodegenerative Disorders Center, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Cell Count",
          "Cell Death/physiology",
          "Dementia/*pathology",
          "Female",
          "Guam",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/*pathology",
          "Parkinson Disease/*pathology",
          "Pyramidal Cells/*pathology/physiology"
     ],
     "EDAT": "1998/10/31 00:00",
     "MHDA": "1998/10/31 00:01",
     "CRDT": [
          "1998/10/31 00:00"
     ],
     "PHST": [
          "1998/10/31 00:00 [pubmed]",
          "1998/10/31 00:01 [medline]",
          "1998/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Oct;96(4):409-16.",
     "term": "hippocampus"
}