{
     "PMID": "9797933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981113",
     "LR": "20131121",
     "IS": "1460-2725 (Print) 1460-2393 (Linking)",
     "VI": "91",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "Treatment of compulsive behaviour in eating disorders with intermittent ketamine infusions.",
     "PG": "493-503",
     "AB": "We have previously shown that eating disorders are a compulsive behaviour disease, characterized by frequent recall of anorexic thoughts. Evidence suggests that memory is a neocortical neuronal network, excitation of which involves the hippocampus, with recall occurring by re-excitement of the same specific network. Excitement of the hippocampus by glutamate-NMDA receptors, leading to long-term potentiation (LTP), can be blocked by ketamine. Continuous block of LTP prevents new memory formation but does not affect previous memories. Opioid antagonists prevent loss of consciousness with ketamine but do not prevent the block of LTP. We used infusions of 20 mg per hour ketamine for 10 h with 20 mg twice daily nalmefene as opioid antagonist to treat 15 patients with a long history of eating disorder, all of whom were chronic and resistant to several other forms of treatment. Nine (responders) showed prolonged remission when treated with two to nine ketamine infusions at intervals of 5 days to 3 weeks. Clinical response was associated with a significant decrease in Compulsion score: before ketamine, mean +/- SE was 44.0 +/- 2.5; after ketamine, 27.0 +/- 3.5 (t test, p = 0.0016). In six patients (non-responders) the score was: before ketamine, 42.8 +/- 3.7; after ketamine, 44.8 +/- 3.1. There was no significant response to at least five ketamine treatments, perhaps because the compulsive drive was re-established too soon after the infusion, or because the dose of opioid antagonist, nalmefene, was too low.",
     "FAU": [
          "Mills, I H",
          "Park, G R",
          "Manara, A R",
          "Merriman, R J"
     ],
     "AU": [
          "Mills IH",
          "Park GR",
          "Manara AR",
          "Merriman RJ"
     ],
     "AD": "Department of Medicine, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "QJM",
     "JT": "QJM : monthly journal of the Association of Physicians",
     "JID": "9438285",
     "RN": [
          "0 (Anesthetics, Dissociative)",
          "0 (Narcotic Antagonists)",
          "5S6W795CQM (Naltrexone)",
          "690G0D6V8H (Ketamine)",
          "TOV02TDP9I (nalmefene)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Anesthetics, Dissociative/*administration & dosage/therapeutic use",
          "Anorexia/*drug therapy/*psychology",
          "Chronic Disease",
          "Compulsive Personality Disorder/*drug therapy",
          "Drug Administration Schedule",
          "Drug Therapy, Combination",
          "Female",
          "Follow-Up Studies",
          "Humans",
          "Infusions, Intravenous",
          "Ketamine/*administration & dosage/therapeutic use",
          "Memory",
          "Naltrexone/analogs & derivatives/therapeutic use",
          "Narcotic Antagonists/therapeutic use",
          "Treatment Outcome"
     ],
     "EDAT": "1998/11/03 00:00",
     "MHDA": "1998/11/03 00:01",
     "CRDT": [
          "1998/11/03 00:00"
     ],
     "PHST": [
          "1998/11/03 00:00 [pubmed]",
          "1998/11/03 00:01 [medline]",
          "1998/11/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "QJM. 1998 Jul;91(7):493-503.",
     "term": "hippocampus"
}