{
     "PMID": "9798923",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981130",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "5",
     "DP": "1998 Nov",
     "TI": "Calcium dependence of synaptic vesicle recycling before and after synaptogenesis.",
     "PG": "1987-92",
     "AB": "Using an immunocytochemical assay to monitor synaptic vesicle exocytosis/endocytosis independently of neurotransmitter release, we have investigated some aspects of vesicle recycling in hippocampal neurons at different developmental stages. A calcium- and depolarization-dependent exocytotic/endocytotic recycling of synaptic vesicles was found to take place in neurons already before the formation of synaptic contacts. The analysis of synaptic vesicle recycling at different calcium concentrations revealed the presence of two release components: the first one activated by low calcium concentrations and sustaining vesicle recycling before synaptogenesis, and a second one activated by high calcium concentrations, which is specifically turned on after the establishment of synaptic contacts. These data suggest that formation of synapses correlates with the activation of a putative low-affinity calcium sensor, which allows synaptic vesicle exocytosis to be triggered and turned off over extremely short time scales, in response to large increases in the level of intracellular calcium.",
     "FAU": [
          "Coco, S",
          "Verderio, C",
          "De Camilli, P",
          "Matteoli, M"
     ],
     "AU": [
          "Coco S",
          "Verderio C",
          "De Camilli P",
          "Matteoli M"
     ],
     "AD": "CNR Cellular and Molecular Pharmacology Center, Department of Medical Pharmacology, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism/*physiology",
          "Cells, Cultured",
          "Cellular Senescence/physiology",
          "Exocytosis/physiology",
          "Extracellular Space/metabolism",
          "Hippocampus/cytology/physiology",
          "Neurons/physiology",
          "Osmolar Concentration",
          "Rats",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology",
          "Synaptic Vesicles/*physiology",
          "Time Factors"
     ],
     "EDAT": "1998/11/03 00:00",
     "MHDA": "1998/11/03 00:01",
     "CRDT": [
          "1998/11/03 00:00"
     ],
     "PHST": [
          "1998/11/03 00:00 [pubmed]",
          "1998/11/03 00:01 [medline]",
          "1998/11/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Nov;71(5):1987-92.",
     "term": "hippocampus"
}