{
     "PMID": "9798941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981130",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "5",
     "DP": "1998 Nov",
     "TI": "Effect of serine and ethanolamine administration on phospholipid-related compounds and neurotransmitter amino acids in the rabbit hippocampus.",
     "PG": "2145-50",
     "AB": "The report concerns mechanisms for the increase of extracellular levels of ethanolamine and phosphoethanolamine in CNS regions, such as the hippocampus, in transient brain ischemia, hypoglycemia, seizures, etc. L-Serine (2.5-10 mM), D-serine (10 mM), or ethanolamine (10 mM) was administered for 20 min via a microdialysis tubing to the hippocampus of unanesthetized rabbits. The concentrations of primary amines were determined in the dialysates. When levels were elevated 10-100 times in the extracellular fluid, L-serine caused a dose-dependent increase of the concentration of extracellular ethanolamine. Ethanolamine caused a corresponding, although somewhat smaller, increase in serine levels. Furthermore, L-serine also induced an increased concentration of phosphoethanolamine that was delayed in time relative to the peak of ethanolamine. D-Serine was as effective as L-serine in raising ethanolamine levels but had no effect on phosphoethanolamine. Ethanolamine, but not L-serine, also increased extracellular glutamate/aspartate levels in an MK-801-dependent fashion. A similar effect, but delayed in time, was observed with D-serine. These effects were inhibited by MK-801. The concentrations of other amino acids were not significantly affected. The characteristics of the effects are suggestive of base exchange reactions between serine and ethanolamine and between ethanolamine and serine glycerophospholipids, respectively, in neuronal plasma membranes.",
     "FAU": [
          "Buratta, S",
          "Hamberger, A",
          "Ryberg, H",
          "Nystrom, B",
          "Sandberg, M",
          "Mozzi, R"
     ],
     "AU": [
          "Buratta S",
          "Hamberger A",
          "Ryberg H",
          "Nystrom B",
          "Sandberg M",
          "Mozzi R"
     ],
     "AD": "Institute of Biochemistry and Medical Chemistry, University of Perugia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotransmitter Agents)",
          "0 (Phospholipids)",
          "452VLY9402 (Serine)",
          "5KV86114PT (Ethanolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Ethanolamine/*pharmacology",
          "Extracellular Space/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Microdialysis",
          "Neurotransmitter Agents/*metabolism",
          "Phospholipids/*metabolism",
          "Rabbits",
          "Serine/*pharmacology"
     ],
     "EDAT": "1998/11/03 00:00",
     "MHDA": "1998/11/03 00:01",
     "CRDT": [
          "1998/11/03 00:00"
     ],
     "PHST": [
          "1998/11/03 00:00 [pubmed]",
          "1998/11/03 00:01 [medline]",
          "1998/11/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Nov;71(5):2145-50.",
     "term": "hippocampus"
}