{
     "PMID": "9798936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981130",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "5",
     "DP": "1998 Nov",
     "TI": "Prenatal ethanol exposure decreases GAP-43 phosphorylation and protein kinase C activity in the hippocampus of adult rat offspring.",
     "PG": "2104-11",
     "AB": "Consumption of moderate quantities of ethanol during pregnancy produces deficits in long-term potentiation in the hippocampal formation of adult offspring. Protein kinase C (PKC)-mediated phosphorylation of the presynaptic protein GAP-43 is critical for the induction of long-term potentiation. We tested the hypothesis that this system is affected in fetal alcohol-exposed (FAE) rats by measuring GAP-43 phosphorylation and PKC activity in the hippocampus of adult offspring of rat dams that had consumed one of three diets throughout gestation: (a) a 5% ethanol liquid diet, which produced a maternal blood ethanol concentration of 83 mg/dl (FAE); (b) an isocalorically equivalent 0% ethanol diet (pair-fed); or (c) lab chow ad libitum. Western blot analysis using specific antibodies to PKC-phosphorylated GAP-43 revealed that FAE rats had an approximately 50% reduction in the proportion of phosphorylated GAP-43. Similarly, we found that PKC-mediated incorporation of 32P into GAP-43 was reduced by 85% in hippocampal slices from FAE rats compared with both control groups. FAE animals also showed a 50% reduction in total hippocampal PKC activity, whereas the levels of six major PKC isozymes did not change in any of the diet groups. These results suggest that GAP-43 phosphorylation deficits in rats prenatally exposed to moderate levels of ethanol are not due to alterations in the expression of either the enzyme or substrate protein, but rather to a defect in kinase activation.",
     "FAU": [
          "Perrone-Bizzozero, N I",
          "Isaacson, T V",
          "Keidan, G M",
          "Eriqat, C",
          "Meiri, K F",
          "Savage, D D",
          "Allan, A M"
     ],
     "AU": [
          "Perrone-Bizzozero NI",
          "Isaacson TV",
          "Keidan GM",
          "Eriqat C",
          "Meiri KF",
          "Savage DD",
          "Allan AM"
     ],
     "AD": "Department of Neurosciences, University of New Mexico Health Sciences Center, Albuquerque 87131-5223, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA06548/AA/NIAAA NIH HHS/United States",
          "AA11336/AA/NIAAA NIH HHS/United States",
          "NS30255/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (GAP-43 Protein)",
          "0 (Isoenzymes)",
          "3K9958V90M (Ethanol)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Depressants/*pharmacology",
          "Ethanol/*pharmacology",
          "Female",
          "GAP-43 Protein/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Isoenzymes/metabolism",
          "Phosphorylation/drug effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Protein Kinase C/*antagonists & inhibitors/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/11/03 00:00",
     "MHDA": "1998/11/03 00:01",
     "CRDT": [
          "1998/11/03 00:00"
     ],
     "PHST": [
          "1998/11/03 00:00 [pubmed]",
          "1998/11/03 00:01 [medline]",
          "1998/11/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Nov;71(5):2104-11.",
     "term": "hippocampus"
}