{
     "PMID": "9799109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981110",
     "LR": "20161017",
     "IS": "0014-2956 (Print) 0014-2956 (Linking)",
     "VI": "257",
     "IP": "1",
     "DP": "1998 Oct 1",
     "TI": "Characterization of brain PCTAIRE-1 kinase immunoreactivity and its interactions with p11 and 14-3-3 proteins.",
     "PG": "112-20",
     "AB": "An antibody directed against the C-terminal part of PCTAIRE-1 recognized three proteins in rodent brain. The high-molecular-mass band is most abundant in the cerebellum, hippocampus and cortex. It migrated at the same apparent molecular mass as recombinant PCTAIRE-1 and interacted, like recombinant PCTAIRE-1, with p11 and 14-3-3 proteins. Combination of p11 or 14-3-3 affinity resins with immunoprecipitation and peptide elution allowed us to obtain a purified full-length PCTAIRE-1 preparation having significant kinase activity. These results suggest that PCTAIRE-1 is an active kinase in brain. The catalytic core region of PCTAIRE-1 which is common for all cyclin-dependent kinases, does not interact with p11 and 14-3-3 proteins in the two-hybrid assay. Full interaction with p11 and 14-3-3 proteins requires both, the N-terminal and C-terminal ends of PCTAIRE-1, suggesting that complex three-dimensional arrangements are responsible for these interactions. A low-molecular-mass protein (migrating at about 30 kDa) that was also recognized by the antibody directed against the carboxy-terminal part of PCTAIRE-1, is abundant and almost homogeneously distributed in all brain areas investigated. Database searches starting with the amino acid sequences of two peptides obtained by tryptic digestion of this protein yielded cDNA and genomic (a gene of about 10 kb on human chromosome 1q24-1q25 and clone 262D12) sequences, allowing us to compose a DNA sequence coding for a putative 26 kDa protein containing both peptides. This protein has no important sequence similarity with any other known protein. But many DNA sequences are found in databases with an almost 100% identity with parts of the 26 kDa protein coding sequence. Our results allow us to attribute these widely distributed cDNA sequences to an existing 26-kDa protein and to localize a gene within two recently published genomic sequences.",
     "FAU": [
          "Le Bouffant, F",
          "Capdevielle, J",
          "Guillemot, J C",
          "Sladeczek, F"
     ],
     "AU": [
          "Le Bouffant F",
          "Capdevielle J",
          "Guillemot JC",
          "Sladeczek F"
     ],
     "AD": "CNRS UPR 2212, Institut Alfred Fessard, Gif-sur-Yvette, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Eur J Biochem",
     "JT": "European journal of biochemistry",
     "JID": "0107600",
     "RN": [
          "0 (14-3-3 Proteins)",
          "0 (Annexin A2)",
          "0 (Peptides)",
          "0 (Proteins)",
          "0 (S100 Proteins)",
          "0 (S100 calcium binding protein A10)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.22 (Cyclin-Dependent Kinases)",
          "EC 2.7.11.22 (PCTAIRE-1 protein kinase)"
     ],
     "SB": "IM",
     "MH": [
          "14-3-3 Proteins",
          "Amino Acid Sequence",
          "Animals",
          "*Annexin A2",
          "Base Sequence",
          "Cerebellum/*enzymology",
          "*Cyclin-Dependent Kinases",
          "Electrophoresis, Gel, Two-Dimensional",
          "Humans",
          "Molecular Sequence Data",
          "Molecular Weight",
          "Peptides/*metabolism",
          "Protein Binding",
          "Protein-Serine-Threonine Kinases/genetics/isolation & purification/*metabolism",
          "Proteins/*metabolism",
          "Rats",
          "*S100 Proteins",
          "*Tyrosine 3-Monooxygenase"
     ],
     "EDAT": "1998/11/03 00:00",
     "MHDA": "1998/11/03 00:01",
     "CRDT": [
          "1998/11/03 00:00"
     ],
     "PHST": [
          "1998/11/03 00:00 [pubmed]",
          "1998/11/03 00:01 [medline]",
          "1998/11/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Biochem. 1998 Oct 1;257(1):112-20.",
     "term": "hippocampus"
}