{
     "PMID": "9801370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981211",
     "LR": "20101118",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "22",
     "DP": "1998 Nov 15",
     "TI": "Neurotrimin mediates bifunctional effects on neurite outgrowth via homophilic and heterophilic interactions.",
     "PG": "9312-25",
     "AB": "Neurotrimin (Ntm) together with the limbic system-associated membrane protein (LAMP) and the opioid-binding cell adhesion molecule (OBCAM) comprise the IgLON family of neural cell adhesion molecules. These glycosylphosphatidylinositol (GPI)-anchored proteins are expressed in distinct neuronal systems. In the case of Ntm, its expression pattern suggests a role in the development of thalamocortical and pontocerebellar projections (Struyket al., 1995). We have now characterized Ntm's function in cell adhesion and in neurite outgrowth. Cross-linking studies of transfected cells show that Ntm forms noncovalent homodimers and multimers at the cell surface. Ntm mediates homophilic adhesion, as evidenced by the reaggregation of the transfected cells and the specific binding of an Ntm-Fc chimera to these cells. Consistent with these results, Ntm-Fc binds to neurons that express Ntm at high levels, e.g., dorsal root ganglion (DRG) and hippocampal neurons. It does not bind to DRG neurons treated with phosphatidylinositol-specific phospholipase C (PI-PLC) or to sympathetic neurons that do not express Ntm or other members of the IgLON family at significant levels. Ntm promotes the outgrowth of DRG neurons, even after PI-PLC treatment, suggesting that its effects on outgrowth are mediated by heterophilic interactions. Of particular note, both membrane-bound and soluble Ntm inhibit the outgrowth of sympathetic neurons. These results strongly suggest that Ntm, and other members of the IgLON family, regulate the development of neuronal projections via attractive and repulsive mechanisms that are cell type specific and are mediated by homophilic and heterophilic interactions.",
     "FAU": [
          "Gil, O D",
          "Zanazzi, G",
          "Struyk, A F",
          "Salzer, J L"
     ],
     "AU": [
          "Gil OD",
          "Zanazzi G",
          "Struyk AF",
          "Salzer JL"
     ],
     "AD": "Department of Cell Biology, New York University Medical School, New York, New York 10016, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS33165/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cell Adhesion Molecules)",
          "0 (GPI-Linked Proteins)",
          "0 (Glycosylphosphatidylinositols)",
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Recombinant Proteins)",
          "0 (neurotrimin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CHO Cells",
          "Cell Adhesion/physiology",
          "Cell Adhesion Molecules/metabolism",
          "Cricetinae",
          "Dimerization",
          "Flow Cytometry",
          "GPI-Linked Proteins",
          "Ganglia, Spinal/cytology",
          "Gene Expression/physiology",
          "Glycosylphosphatidylinositols/metabolism",
          "Hippocampus/cytology",
          "Neural Cell Adhesion Molecules/analysis/*genetics/metabolism",
          "Neurites/drug effects/*physiology",
          "Neurons/cytology/physiology/ultrastructure",
          "Protein Binding/physiology",
          "Recombinant Proteins/pharmacology",
          "Solubility",
          "Superior Cervical Ganglion/cytology",
          "Transfection"
     ],
     "EDAT": "1998/11/05 00:00",
     "MHDA": "1998/11/05 00:01",
     "CRDT": [
          "1998/11/05 00:00"
     ],
     "PHST": [
          "1998/11/05 00:00 [pubmed]",
          "1998/11/05 00:01 [medline]",
          "1998/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Nov 15;18(22):9312-25.",
     "term": "hippocampus"
}