{
     "PMID": "9802418",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990119",
     "LR": "20131121",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "75-76",
     "DP": "1998 Sep 25",
     "TI": "Divalent cations influencing neuropeptide Y receptor subtype binding in rat hippocampus and cortex membranes as well as in recombinant cells.",
     "PG": "263-9",
     "AB": "At least six types of neuropeptide Y (NPY) receptors (Y1-Y6) have been pharmacologically distinguished of which only the Y1, Y2, Y4 and Y5 subtypes have been thoroughly characterized. In order to further classify receptor subtypes in the brain, we performed receptor binding studies using rat cortical and hippocampal membranes and, in particular, studied the effects of different ion compositions of the buffer on the binding behaviour of several NPY agonists and the Y1 receptor antagonist BIBO3304. Ca2+ was necessary for reliable Y1 receptor subtype classification in rat cortical membranes (with Hill coefficients close to unity) for the peptide agonists. This was further substantiated by the Y1 selective antagonist BIBO3304 displaying an IC50 value of 0.9+/-0.5 nM for 80% of the total receptors, the remaining sites being BIBO3304 insensitive (IC50 > 10,000 nM). Replacing Ca2+ by Mn2+ resulted in a complete loss of BIBO3304 sensitive sites. On the other hand, using hippocampal membrane preparations, displacement curves with Hill coefficients close to unity were only obtained in the presence of Mn2+ ions, yielding a binding profile of receptors with low affinity for [Leu31,Pro34]NPY (IC50 = 50 nM) and for BIBO3304 (IC50 > 10,000 nM). Addition of Mn2+ ions to cortical or of Ca2+ ions to hippocampal membrane preparations resulted in binding profiles differing from typical receptor classification. Therefore, the influence of divalent cations on Y1 receptors expressed on recombinant cells was studied. In this monoreceptor system, Ca2+ was necessary to detect high amounts of specific binding and Mn2+ ions induced a change in the affinity state. These findings indicate that apparent NPY receptor heterogeneity does not only depend on the brain region examined and that divalent ions modulate ligand binding properties.",
     "FAU": [
          "Wieland, H A",
          "Willim, K",
          "Doods, H N"
     ],
     "AU": [
          "Wieland HA",
          "Willim K",
          "Doods HN"
     ],
     "AD": "Department of Biological Research, Boehringer Ingelheim Pharma KG, Biberach, Germany. heike.wieland@bid.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (Recombinant Proteins)",
          "0 (neuropeptide Y-Y1 receptor)",
          "42Z2K6ZL8P (Manganese)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Cerebral Cortex/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Kinetics",
          "Male",
          "Manganese/*metabolism",
          "Neuropeptide Y/agonists/analogs & derivatives/metabolism",
          "Rats",
          "Receptors, Neuropeptide Y/antagonists & inhibitors/*classification/genetics/*metabolism",
          "Recombinant Proteins/genetics/metabolism",
          "Transfection"
     ],
     "EDAT": "1998/11/05 00:00",
     "MHDA": "1998/11/05 00:01",
     "CRDT": [
          "1998/11/05 00:00"
     ],
     "PHST": [
          "1998/11/05 00:00 [pubmed]",
          "1998/11/05 00:01 [medline]",
          "1998/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1998 Sep 25;75-76:263-9.",
     "term": "hippocampus"
}