{
     "PMID": "9802400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990119",
     "LR": "20061115",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "75-76",
     "DP": "1998 Sep 25",
     "TI": "Comparison of Y-receptor subtype expression in the rat hippocampus.",
     "PG": "109-15",
     "AB": "The mRNA expression patterns for the Y1, Y2, Y4 and Y5 receptor subtypes have been compared at a cellular level within consecutive coronal sections of rat hippocampus, using a uniform method of in situ hybridisation. All four receptor subtypes show different levels and patterns of expression. The Y5 receptor mRNA is most abundant and most widely distributed (CA3 > DG approximately = CA2 approximately = CA1). Numerous Y5 mRNA-expressing neurons are also observed in the dentate gyrus polymorphic layer, while several positively-labelled neurons are detected in the molecular layer and in the stratum oriens. The Y2 receptor displays lower hybridisation signal relative to the Y5, although the expression pattern is similar. Moderate levels of Y1 mRNA expression are detected in the pyramidal cell layer of CA3-CA1 fields. However, only 20% of dentate gyrus granule neurons express Y1 receptor mRNA. In contrast, Y4 receptor mRNA is much less abundant, only small subpopulations of Y4 receptor expressing neurons are detected within the dentate gyrus and the CA3 to CA1 fields. This differential Y-receptor subtype expression pattern indicates specific and separate roles for these receptors in hippocampus processing, which may prove important in dysfunctional states, such as epilepsy and Alzheimer's disease.",
     "FAU": [
          "Parker, R M",
          "Herzog, H"
     ],
     "AU": [
          "Parker RM",
          "Herzog H"
     ],
     "AD": "Neurobiology Program, Garvan Institute of Medical Research, St Vincent's Hospital, Darlinghurst, NSW, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y-Y1 receptor)",
          "0 (neuropeptide Y2 receptor)",
          "0 (neuropeptide Y4 receptor)",
          "0 (neuropeptide Y5 receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/metabolism",
          "Animals",
          "Dentate Gyrus/cytology/metabolism",
          "Epilepsy/genetics/metabolism",
          "Gene Expression",
          "Hippocampus/cytology/*metabolism",
          "Humans",
          "In Situ Hybridization",
          "Male",
          "Pyramidal Cells/metabolism",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neuropeptide Y/*classification/*genetics"
     ],
     "EDAT": "1998/11/05 00:00",
     "MHDA": "1998/11/05 00:01",
     "CRDT": [
          "1998/11/05 00:00"
     ],
     "PHST": [
          "1998/11/05 00:00 [pubmed]",
          "1998/11/05 00:01 [medline]",
          "1998/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1998 Sep 25;75-76:109-15.",
     "term": "hippocampus"
}