{
     "PMID": "9802040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20131121",
     "IS": "0946-7211 (Print) 0946-7211 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "1998 Sep",
     "TI": "Neuroprotection in selective focal ischemia in rats by nitrates, an alternative redox manipulation on nitric oxide: experimental model.",
     "PG": "152-60",
     "AB": "The recent advances in the histopathology of ischemia have set forth new proposals, particularly in regard to excitotoxicity by the glutamate receptor, NMDA. The participation of the nitric oxide (NO) in normal and pathological conditions and its relationship with toxicity in ischemia, suggest new alternatives for the modulation of the NMDA receptor REDOX site through its pharmacologic manipulation. This event would potentially limit the consequences of the activation-calcium flow and the production of peroxoinitrite during the ischemic phenomenon. The present work delivers two proposals: 1) A modified technique to the ones that have been described, of endovascular, without craniectomy, for experimental cerebral ischemia in Wistar rats, and with particular harmful effect upon the hippocampus. 2) It promotes the use of nitrates as an additional alternative to other elements, in order to restrict excitotoxicity in the described experimental cerebral ischemia, and paying attention to CA1-CA2 of the hippocampus. This area, specially sensitive to hypoxia-ischemia, offers an excellent study option for focal, experimental, cerebral ischemia associated with toxicity mediated by excitatory amino acids, since it stores an important concentration of NMDA receptors (R1/R2 A) as well as endothelial nitric oxide synthase. Our parameters are supported by quantitative-qualitative cell analysis, and not by the extension of the stroke which offers a more objective perspective upon the assessment of the focal ischemic event. By means of this technique, these results confirm the extent of the ischemic injury to the cell at the level of the hippocampus compared to a control/basal group, P = 0.0006. Furthermore, it suggests a neuroprotective effect of isosorbide dinitrate since it preserves the viable cells, and limits the appearance of hypoxic-ischemic cells at the hippocampus when the middle cerebral artery (MCA) is occluded endovascularly, as compared to the animals with no treatment P = 0.0080. However, other research lines are needed to compare the efficacy of this present work with other therapeutic proposals.",
     "FAU": [
          "Ramos-Zuniga, R",
          "Velazquez-Santana, H",
          "Mercado-Pimentel, R",
          "Cerda-Camacho, F"
     ],
     "AU": [
          "Ramos-Zuniga R",
          "Velazquez-Santana H",
          "Mercado-Pimentel R",
          "Cerda-Camacho F"
     ],
     "AD": "Research Laboratory on Experimental Microsurgery, CUCS, Universidad de Guadalajara, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Minim Invasive Neurosurg",
     "JT": "Minimally invasive neurosurgery : MIN",
     "JID": "9440973",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Nitrates)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*physiopathology",
          "Disease Models, Animal",
          "Female",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Neuroprotective Agents/*pharmacology",
          "Nitrates/*pharmacology",
          "Nitric Oxide/*physiology",
          "Nitric Oxide Synthase/physiology",
          "Oxidation-Reduction",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology"
     ],
     "EDAT": "1998/11/05 00:00",
     "MHDA": "1998/11/05 00:01",
     "CRDT": [
          "1998/11/05 00:00"
     ],
     "PHST": [
          "1998/11/05 00:00 [pubmed]",
          "1998/11/05 00:01 [medline]",
          "1998/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Minim Invasive Neurosurg. 1998 Sep;41(3):152-60.",
     "term": "hippocampus"
}