{
     "PMID": "9803500",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981211",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "27",
     "IP": "158",
     "DP": "1998 Oct",
     "TI": "[Gangliosides prevent reduction in exploratory activity and delayed neuronal death in gerbils subjected to transitory cerebral ischemia].",
     "PG": "585-8",
     "AB": "INTRODUCTION: The ganglioside GM1 has been shown to be effective in the treatment of experimental cerebral ischemia. Gangliosides from bovine brain have not been used in the treatment of ischemic cerebral accidents. There is evidence suggesting that they may also be effective. RESULTS: Ten minutes of bilateral occlusion of the carotid arteries of Mongolian gerbils leads a week later to reduced spontaneous exploratory activity, assessed by counting the number of times they stood up in an open field over a period of three minutes, and retarded neuronal death in the pyramidal stratum of the CA1 sector of the hippocampus, evaluated on the density of normal neurons in this region of both hemispheres. Treatment with 30 mg/kg of intra-peritoneal bovine cerebral gangliosides during the first six days following occlusion of the carotid arteries, leads to conservation of both exploratory activity and density of pyramidal neurons observed in the control animals. CONCLUSIONS: Bovine cerebral gangliosides have a short term cytoprotector effect on neurons sensitive to the ischemia-reperfusion phenomenon. This effect may be due to more than one mechanism, in which other gangliosides (together with GM1) may be present due to transient permeability of the blood-brain barrier.",
     "FAU": [
          "Garcia-Salman, J D",
          "Cordoba-Ramos, M",
          "Cuba-Pena, A"
     ],
     "AU": [
          "Garcia-Salman JD",
          "Cordoba-Ramos M",
          "Cuba-Pena A"
     ],
     "AD": "Departamento de Neurologia Experimental, Instituto de Neurologia y Neurocirugia, La Habana, Cuba.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Los gangliosidos previenen la disminucion de la actividad exploratoria y la muerte neuronal retardada en gerbils sometidos a isquemia cerebral transitoria.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cattle",
          "Cell Count",
          "Cell Death/drug effects",
          "Exploratory Behavior/*drug effects",
          "G(M1) Ganglioside/administration & dosage/*therapeutic use",
          "Gerbillinae",
          "Injections, Intraperitoneal",
          "Ischemic Attack, Transient/*drug therapy",
          "Neurons/drug effects/*pathology"
     ],
     "EDAT": "1998/11/06 00:00",
     "MHDA": "1998/11/06 00:01",
     "CRDT": [
          "1998/11/06 00:00"
     ],
     "PHST": [
          "1998/11/06 00:00 [pubmed]",
          "1998/11/06 00:01 [medline]",
          "1998/11/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1998 Oct;27(158):585-8.",
     "term": "hippocampus"
}