{
     "PMID": "9804657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981202",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "29",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Poor recovery of mitochondrial redox state in CA1 after transient forebrain ischemia in gerbils.",
     "PG": "2421-4; discussion 2425",
     "AB": "BACKGROUND AND PURPOSE: Several investigations have detected evidence of apoptosis in delayed neuronal death, but controversy prevails regarding this point. Recent studies have implicated mitochondria in apoptotic events. To explore relationships between delayed neuronal death and dysfunction of the respiratory chain, we analyzed mitochondrial redox changes in the gerbil hippocampus. METHODS: We assessed the mitochondrial redox state in gerbil hippocampus before, during, and at various time points after 5 minutes of forebrain ischemia. The redox state was examined with a low-temperature fluorometer. Fluorescence signals of flavoprotein and NADH were measured, and their fluorescence ratio was calculated as a mitochondrial redox ratio (MRR) equal to flavoprotein/(flavoprotein+NADH). RESULTS: Ischemia increased NADH and decreased flavoprotein signals in all hippocampal areas, but reduction in MRR was greater in CA1 than in other areas of the hippocampus. Immediately after recirculation, MRR recovery was delayed in the CA1 and the dentate gyrus, and the reduction in MRR persisted in CA1. CONCLUSIONS: These results suggest that during ischemia CA1 experiences more pronounced hypoxia (state V) than less vulnerable regions. Persistent MRR reduction in CA1 is attributed to dysfunction of the electron transport system, and this phenomenon may be importantly involved in apoptosis.",
     "FAU": [
          "Shiino, A",
          "Matsuda, M",
          "Handa, J",
          "Chance, B"
     ],
     "AU": [
          "Shiino A",
          "Matsuda M",
          "Handa J",
          "Chance B"
     ],
     "AD": "Department of Neurosurgery, Shiga University of Medical Science, Ohtsu, Shiga, Japan. shiino@belle.shiga-med.ac.jp",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27346/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/physiology",
          "Cerebrovascular Circulation",
          "Gerbillinae",
          "Ischemic Attack, Transient/*metabolism",
          "Mitochondria/*metabolism",
          "Nerve Degeneration/metabolism",
          "Neurons/cytology/metabolism",
          "Oxidation-Reduction",
          "Reperfusion Injury/*metabolism"
     ],
     "EDAT": "1998/11/06 00:00",
     "MHDA": "1998/11/06 00:01",
     "CRDT": [
          "1998/11/06 00:00"
     ],
     "PHST": [
          "1998/11/06 00:00 [pubmed]",
          "1998/11/06 00:01 [medline]",
          "1998/11/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1998 Nov;29(11):2421-4; discussion 2425.",
     "term": "hippocampus"
}