{
     "PMID": "9806996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990210",
     "LR": "20161124",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "513 ( Pt 2)",
     "DP": "1998 Dec 1",
     "TI": "Role of protein kinase C in the induction of homosynaptic long-term depression by brief low frequency stimulation in the dentate gyrus of the rat hippocampus in vitro.",
     "PG": "467-75",
     "AB": "1. Enhancement of the induction of long-term depression (LTD) of excitatory postsynaptic currents (EPSCs) by a priming stimulus was investigated in the medial perforant pathway of the dentate gyrus of the hippocampus in vitro. 2. In control, LTD could be induced by a conditioning low frequency stimulation (LFS) consisting of sixty, although not thirty or fewer, stimuli at 1 Hz applied at a holding potential of -40 mV. 3. A conditioning LFS of just five stimuli at 1 Hz was found to induce LTD if preceded 1-5 min, but not 15 min, by a priming LFS of five stimuli at 1 Hz, -40 mV, which did not by itself induce LTD. 4. A low concentration of the protein kinase C (PKC) activator (-)-indolactam V, which did not itself induce LTD, reduced the threshold for the number of stimuli inducing LTD following the priming stimulus, while a high concentration of (-)-indolactam V directly induced a depression of the test excitatory postsynaptic current (EPSC), which occluded LFS-induced LTD. This suggests that the priming of LTD and also the direct induction of LTD involves the activation of PKC. 5. The pseudosubstrate peptide inhibitor PKC19-36 inhibited the induction of LTD by the priming protocol and by the control induction conditioning protocol. 6. These experiments demonstrate that a covert synaptic change involving generation of PKC is very effective in producing conditions whereby LTD is induced by very brief synaptic stimulation.",
     "FAU": [
          "Wang, Y",
          "Wu, J",
          "Rowan, M J",
          "Anwyl, R"
     ],
     "AU": [
          "Wang Y",
          "Wu J",
          "Rowan MJ",
          "Anwyl R"
     ],
     "AD": "Department of Physiology, Trinity College, Dublin 2, Ireland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Indoles)",
          "0 (Lactams)",
          "0 (Peptide Fragments)",
          "0 (protein kinase C (19-36))",
          "8CIY9O1323 (indolactam V)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*physiology",
          "Electric Stimulation/methods",
          "Enzyme Activation/physiology",
          "Enzyme Inhibitors/pharmacology",
          "Excitatory Postsynaptic Potentials/physiology",
          "In Vitro Techniques",
          "Indoles/pharmacology",
          "Lactams/pharmacology",
          "Long-Term Potentiation/*physiology",
          "Peptide Fragments/pharmacology",
          "Protein Kinase C/antagonists & inhibitors/pharmacology/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology"
     ],
     "PMC": "PMC2231306",
     "EDAT": "1998/11/10 00:00",
     "MHDA": "1998/11/10 00:01",
     "CRDT": [
          "1998/11/10 00:00"
     ],
     "PHST": [
          "1998/11/10 00:00 [pubmed]",
          "1998/11/10 00:01 [medline]",
          "1998/11/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1998 Dec 1;513 ( Pt 2):467-75.",
     "term": "hippocampus"
}