{
     "PMID": "9808303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990108",
     "LR": "20151119",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "122",
     "IP": "3",
     "DP": "1998 Oct",
     "TI": "The effects of a transient increase in temperature on cell generation and cell death in the hippocampus and amygdala of the wallaby, Setonix brachyurus (quokka).",
     "PG": "301-8",
     "AB": "We examined the effects of a single exposure to a temperature elevation of 2 degrees C for a 2 h period on the developmental processes of cell division and cell death in the hippocampus and the amygdala of the quokka. Animals aged postnatal day (P) 4045 were injected with tritiated (3H-) thymidine and then exposed to either 37 degrees C (normal) or 39 degrees C (+/-0.2 degrees C) in an incubator for a duration of 2 h. The young were then returned to the nipple and, after a period of 24 h, were sacrificed. Brains were sectioned and selected sections processed for autoradiography, and some were counterstained. Cell division taking place at the time of heating was estimated by counting 3H-thymidine-labelled cells and at the time of sacrifice by counting mitotic figures. Dying cells were visualised as pyknotic profiles in cresyl-violet-stained sections. In both the amygdala and the hippocampus, the number of 3H-thymidine-labelled cells (cells dividing in situ during the heating period) was significantly lower in the experimental than the control group. Such cells were glia in the amygdala and granule cells and glia in the hippocampus. However, the number of dying cells or mitotic figures (cells dividing at the time of sacrifice) did not differ significantly between the two groups. By comparison, the number of 3H-thymidine-labelled cells, dying cells or mitotic figures did not significantly differ in the diencephalon. Therefore, a brief exposure to a slight elevation in temperature results in an immediate alteration in cell division in the hippocampus and amygdala. These findings have implications for the role played by raised temperature, such as during virus infection, in producing developmental anomalies of the brain.",
     "FAU": [
          "Kent, A R",
          "Harman, A M"
     ],
     "AU": [
          "Kent AR",
          "Harman AM"
     ],
     "AD": "Department of Psychology, University of Western Australia, Nedlands, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "10028-17-8 (Tritium)",
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/cytology/*growth & development",
          "Animals",
          "*Body Temperature",
          "Cell Death/physiology",
          "Hippocampus/cytology/*growth & development",
          "Macropodidae/*growth & development",
          "Mitosis/physiology",
          "Neurons/cytology/drug effects",
          "Thymidine/pharmacology",
          "Tritium"
     ],
     "EDAT": "1998/11/10 00:00",
     "MHDA": "1998/11/10 00:01",
     "CRDT": [
          "1998/11/10 00:00"
     ],
     "PHST": [
          "1998/11/10 00:00 [pubmed]",
          "1998/11/10 00:01 [medline]",
          "1998/11/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1998 Oct;122(3):301-8.",
     "term": "hippocampus"
}