{
     "PMID": "9808311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990224",
     "LR": "20041117",
     "IS": "0028-3940 (Print) 0028-3940 (Linking)",
     "VI": "40",
     "IP": "9",
     "DP": "1998 Sep",
     "TI": "Intra- and interobserver variability of MRI-based volume measurements of the hippocampus and amygdala using the manual ray-tracing method.",
     "PG": "558-66",
     "AB": "We studied the intra- and interobserver variability of volume measurments of the hippocampus (HC) and the amygdala as applied to the detection of HC atrophy in patients with complex partial seizures (CPE), measuring the volumes of the HC and amygdala of 11 normal volunteers and 12 patients with presumed CPE, using the manual ray-tracing method. Two independent observers performed these measurements twice each using home-made software. The intra- and interobserver variability of the absolute volumes and of the normalised left-to-right volume differences (deltaV) between the HC (deltaV(HC)), the amygdala (deltaV(A)) and the sum of both (deltaV(HCA)) were assessed. In our mainly right-handed normals, the right HC and amygdala were on average 0.05 and 0.03 ml larger respectively than on the left. The interobserver variability for volume measurements in normal subjects was 1.80 ml for the HC and 0.82 ml for the amygdala, the intraobserver variability roughly one third of these values. The interobserver variability coefficient in normals was 3.6% for deltaV(HCA), 4.7% for deltaV(HC) and 7.3% for deltaV(A). The intraobserver variability coefficient was 3.4% for deltaV(HCA), 4.2% for deltaV(HC) amd 5.6% for deltaV(A). The variability in patients was the same for volume differences less than 5% either side of the interval for normality, but was higher when large volume differences were encountered, is probably due to the lack of thresholding and/or normalisation. Cutoff values for lateralisation with the deltaV were defined. No intra- or interobserver lateralisation differences were encountered with deltaV(HCA) and deltaV(HC). From these observations we conclude that the manual ray-tracing method is a robust method for lateralisation in patients with TLE. Due to its higher variability, this method is less suited to measure absolute volumes.",
     "FAU": [
          "Achten, E",
          "Deblaere, K",
          "De Wagter, C",
          "Van Damme, F",
          "Boon, P",
          "De Reuck, J",
          "Kunnen, M"
     ],
     "AU": [
          "Achten E",
          "Deblaere K",
          "De Wagter C",
          "Van Damme F",
          "Boon P",
          "De Reuck J",
          "Kunnen M"
     ],
     "AD": "MR Department 1K12, University Hospital Gent, Belgium. rik.achten@rug.ac.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Neuroradiology",
     "JT": "Neuroradiology",
     "JID": "1302751",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Amygdala/*pathology",
          "Atrophy",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Complex Partial/*diagnosis/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*statistics & numerical data",
          "Male",
          "Middle Aged",
          "Observer Variation",
          "Reference Values"
     ],
     "EDAT": "1998/11/10 00:00",
     "MHDA": "1998/11/10 00:01",
     "CRDT": [
          "1998/11/10 00:00"
     ],
     "PHST": [
          "1998/11/10 00:00 [pubmed]",
          "1998/11/10 00:01 [medline]",
          "1998/11/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroradiology. 1998 Sep;40(9):558-66.",
     "term": "hippocampus"
}