{
     "PMID": "9808269",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990107",
     "LR": "20060816",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "98",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Magnetic resonance imaging and temporal lobe epilepsy.",
     "PG": "217-23",
     "AB": "Surgical treatment is a well established option for patients with medically refractory temporal lobe epilepsy. Magnetic resonance imaging (MRI) has revolutionized the evaluation of these patients. New techniques can identify structural, metabolic and functional abnormalities associated with the epileptogenic zone. Mesial temporal sclerosis is the most common pathological finding and presents as hippocampal atrophy, which can be detected by visual inspection in most cases. Volumetric analysis of medial temporal structures offers the advantage of detecting bilateral abnormalities. Magnetic resonance spectroscopy can detect metabolic abnormalities associated with the epileptogenic focus. Functional MRI allows for the non-invasive evaluation of cognitive function, allowing for the localization of the neuroanatomic substrate of motor, sensory and cognitive functions. Intraoperative MRI-based image guided systems are a useful adjunct in the surgical treatment of this epileptic syndrome.",
     "FAU": [
          "King, D",
          "Baltuch, G H"
     ],
     "AU": [
          "King D",
          "Baltuch GH"
     ],
     "AD": "Department of Neurology, University of Pennsylvania Medical Center, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Central Nervous System/metabolism",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Magnetic Resonance Spectroscopy/*methods",
          "Male",
          "Temporal Lobe/*pathology"
     ],
     "RF": "70",
     "EDAT": "1998/11/10 00:00",
     "MHDA": "1998/11/10 00:01",
     "CRDT": [
          "1998/11/10 00:00"
     ],
     "PHST": [
          "1998/11/10 00:00 [pubmed]",
          "1998/11/10 00:01 [medline]",
          "1998/11/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1998 Oct;98(4):217-23.",
     "term": "hippocampus"
}