{
     "PMID": "9808707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981207",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "287",
     "IP": "2",
     "DP": "1998 Nov",
     "TI": "Inhibition of nitric oxide synthase disrupts inhibitory gating of auditory responses in rat hippocampus.",
     "PG": "760-5",
     "AB": "The amplitude of the hippocampal evoked response to the second of two identical auditory stimuli is suppressed relative to the response to the first stimulus. This inhibitory gating of sensory response has been linked to alpha-bungarotoxin-sensitive nicotinic receptors, which are found primarily on gamma-amino butyric acid neurons in rat hippocampus. A recent study showed a high level of colocalization of alpha-bungarotoxin binding with immunoreactivity for nitric oxide synthase, the catalytic enzyme which produces nitric oxide, in rat hippocampus. To determine if loss of enzyme activity would alter normal sensory inhibition, Nomega-nitro-L-arginine methyl ester (L-NAME), a nitric oxide synthase inhibitor, was continuously perfused through the ventricular system of anesthetized rats as they were tested for response to paired auditory stimuli. L-NAME, but not Nomega-nitro-D-arginine methyl ester (D-NAME), the inactive enantiomer, produced a loss of sensory inhibition. To determine if the effect of nitric oxide was presynaptic or postsynaptic to nicotinic receptors, rats with lesions of the fimbria/fornix, which removes the medial septal projection to the hippocampus, were tested with nicotine in the presence of L- or D-NAME. Fimbria/fornix lesions normally reduce sensory inhibition, which is restored with systemic nicotine injections. Lesioned rats treated with D-NAME showed normal sensory inhibition upon injection of nicotine; lesioned rats treated with L-NAME did not. These data support the hypothesis that stimulation of a nicotinic receptor releases nitric oxide, which in turn mediates sensory inhibition. The nicotine-induced release of nitric oxide may explain why some of the behavioral effects of nicotine have a longer time course than predicted from desensitization of nicotinic receptors.",
     "FAU": [
          "Adams, C E",
          "Stevens, K E"
     ],
     "AU": [
          "Adams CE",
          "Stevens KE"
     ],
     "AD": "Department of Psychiatry, University of Colorado Health Sciences, Denver, Colorado, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5P50 MH4219/MH/NIMH NIH HHS/United States",
          "R29 MH51931/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "31C4KY9ESH (Nitric Oxide)",
          "6M3C89ZY6R (Nicotine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Enzyme Inhibitors/pharmacology",
          "Evoked Potentials, Auditory/*drug effects",
          "Hippocampus/*drug effects/enzymology/physiology",
          "Male",
          "NG-Nitroarginine Methyl Ester/pharmacology",
          "Nicotine/pharmacology",
          "Nitric Oxide/biosynthesis",
          "Nitric Oxide Synthase/*antagonists & inhibitors",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/11/10 00:00",
     "MHDA": "1998/11/10 00:01",
     "CRDT": [
          "1998/11/10 00:00"
     ],
     "PHST": [
          "1998/11/10 00:00 [pubmed]",
          "1998/11/10 00:01 [medline]",
          "1998/11/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1998 Nov;287(2):760-5.",
     "term": "hippocampus"
}