{
     "PMID": "9810515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990128",
     "LR": "20131121",
     "IS": "0213-3911 (Print) 0213-3911 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Nitric oxide in the stress axis.",
     "PG": "1243-52",
     "AB": "In recent years nitric oxide (NO) has emerged as a unique biological messenger. NO is a highly diffusible gas, synthesized from L-arginine by the enzyme nitric oxide synthase (NOS). Three unique subtypes of NOS have been described, each with a specific distribution profile in the brain and periphery. NOS subtype I is present, among other areas, in the hippocampus, hypothalamus, pituitary and adrenal gland. Together these structures form the limbic-hypothalamic-pituitary-adrenal (LHPA) or stress axis, activation of which is one of the defining features of a stress response. Evidence suggests that NO may modulate the release of the stress hormones ACTH and corticosterone, and NOS activity and transcription is increased in the LHPA axis following various stressful stimuli. Furthermore, following activation of the stress axis, glucocorticoids are thought to down-regulate the transcription and activity of NOS via a feedback mechanism. Taken together, current data indicate a role for NO in the regulation of the LHPA axis, although at present this role is not well defined. It has been suggested that NO may act as a cellular communicator in plasticity and development, to facilitate the activation or the release of other neurotransmitters, to mediate immune responses, and/or as a vasodilator in the regulation of blood flow. In the following review we summarize some of the latest insights into the function of NO, with special attention to its relationship with the LHPA axis.",
     "FAU": [
          "Lopez-Figueroa, M O",
          "Day, H E",
          "Akil, H",
          "Watson, S J"
     ],
     "AU": [
          "Lopez-Figueroa MO",
          "Day HE",
          "Akil H",
          "Watson SJ"
     ],
     "AD": "Mental Health Research Institute, University of Michigan, Ann Arbor, 48109-0720, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Spain",
     "TA": "Histol Histopathol",
     "JT": "Histology and histopathology",
     "JID": "8609357",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Hypothalamo-Hypophyseal System/*physiopathology",
          "Nitric Oxide/*physiology",
          "Nitric Oxide Synthase/metabolism",
          "Pituitary-Adrenal System/*physiopathology",
          "*Stress, Physiological"
     ],
     "RF": "90",
     "EDAT": "1998/11/12 00:00",
     "MHDA": "1998/11/12 00:01",
     "CRDT": [
          "1998/11/12 00:00"
     ],
     "PHST": [
          "1998/11/12 00:00 [pubmed]",
          "1998/11/12 00:01 [medline]",
          "1998/11/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histol Histopathol. 1998 Oct;13(4):1243-52.",
     "term": "hippocampus"
}