{
     "PMID": "9810507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990128",
     "LR": "20051116",
     "IS": "0213-3911 (Print) 0213-3911 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Morphological changes associated with long-term potentiation.",
     "PG": "1155-62",
     "AB": "Long-term potentiation (LTP) is a long-lasting form of synaptic plasticity induced by brief repetitive afferent stimulation that is thought to be associated with learning and memory. It is most commonly studied in the hippocampus where it may last for several weeks, and involves the synthesis of new proteins that might play a structural role. In this review we summarize the evidence in favor of modifications of neuronal architecture during LTP. We focus our attention on changes occurring at the level of single synapses, including components of postsynaptic dendrites (dendritic spines, the postsynaptic density, and synaptic curvature), of presynaptic terminals, and the formation of new synapses. We conclude that although many morphological changes at various sites have been observed during LTP, there is no definitive proof in favor of structural changes associated with LTP. However, morphological modifications remain a valid candidate for mechanisms of learning and memory.",
     "FAU": [
          "Agnihotri, N",
          "Lopez-Garcia, J C",
          "Hawkins, R D",
          "Arancio, O"
     ],
     "AU": [
          "Agnihotri N",
          "Lopez-Garcia JC",
          "Hawkins RD",
          "Arancio O"
     ],
     "AD": "Center for Neurobiology and Behavior, College of Physicians and Surgeons, Columbia University, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Spain",
     "TA": "Histol Histopathol",
     "JT": "Histology and histopathology",
     "JID": "8609357",
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Synapses/physiology/*ultrastructure"
     ],
     "RF": "93",
     "EDAT": "1998/11/12 00:00",
     "MHDA": "1998/11/12 00:01",
     "CRDT": [
          "1998/11/12 00:00"
     ],
     "PHST": [
          "1998/11/12 00:00 [pubmed]",
          "1998/11/12 00:01 [medline]",
          "1998/11/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histol Histopathol. 1998 Oct;13(4):1155-62.",
     "term": "hippocampus"
}