{
     "PMID": "9810933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981210",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "65",
     "IP": "5",
     "DP": "1998 Nov",
     "TI": "Regional changes in hippocampal T2 relaxation and volume: a quantitative magnetic resonance imaging study of hippocampal sclerosis.",
     "PG": "656-64",
     "AB": "OBJECTIVE: The principal MRI features of hippocampal sclerosis are volume loss and increased T2 weighted signal intensity. Minor and localised abnormalities may be overlooked without careful quantitation. Hippocampal T2 relaxation time (HT2) can be quantified, but previously has only been measured on a few thick coronal slices with interslice gaps. In this study HT2 was measured along the entire length of the hippocampus on contiguous slices and used, with quantitative measures of hippocampal volume (HV) and distribution of atrophy, to better define the range of hippocampal sclerosis. METHODS: Thirty patients with temporal lobe epilepsy, 10 patients with extratemporal localisation related epilepsy and extratemporal lesions, and 20 control subjects were studied using MRI T2 relaxometry and volumetry. RESULTS: In controls and patients, HT2 was higher in the anterior than the posterior hippocampus. Using HV, morphometric, and HT2 data, patients with temporal lobe epilepsy were classified as unilateral diffuse hippocampal sclerosis (n=16), unilateral focal (n=6), bilaterally affected (n=6), and normal (n=2). In patients with unilateral hippocampal sclerosis, the anterior hippocampus was always affected. In three patients with normal HV, HT2 measurements disclosed unilateral focal abnormalities that corresponded to the EEG lateralisation of epileptic activity. Patients with bilateral hippocampal involvement had an earlier onset of epilepsy than patients with unilateral hippocampal sclerosis. CONCLUSIONS: Measurement of regional abnormalities of HT2 along the length of the hippocampus provides further refinement to the MRI assessment of the hippocampi in patients with temporal lobe epilepsy and is complementary to volumetric and morphological data.",
     "FAU": [
          "Woermann, F G",
          "Barker, G J",
          "Birnie, K D",
          "Meencke, H J",
          "Duncan, J S"
     ],
     "AU": [
          "Woermann FG",
          "Barker GJ",
          "Birnie KD",
          "Meencke HJ",
          "Duncan JS"
     ],
     "AD": "The MRI Unit, Institute of Neurology and National Society for Epilepsy, Chelfont St Peter, Bucks, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Automatic Data Processing",
          "Electroencephalography",
          "Epilepsy, Generalized/complications/diagnosis",
          "Female",
          "Hippocampus/*abnormalities/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis/complications/*pathology"
     ],
     "PMC": "PMC2170343",
     "EDAT": "1998/11/12 00:00",
     "MHDA": "1998/11/12 00:01",
     "CRDT": [
          "1998/11/12 00:00"
     ],
     "PHST": [
          "1998/11/12 00:00 [pubmed]",
          "1998/11/12 00:01 [medline]",
          "1998/11/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1998 Nov;65(5):656-64.",
     "term": "hippocampus"
}