{
     "PMID": "9810498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990128",
     "LR": "20131121",
     "IS": "0213-3911 (Print) 0213-3911 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Methylene blue supravital staining: an evaluation of its applicability to the mammalian brain and pineal gland.",
     "PG": "1019-26",
     "AB": "Methylene blue supravital staining of mammalian brain reveals typical staining patterns in different brain regions. Within the cerebellum of the mouse, the dye showed a peculiar affinity for the somata and the axons of Purkinje cells. Additionally, large polymorphic neurons characterized by long descending axons were detected within the granular layer and the white matter. These cells might represent another type of projection neuron. In the stratum pyramidale and stratum oriens of the murine hippocampus, a subpopulation of non-pyramidal cells, i.e. intrinsic interneurons, were selectively stained. Additionally, a labelling of perineuronal nets of extracellular matrix covering single cells could be achieved; this phenomenon might be due to the occurrence of strong anionic residues which attract the cationic dye. Therefore, perineuronal nets might also trap other cations and play an important role in the control of cell excitability. The electron microscopic investigation revealed drop-like dye accumulations within the cytoplasm and a staining of material at the site of the plasma membrane. Throughout the pineal gland, a network of a subpopulation of polymorphic cells with manifold long processes could be visualized. Syncytial connections of cells seemed to occur. The oxygen-dependent selective staining is probably functionally connected with the generation of oxygen radicals and subsequent oxidative stress for the cells. This reaction indicates a certain vulnerability to hypoxia; therefore, the intracellular dye-uptake might be interpreted as an early sign of metabolic disturbance.",
     "FAU": [
          "Muller, T"
     ],
     "AU": [
          "Muller T"
     ],
     "AD": "Institute for Anatomy, University of Mainz, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Spain",
     "TA": "Histol Histopathol",
     "JT": "Histology and histopathology",
     "JID": "8609357",
     "RN": [
          "0 (Coloring Agents)",
          "T42P99266K (Methylene Blue)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*ultrastructure",
          "Cerebellum/ultrastructure",
          "*Coloring Agents",
          "Cricetinae",
          "Evaluation Studies as Topic",
          "Hippocampus/ultrastructure",
          "Mammals",
          "Mesocricetus",
          "*Methylene Blue",
          "Mice",
          "Pineal Gland/*ultrastructure",
          "Staining and Labeling/*methods"
     ],
     "EDAT": "1998/11/12 00:00",
     "MHDA": "1998/11/12 00:01",
     "CRDT": [
          "1998/11/12 00:00"
     ],
     "PHST": [
          "1998/11/12 00:00 [pubmed]",
          "1998/11/12 00:01 [medline]",
          "1998/11/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histol Histopathol. 1998 Oct;13(4):1019-26.",
     "term": "hippocampus"
}