{
     "PMID": "9812554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990105",
     "LR": "20140226",
     "IS": "0578-1426 (Print) 0578-1426 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "1997",
     "TI": "[Effect of acetylcholine receptor antibody derived from myasthenia gravis on the rat central neuronal nicotinic acetylcholine receptor].",
     "PG": "15-7",
     "AB": "Immunoreaction between acetylcholine receptor antibody (AChRab) derived from myasthenia gravis (MG) and neuronal nicotinic acetylcholine receptor (AChR) and the action of AChRab on rat brain stem auditory transmission were investigated by immunocytochemistry and brain stem auditory evoked potential (BAEP) in a search for abnormalities indicating central nervous system (CNS) involvement in this disorder. 25 microliters of AChRab were injected into the ventricular system of rats once every 48 hours for periods of up to a week BAEP examination was taken before and after injection of AChRab. Immunocytochemical investigation of the rat brain sections provided evidence that the neuronal nicotinic AChR like immunoreactivity is widely distributed throughout the rat CNS such as cerebral cortex, hippocampus, motor neurons in brain stem, auditory nucleus cerebellar cortex, etc. Analysis of the immunocytochemical results showed that the distribution property of AChRab in rat CNS correlated well with known neuronal nicotinic AChR subtypes e.g., alpha 7 and alpha 4. BAEP inter peak latency was significantly prolonged in rats after injection of AChRab as compared with the control rats and the rats prior to injection of AChRab. The results indicated that cerebroventricular administration of AChRab not only cause dysfunction of brain stem auditory transmission but also leads to development of experimental autoimmune MG symptoms. It is concluded that AChRab influences the rat brain stem auditory transmission and it is suggested that the pathogenic effect of AChRab is not only limited at neuromuscular junction, but also involves the central neuronal nicotinic AChR.",
     "FAU": [
          "Li, Z",
          "Ju, G",
          "Qiu, X"
     ],
     "AU": [
          "Li Z",
          "Ju G",
          "Qiu X"
     ],
     "AD": "Institute of Neuroscience, the Fourth Military Medical University, Xi'an.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Nei Ke Za Zhi",
     "JT": "Zhonghua nei ke za zhi",
     "JID": "16210490R",
     "RN": [
          "0 (Antibodies)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/pharmacology",
          "Central Nervous System/*immunology",
          "Evoked Potentials, Auditory, Brain Stem",
          "Female",
          "Humans",
          "Male",
          "Myasthenia Gravis/*etiology/immunology",
          "Rats",
          "Receptors, Cholinergic/*immunology",
          "Receptors, Nicotinic/immunology"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/11/13 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/11/13 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Nei Ke Za Zhi. 1997;36(1):15-7.",
     "term": "hippocampus"
}