{
     "PMID": "9812615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990107",
     "LR": "20151119",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1997 Mar",
     "TI": "[Effects of nicotine on expression of c-fos-like protein in hippocampal formation in mice].",
     "PG": "75-7",
     "AB": "Expression of c-fos-like protein in hippocampal formation of mice, who were trained in a step-down test, was studied with immunohistochemical techniques to study the effects of nicotine on their learning and memory. Results showed that difference of their learning achievements (with number of errors in the test as an indicator) in a five-minute step-down test between trial and control groups did not reach statistical significance, but expression of c-fos-like protein in hippocampal formation in trial mice two hours after administration of nicotine was significantly different from that in controls. Number of positive c-fos cells in hippocampal CA3 and dentate gyrus of the mice treated with 2 mg/kg of nicotine was significantly greater than that in those treated with 1 mg/kg (P < 0.01), and there was no difference in it between those treated with 1 mg/kg of nicotine and controls treated with normal saline. It suggests that 2 mg/kg of nicotine may damage their learning and memory in mice.",
     "FAU": [
          "Sun, J",
          "Ye, G"
     ],
     "AU": [
          "Sun J",
          "Ye G"
     ],
     "AD": "Institute of Child and Adolescent Health, Beijing Medical University.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects",
          "Mice",
          "Nicotine/*adverse effects",
          "Proto-Oncogene Proteins c-fos/*biosynthesis"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1998/11/13 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1998/11/13 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 1997 Mar;31(2):75-7.",
     "term": "hippocampus"
}