{
     "PMID": "9812867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990105",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "[Effects of no precursor and donor on neuronal activity of rat hippocampal slices].",
     "PG": "375-81",
     "AB": "Using extracellular recording technique, the effects of L-arginine (L-arg), N-nitro-L-arginine (L-NNA), SIN-1 and methylene blue (MB) on spontaneous discharges of neurons in CA1 area of hippocampal slices were examined to determine the role of L-arg: NO pathway and the possible underlying mechanism. The results were as follows: (1) In response to the application of L-arg (1 mmol/L) into the superfusate for 2 min, spontaneous discharge rate (SDR) of 42/54 (77.8%) neurons was decreased significantly, while that of 12/54 (22.2%) neurons showed no change. Following the application of L-NNA (0.15 mmol/L) into the superfusate for 2 min, SDR of 25/29 (86.2%) neurons was increased markedly and that of 4/29 (13.8%) neurons was not affected. The effect of L-NNA might be reversed by pretreatment with L-arg. (2) With application of NO donor SIN-1 (5 mmol/L), SDR of 25 (100%) neurons was decreased in a dose-dependent manner. (3) After superfusing the brain slice with guanylate cyclase inhibitor, MB (3 mumol/L) for 30 min, SDR of 10 units showed significant increase as compared with control. However, MB failed to abolish the effect of L-arg on hippocampal neurons. Taken together, it is likely that NO is released during the resting state of hippocampal neurons and may inhibit the activity of hippocampus, an effect not mediated by the action of guanylate cyclase.",
     "FAU": [
          "Xue, B J",
          "Wang, Z A",
          "He, R R",
          "Ho, S Y"
     ],
     "AU": [
          "Xue BJ",
          "Wang ZA",
          "He RR",
          "Ho SY"
     ],
     "AD": "Department of Physiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "2149-70-4 (Nitroarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Arginine/metabolism",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Neurons/physiology",
          "Nitric Oxide/*biosynthesis",
          "Nitric Oxide Synthase/*metabolism",
          "Nitroarginine/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1998/11/13 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1998/11/13 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1997 Aug;49(4):375-81.",
     "term": "hippocampus"
}