{
     "PMID": "9814547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990308",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "23",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Changes in NMDAR2 subunit mRNA levels during pentobarbital tolerance/withdrawal in the rat brain: an in situ hybridization study.",
     "PG": "1371-7",
     "AB": "Little is known about the functional modulation of NMDA receptor subunits at the molecular level. Therefore, a series of experiments were conducted to elucidate more fully the role of NMDA receptor subtypes in pentobarbital tolerance and withdrawal. We investigated the influence of centrally administered pentobarbital on the regulation of mRNA levels of the family of NMDA receptor 2 (NR2) subtypes (NR2A, NR2B, and NR2C) by in situ hybridization histochemistry in rat brain. Animals were rendered tolerant by continuous intracerebroventricular (i.c.v.) infusion with pentobarbital (300 microg/10 microl/hr for 6 days) through pre-implanted cannulae connected to osmotic mini-pumps, and dependent, by abrupt withdrawal from pentobarbital. The NR2A subunit mRNA was increased in cortical areas in pentobarbital tolerant and withdrawal rats. In contrast, the NR2B mRNA was decreased in parietal cortex and hippocampus in both tolerance and withdrawal rats. The level of NR2C mRNA was increased in withdrawal rats, while there was no change in tolerant rats. These results indicate that continuous i.c.v. infusion with pentobarbital alters NR2 subunit mRNA expression in the rat brain, suggesting that NR2 subunits may play an important role in the development of tolerance to and withdrawal from pentobarbital.",
     "FAU": [
          "Jang, C G",
          "Oh, S",
          "Ho, I K"
     ],
     "AU": [
          "Jang CG",
          "Oh S",
          "Ho IK"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Mississippi Medical Center, Jackson 39216-4505, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA 04480/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (GABA Modulators)",
          "0 (Peptide Fragments)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Drug Tolerance",
          "GABA Modulators/adverse effects/*pharmacology",
          "In Situ Hybridization",
          "Male",
          "Pentobarbital/adverse effects/*pharmacology",
          "Peptide Fragments/*genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/chemistry/*genetics",
          "Substance Withdrawal Syndrome"
     ],
     "EDAT": "1998/11/14 00:00",
     "MHDA": "1998/11/14 00:01",
     "CRDT": [
          "1998/11/14 00:00"
     ],
     "PHST": [
          "1998/11/14 00:00 [pubmed]",
          "1998/11/14 00:01 [medline]",
          "1998/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1998 Nov;23(11):1371-7.",
     "term": "hippocampus"
}