{
     "PMID": "9815700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990218",
     "LR": "20131113",
     "IS": "1078-0432 (Print) 1078-0432 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1997 Mar",
     "TI": "Neurotoxicity of CI-980, a novel mitotic inhibitor.",
     "PG": "419-22",
     "AB": "CI-980 is a chemotherapeutic agent currently in Phase II trials that arrests cellular division by binding to tubulin. It is structurally and functionally similar to colchicine, a potent nonreversible neurotoxin, and is able to cross the blood-brain barrier. In Phase I studies, neurotoxicity was noted. The neurotoxicity of CI-980 was prospectively evaluated in two Phase II studies by neurological evaluation, quantitative sensory testing, and neuropsychological assessment of cognitive functioning. The results revealed a significant but reversible decline in recent memory functioning after each course of CI-980, with no effect on overall mental status or neurological function. Sixty-seven percent of patients performed in the impaired range on the memory test after their first infusion, whereas only one exhibited a decline on a brief cognitive screen. The results are consistent with the known effects of colchicine on the brain. Colchicine selectively blocks choline acetyltransferase in the hippocampus and basal forebrain, the area of the brain responsible for memory consolidation. Although the effect of CI-980 was reversible at the dose and schedule used, this study suggests that careful monitoring of cognitive function in patients receiving this agent should be performed if dose or schedule parameters are changed. In addition, this study demonstrates the feasibility of incorporating neuropsychological assessment in clinical trials of new anticancer agents having potential neurotoxic side effects.",
     "FAU": [
          "Meyers, C A",
          "Kudelka, A P",
          "Conrad, C A",
          "Gelke, C K",
          "Grove, W",
          "Pazdur, R"
     ],
     "AU": [
          "Meyers CA",
          "Kudelka AP",
          "Conrad CA",
          "Gelke CK",
          "Grove W",
          "Pazdur R"
     ],
     "AD": "Departments of Neuro-Oncology, The University of Texas M.D. Anderson Cancer Center, Houston, Texas 77030, and Parke-Davis Pharmaceutical Research.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Clinical Trial, Phase II",
          "Journal Article",
          "Multicenter Study"
     ],
     "PL": "United States",
     "TA": "Clin Cancer Res",
     "JT": "Clinical cancer research : an official journal of the American Association for Cancer Research",
     "JID": "9502500",
     "RN": [
          "0 (Antineoplastic Agents)",
          "0 (Carbamates)",
          "0 (Neurotoxins)",
          "0 (Pyrazines)",
          "0 (Pyridines)",
          "ICJ93X8X90 (canertinib dihydrochloride)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Antineoplastic Agents/adverse effects/*therapeutic use",
          "Carbamates/adverse effects/*therapeutic use",
          "Cognition/*drug effects",
          "Cognition Disorders/chemically induced",
          "Colorectal Neoplasms/*drug therapy",
          "Female",
          "Humans",
          "Male",
          "Memory/*drug effects",
          "Memory Disorders/chemically induced",
          "Middle Aged",
          "*Neuropsychological Tests",
          "*Neurotoxins",
          "Ovarian Neoplasms/*drug therapy",
          "Pyrazines/adverse effects/*therapeutic use",
          "Pyridines/adverse effects/*therapeutic use"
     ],
     "EDAT": "1997/03/01 00:00",
     "MHDA": "1998/11/17 00:01",
     "CRDT": [
          "1997/03/01 00:00"
     ],
     "PHST": [
          "1997/03/01 00:00 [pubmed]",
          "1998/11/17 00:01 [medline]",
          "1997/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Cancer Res. 1997 Mar;3(3):419-22.",
     "term": "hippocampus"
}