{
     "PMID": "9817000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981204",
     "LR": "20161020",
     "IS": "0869-6047 (Print) 0869-6047 (Linking)",
     "IP": "9",
     "DP": "1998",
     "TI": "[The mechanisms of the emotiogenic regulation of memory].",
     "PG": "24-9",
     "AB": "The determining mechanism of memory regulation is a system involving the right temporal region and two anterior frontal regions. This is a cortical part of the integral system of the emotional regulation of memory. The dopaminergic mechanism forms the basis for fortifying the emotiogenic memory system, promoting the facilitation of retrieval. The selective emotional set of aggressive and submissive mice determines both the processes of extinction, development of amnesia, and subsequent reactivation of a memory trace induced by neuropharmacological agents. The GABA system is shown to enter the mechanism that controls the activity of dopamine system--dopamine release from the terminals of the nigrostriatal and mesolimbic dopaminergic systems is stimulated. The neurochemical background in the development of amnesia or forgetting determines the subsequent retrieval of a memory trace. The dopamine and GABA systems are common links in the retrieval of amnestic and forgetting memory traces, respectively. A substantial rise of met-enkephaline levels along with the maximum increase of D2-receptor density in the frontal cortex, amygdala, striatum, and hippocampus were observed in rats after learning. In vitro experiments indicated that met-enkephaline and beta-endorphine stabilized the kinetics of dopamine-receptor interactions.",
     "FAU": [
          "Il'iuchenok, R Iu",
          "Dubrovina, N I",
          "Podgornaia, E K"
     ],
     "AU": [
          "Il'iuchenok RIu",
          "Dubrovina NI",
          "Podgornaia EK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Mekhanizmy emotsiogennoi reguliatsii pamiati.",
     "PL": "Russia (Federation)",
     "TA": "Vestn Ross Akad Med Nauk",
     "JT": "Vestnik Rossiiskoi akademii meditsinskikh nauk",
     "JID": "9215641",
     "RN": [
          "0 (Receptors, GABA)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/physiopathology",
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/physiology",
          "Electroencephalography",
          "Emotions/*physiology",
          "Extinction, Psychological/physiology",
          "Memory/*physiology",
          "Mice",
          "Rats",
          "Receptors, GABA/physiology",
          "Set (Psychology)",
          "Stress, Psychological/physiopathology"
     ],
     "EDAT": "1998/11/17 00:00",
     "MHDA": "1998/11/17 00:01",
     "CRDT": [
          "1998/11/17 00:00"
     ],
     "PHST": [
          "1998/11/17 00:00 [pubmed]",
          "1998/11/17 00:01 [medline]",
          "1998/11/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vestn Ross Akad Med Nauk. 1998;(9):24-9.",
     "term": "hippocampus"
}