{
     "PMID": "9821982",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981201",
     "LR": "20071115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Medial temporal lobe epilepsy: videotape analysis of objective clinical seizure characteristics.",
     "PG": "1182-8",
     "AB": "PURPOSE: The syndrome of temporal lobe epilepsy has been described in great detail. Here we focus specifically on the clinical manifestations of seizures originating in the hippocampus and surrounding mesial temporal structures. METHODS: Seizure origin was confirmed in 67 cases by depth EEG recording and surgical cure after mesial temporal resection. RESULTS: Among nonlateralized manifestations, we commonly found oral automatisms, pupillary dilatation, impaired consciousness, and generalized rigidity. Appendicular automatisms were often ipsilateral to the seizure focus, whereas dystonia and postictal hemiparesis were usually contralateral. Head deviation, when it occurred early in the seizure, was an ipsilateral finding, but was contralateral to the seizure focus when it occurred late. Clear ictal speech and quick recovery were found when seizures originated in the non-language-dominant hemisphere, but postictal aphasia and prolonged recovery time were characteristic of seizure origin in the language-dominant hemisphere. CONCLUSIONS: These signs help to define the mesial temporal lobe epilepsy (MTLE) syndrome and often provide information as to the side of seizure origin.",
     "FAU": [
          "Williamson, P D",
          "Thadani, V M",
          "French, J A",
          "Darcey, T M",
          "Mattson, R H",
          "Spencer, S S",
          "Spencer, D D"
     ],
     "AU": [
          "Williamson PD",
          "Thadani VM",
          "French JA",
          "Darcey TM",
          "Mattson RH",
          "Spencer SS",
          "Spencer DD"
     ],
     "AD": "Dartmouth-Hitchcock Medical Center, Section of Neurology, Lebanon, New Hampshire 03756, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Automatism/diagnosis/physiopathology",
          "Dystonia/diagnosis/physiopathology",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology",
          "Functional Laterality/*physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Language",
          "Muscle Rigidity/diagnosis/physiopathology",
          "Reflex, Pupillary/physiology",
          "Speech/physiology",
          "Temporal Lobe/*physiopathology",
          "Terminology as Topic",
          "*Videotape Recording"
     ],
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Nov;39(11):1182-8.",
     "term": "hippocampus"
}