{
     "PMID": "9821876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990120",
     "LR": "20061115",
     "IS": "0001-527X (Print) 0001-527X (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1998",
     "TI": "Distinct roles for sphingolipids and glycosphingolipids at different stages of neuronal development.",
     "PG": "469-78",
     "AB": "Studies on the roles of sphingolipids (SLs) and glycosphingolipids (GSLs) at distinct stages of neuronal development have been performed using primary cultures of hippocampal neurons, which are unique among neuronal cultures inasmuch as they develop by a well-characterized and stereotypic sequence of events that gives rise to fully differentiated axons and dendrites. Our data demonstrate that SLs and GSLs play at least three distinct roles in regulating neuronal development, namely: (i) ceramide enhances the formation of minor neuronal processes from lamellipodia and the subsequent stage of axonogenesis; (ii) glucosylceramide synthesis, but not the synthesis of higher-order GSLs, is required for normal axon growth and for accelerated axonal growth upon stimulation by growth factors; and (iii) at both of these stages, ceramide at high concentrations can induce apoptotic cell death. Together, these observations are consistent with the possibility that minor process formation and apoptosis are regulated by ceramide-dependent signaling pathways, whereas axonal growth requires glucosylceramide synthesis, perhaps to support an intracellular transport pathway.",
     "FAU": [
          "Futerman, A H"
     ],
     "AU": [
          "Futerman AH"
     ],
     "AD": "Department of Biological Chemistry, Weizmann Institute of Science, Rehovot, Israel. bmfuter@weizmann.weizmann.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Acta Biochim Pol",
     "JT": "Acta biochimica Polonica",
     "JID": "14520300R",
     "RN": [
          "0 (Glycosphingolipids)",
          "0 (Sphingolipids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Cells, Cultured",
          "Glycosphingolipids/*physiology",
          "Hippocampus/*cytology/*physiology",
          "Humans",
          "Nervous System/cytology/embryology",
          "Neurons/*cytology/*physiology",
          "Sphingolipids/*physiology"
     ],
     "RF": "33",
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biochim Pol. 1998;45(2):469-78.",
     "term": "hippocampus"
}