{
     "PMID": "9821649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990126",
     "LR": "20061115",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "84",
     "IP": "1-2",
     "DP": "1998 Oct 1",
     "TI": "Turnover rates of the AMPA-type glutamate receptor GluR1 measured by transient gene expression.",
     "PG": "173-9",
     "AB": "Protein turnover rates have until now been measured by pulse chasing of the target protein after labeling it with radioactive amino acids. This procedure, however, requires severe amino acid depletion followed by specific immunoprecipitation of the target protein. In the present study, we assessed the turnover rates of an AMPA-type glutamate receptor, GluR1 (or GluRA), with the conventional method and a novel one using gene transfer, and compared both of them. GluR1 cDNA was introduced into PC12 cells and cultured rat hippocampal neurons by electroporation and lipofection, respectively. Expression of its mRNA was transient and had almost ceased 2 days in PC12 cells after transfection, while the receptor protein continued to be detectable by Western blotting for a week. When the levels of the receptor protein in PC12 cells were plotted on a semi-logarithmic scale, the decay curve appeared linear after 2 days: Its decay half time (tau 1/2) was calculated as 41 h. In contrast, the pulse chase experiment revealed that the decay half time was 2-4 h in PC12 cells although cell damage was seen during this procedure. The receptor decay speed was also measured in cultured hippocampal neurons using GluR1 cDNA attached to a tag sequence. Decay of the receptor protein was monitored by Western blotting probed by an anti-tag antibody: tau 1/2 was 52 h in hippocampal neurons, similar to that in PC12. These observations suggest that the transfection procedure is more sensitive and beneficial than the conventional pulse chasing method when measuring protein turnover rates in fragile neural cells.",
     "FAU": [
          "Horikawa, H P",
          "Nawa, H"
     ],
     "AU": [
          "Horikawa HP",
          "Nawa H"
     ],
     "AD": "Department of Molecular Neurobiology, Niigata University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "0 (Recombinant Proteins)",
          "0 (glutamate receptor ionotropic, AMPA 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Blotting, Western",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Mice",
          "Neurons/*metabolism",
          "PC12 Cells",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Receptors, AMPA/biosynthesis/*genetics/*metabolism",
          "Recombinant Proteins/biosynthesis/metabolism",
          "Time Factors",
          "*Transcription, Genetic",
          "Transfection"
     ],
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1998 Oct 1;84(1-2):173-9.",
     "term": "hippocampus"
}