{
     "PMID": "9821540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "96",
     "IP": "1-2",
     "DP": "1998 Nov",
     "TI": "Modelling recovery of cognitive function after traumatic brain injury: spatial navigation in the Morris water maze after complete or partial transections of the perforant path in rats.",
     "PG": "13-35",
     "AB": "The Morris water maze (MWM) has been used to assess cognitive function in rats after a variety of lesions designed to model brain damage and to assess the effects of drugs, growth factors, and neural transplants on post-operative deficits. The present study examined recovery of spatial navigation in the MWM over time in order to model the spontaneous recovery of cognitive function seen in humans. Diffuse axonal injury, a neuropathology commonly associated with traumatic brain injury (TBI), was modelled by transecting the perforant path (PP) bilaterally, either caudal to the hippocampus or dorsal to it at the decussation of the dorsal hippocampal commissure. Both groups with PP cuts showed substantial deficits initially, but spatial performance recovered with time and training. Recovery of platform finding was nearly complete within 14 days of testing, but recovery of platform searching did not occur for 2 or 3 more weeks. When the platform was moved to a new location, a continuing deficit in learning rate was revealed. When the platform was moved to a new position every day, this deficit was even more evident. These results illustrate the multi-faceted nature of recovery after brain injury and provide a new model for assessing the effects of manipulations designed to modulate recovery.",
     "FAU": [
          "Skelton, R W"
     ],
     "AU": [
          "Skelton RW"
     ],
     "AD": "Department of Psychology, University of Victoria, Canada. skelton@uvic.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Injuries/*physiopathology",
          "Cognition/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Perforant Pathway/anatomy & histology/*physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1998 Nov;96(1-2):13-35.",
     "term": "spatial navigation"
}