{
     "PMID": "9821640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990126",
     "LR": "20061115",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "84",
     "IP": "1-2",
     "DP": "1998 Oct 1",
     "TI": "Stereological estimation of total microglia number in mouse hippocampus.",
     "PG": "101-8",
     "AB": "Microglia are brain cells of considerable interest because of their role in CNS inflammatory responses and strong association with neuritic plaques in Alzheimer's disease (AD). In the present study, immunocytochemistry was combined with unbiased stereology to estimate the mean total number of microglia in dentate gyrus and CA1 regions of the mouse hippocampus. Systematic-uniform-random (SUR) sections were cut through the hippocampal formation of male C57BL/6J mice (n = 7, 4-5 months) and immunostained with Mac-1, an antibody to the complement subunit 3 receptor (CR3). The total number of Mac-1 immunopositive cells was determined using the optical fractionator method. The mean total number of microglia in the mouse dentate gyrus was estimated to be 20,300 (CV = 0.21) with a mean coefficient of error (CE) = 0.09. The mean total number of microglia in the mouse CA1 was estimated to be 43,200 (CV = 0.24) with a CE = 0.11. Comparison of total number estimates, derived from fraction- or volume-based methods, supported stereological theory regarding the equivalence of the two techniques. The time required to determine total microglia number in both hippocampal sub-regions was approximately 6 h per mouse from stained sections. The combination of immunocytochemistry and stereology provides a reliable means to assess microglia number that can easily be adopted for studies of transgenic and lesion-based models of aging and neurodegenerative diseases.",
     "FAU": [
          "Long, J M",
          "Kalehua, A N",
          "Muth, N J",
          "Hengemihle, J M",
          "Jucker, M",
          "Calhoun, M E",
          "Ingram, D K",
          "Mouton, P R"
     ],
     "AU": [
          "Long JM",
          "Kalehua AN",
          "Muth NJ",
          "Hengemihle JM",
          "Jucker M",
          "Calhoun ME",
          "Ingram DK",
          "Mouton PR"
     ],
     "AD": "Gerontology Research Center, National Institute on Aging, National Institutes of Health, Baltimore, MD 21224, USA. LongJ@vax.grc.nia.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (Antibodies)",
          "0 (Macrophage-1 Antigen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies",
          "Antibody Specificity",
          "Cell Count/methods",
          "Dentate Gyrus/cytology",
          "Hippocampus/*cytology",
          "Immunohistochemistry/methods",
          "Macrophage-1 Antigen/analysis",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Microglia/*cytology",
          "Microscopy/methods"
     ],
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1998 Oct 1;84(1-2):101-8.",
     "term": "hippocampus"
}