{
     "PMID": "9821539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "96",
     "IP": "1-2",
     "DP": "1998 Nov",
     "TI": "Spatial memory, habituation, and reactions to spatial and nonspatial changes in rats with selective lesions of the hippocampus, the entorhinal cortex or the subiculum.",
     "PG": "1-12",
     "AB": "Various spatial memory deficits have been described in rats with damage to the hippocampal formation (including the subiculum and the entorhinal cortex) and particularly in rats with selective lesions of the hippocampus proper. So far, the involvement of the entorhinal cortex in spatial memory is still controversial and the role of the subiculum is poorly documented. The aim of the present study was to compare the behavioural effects of selective lesions of the hippocampus, the entorhinal cortex or the subiculum in (a) a water-maze task using testing procedures sensitive to the disruption of reference or working memory and (b) in an object exploration task designed to evaluate habituation and subsequently reactions to changes of the spatial layout of objects (spatial change) or to the substitution of a familiar object by a new one (nonspatial change). Our results showed several similarities between the behavioural consequences of damage to each of the three structures. A few differences were also noted. Hippocampal rats were impaired in all spatial tasks, but they reacted like controls to a nonspatial change. The rats sustaining lesions of the entorhinal cortex or the subiculum were not impaired in the reference-memory procedure of the water-maze task and showed a deficit in reacting to a nonspatial change. Overall, our results confirm the central role of the hippocampus in spatial memory and also suggest a role for the entorhinal cortex and the subiculum in processing spatial informations. In addition, they indicate that the entorhinal cortex and the subiculum may have a hippocampal-independent role in memory.",
     "FAU": [
          "Galani, R",
          "Weiss, I",
          "Cassel, J C",
          "Kelche, C"
     ],
     "AU": [
          "Galani R",
          "Weiss I",
          "Cassel JC",
          "Kelche C"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Cognitives, LN2C, UMR 7521 du CNRS/Universite Louis Pasteur, Strasbourg, France. rodrigue.galani@psycho-ulp.u-strasbg.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Entorhinal Cortex/*physiology",
          "Excitatory Amino Acid Agonists/toxicity",
          "Exploratory Behavior/physiology",
          "Habituation, Psychophysiologic/*physiology",
          "Hippocampus/*physiology",
          "Ibotenic Acid/toxicity",
          "Male",
          "Maze Learning/physiology",
          "Memory/*physiology",
          "Motor Activity/physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1998 Nov;96(1-2):1-12.",
     "term": "hippocampus"
}