{
     "PMID": "9821552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "96",
     "IP": "1-2",
     "DP": "1998 Nov",
     "TI": "Effects of amygdaloid lesions, hippocampal lesions, and buspirone on black-white exploration and food carrying in rats.",
     "PG": "161-72",
     "AB": "Unlesioned rats exploring a black-white two compartment box spent most of the time in the covered, black half of the box and only little time in the uncovered, white half (67 s/5 min). Large radio-frequency lesions of the amygdala or hippocampus did not alter this pattern of exploration, but rats with hippocampus lesions were more active than the other two groups of rats. Treatment with the 5-HT1A receptor agonist buspirone (0.1 mg/kg, s.c.) increased the time that unlesioned rats spent in the uncovered compartment (103 s), an effect that was less pronounced in hippocampus-lesioned rats and completely abolished by amygdala lesions. In a food transport test, unlesioned rats that traveled from a home cage to an exposed food source consumed small and medium-sized pellets immediately at the food source. Larger pellets, however, were carried back to the home cage for consumption. Rats with amygdala lesions ate fewer pellets at the food source and tended to carry more pellets back to the home cage for consumption than unlesioned rats. Rats with hippocampus lesions carried fewer pellets back to the home cage and ate more pellets at the food source. Buspirone (0.5-1.5 mg/kg, s.c.) reduced the carrying of large food items to the home cage and increased consumption of these pellets at the food source in all groups of rats. These results suggest that neither the amygdala nor the hippocampus play an important role in controlling exploratory behavior in a black-white compartment box, but that the amygdala may have some role in mediating the effect of buspirone to increase exploration of the white/open compartment. Further, the amygdala and hippocampus have opposing influences on the transport of food items to a shelter, the amygdala suppressing food carrying, and the hippocampus enhancing it. Neither structure is essential for the effect of buspirone to reduce food carrying. The hypothesis that limbic structures mediate 'fear/anxiety' responses is discussed critically.",
     "FAU": [
          "Dringenberg, H C",
          "Kornelsen, R A",
          "Pacelli, R",
          "Petersen, K",
          "Vanderwolf, C H"
     ],
     "AU": [
          "Dringenberg HC",
          "Kornelsen RA",
          "Pacelli R",
          "Petersen K",
          "Vanderwolf CH"
     ],
     "AD": "University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Serotonin Receptor Agonists)",
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amygdala/*physiology",
          "Animals",
          "Buspirone/*pharmacology",
          "Exploratory Behavior/*drug effects",
          "Feeding Behavior/*drug effects",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Serotonin Receptor Agonists/*pharmacology"
     ],
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1998 Nov;96(1-2):161-72.",
     "term": "hippocampus"
}