{
     "PMID": "9821543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20141120",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "96",
     "IP": "1-2",
     "DP": "1998 Nov",
     "TI": "Fimbria-fornix cut affects spontaneous activity, two-way avoidance and delayed non matching to sample, but not latent inhibition.",
     "PG": "59-70",
     "AB": "Latent inhibition (LI) consists of a decrement in conditioning to a stimulus as a result of its prior nonreinforced preexposure. Based on evidence pointing to the involvement of the hippocampus and the nucleus accumbens (NAC) in LI disruption, it has been proposed that LI depends on the integrity of the subicular input to the NAC. Since fibers originating in the subiculum and destined for the NAC run through the fimbria-fornix, we assessed the effects of fimbria-fornix lesion, made using a knife cut, on LI. In addition, we assessed the effects of the fimbria-fornix cut in three tests known to be sensitive to lesions to the hippocampal region, namely, spontaneous activity, two-way active avoidance and delayed-non-matching-to-sample. In accord with previously documented effects of lesions to the hippocampus and related structures, the fimbria-fornix cut increased spontaneous activity (Experiment 1), facilitated the acquisition of two-way active avoidance (Experiment 3), and produced a delay-dependent deficit in the delayed-non-match-to-sample task (Experiment 4), demonstrating that it disrupted hippocampal functioning. In contrast, LI remained unaffected by the fimbria-fornix cut (Experiment 2), indicating that disruption of subicular input to the NAC is not responsible for the attenuation of LI following non-selective hippocampal lesions. The implications of these results for the neural circuitry of LI are discussed.",
     "FAU": [
          "Weiner, I",
          "Feldon, J",
          "Tarrasch, R",
          "Hairston, I",
          "Joel, D"
     ],
     "AU": [
          "Weiner I",
          "Feldon J",
          "Tarrasch R",
          "Hairston I",
          "Joel D"
     ],
     "AD": "Department of Psychology, Tel Aviv University, Ramat-Aviv, Israel. weiner@freud.tau.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Adaptation, Psychological/physiology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning, Operant/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Rats",
          "Rats, Wistar",
          "Reflex, Startle/*physiology",
          "Reward"
     ],
     "EDAT": "1998/11/20 00:00",
     "MHDA": "1998/11/20 00:01",
     "CRDT": [
          "1998/11/20 00:00"
     ],
     "PHST": [
          "1998/11/20 00:00 [pubmed]",
          "1998/11/20 00:01 [medline]",
          "1998/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1998 Nov;96(1-2):59-70.",
     "term": "hippocampus"
}