{
     "PMID": "9821981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981201",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Hemicranial volume deficits in patients with temporal lobe epilepsy with and without hippocampal sclerosis.",
     "PG": "1174-81",
     "AB": "PURPOSE: In patients with refractory temporal lobe epilepsy, studies have suggested volume deficits measured by MRI of brain structures outside the epileptogenic hippocampus. Hippocampal sclerosis (HS) is a frequent, but not obligate, finding in such patients. The present study examines the influence of the presence of HS on quantitative magnetic resonance imaging (MRI) measurements. METHODS: We analyzed 47 patients and 30 controls by quantitative MRI, including intracranial volume (ICV), hemicranial volume, hippocampal volume (HCV), and T2 relaxometry. MRI results were compared with histological findings in the resected temporal lobe. RESULTS: Histology documented HS in 35 patients (HS group) and other findings in 12 patients (no-HS group). In both groups, the hemicranial volume ipsilateral to the epileptogenic focus was significantly smaller than on the contralateral side (p < 0.004). The HCV on both sides was smaller in the HS group compared with patients without HS (p < or = 0.004). Unilateral hippocampal atrophy and increased T2 value were found in 71% of patients with HS, and bilaterally normal HCV and T2 value were found in 67% of patients without HS. CONCLUSIONS: The smaller hemicranial volume on the focus side, irrespective of the presence or absence of HS suggests a different pathogenic mechanism for the additional hemicranial volume deficit, compared to HS itself. The contralateral HCV deficit depends on the presence of HS, indicating a pathogenic connection between damage to both hippocampi.",
     "FAU": [
          "Briellmann, R S",
          "Jackson, G D",
          "Kalnins, R",
          "Berkovic, S F"
     ],
     "AU": [
          "Briellmann RS",
          "Jackson GD",
          "Kalnins R",
          "Berkovic SF"
     ],
     "AD": "Department of Neurology, and Brain Imaging Research Institute, Austin and Repatriation Medical Centre, University of Melbourne, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "CIN": [
          "Epilepsia. 2000 Feb;41(2):257; author reply 258-9. PMID: 10691126",
          "Epilepsia. 2000 Feb;41(2):257-8; author reply 258-9. PMID: 10691127"
     ],
     "EIN": [
          "Epilepsia 1999 Aug;40(8):1175"
     ],
     "MH": [
          "Adult",
          "Age of Onset",
          "Brain/*anatomy & histology/pathology",
          "Brain Diseases/*pathology",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Sclerosis/pathology"
     ],
     "EDAT": "1998/11/20 06:39",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "1998/11/20 06:39"
     ],
     "PHST": [
          "1998/11/20 06:39 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "1998/11/20 06:39 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Nov;39(11):1174-81.",
     "term": "hippocampus"
}