{
     "PMID": "9822761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981218",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "23",
     "DP": "1998 Dec 1",
     "TI": "Galanin modulation of seizures and seizure modulation of hippocampal galanin in animal models of status epilepticus.",
     "PG": "10070-7",
     "AB": "We examined the role of hippocampal galanin in an animal model of status epilepticus (SE). Control rats showed abundant galanin-immunoreactive (Gal-IR) fibers in the dentate hilus, whereas no Gal-IR neurons were observed. Three hours after the onset of self-sustaining SE (SSSE), induced either by intermittent stimulation of the perforant path for 30 min (PPS) or by injection of lithium and pilocarpine, Gal-IR fibers disappeared in the hilus and remained absent for up to 1 week afterward. Twelve hours after the induction of SE by PPS or 3 hr after pilocarpine administration, Gal-IR neurons appeared in the hilus; these neurons increased in number after 1 d and gradually declined 3 and 7 d later. Galanin concentration in the hippocampus, measured by ELISA, significantly decreased on the plateau of SSSE and increased 24 hr after PPS. Galanin (0.05 nmol) injected into the hilus prevented the induction of SSSE, and 0.5 nmol of galanin stopped established SSSE. These effects were attenuated by galanin receptor antagonists (M35 > M40 >/= M15). 2-Ala-galanin (5 nmol), a putative agonist of galanin type 2 receptors, prevented but was unable to stop SSSE. M35 facilitated the development of SSSE when given before PPS. We suggest that hippocampal galanin acts as an endogenous anticonvulsant via galanin receptors. SE-induced galanin depletion in the hippocampus may contribute to the maintenance of seizure activity, whereas the increase of galanin concentration and the appearance of galanin-immunoreactive neurons may favor the cessation of SSSE. The seizure-protecting action of galanin SSSE opens new perspectives in the treatment of SE.",
     "FAU": [
          "Mazarati, A M",
          "Liu, H",
          "Soomets, U",
          "Sankar, R",
          "Shin, D",
          "Katsumori, H",
          "Langel, U",
          "Wasterlain, C G"
     ],
     "AU": [
          "Mazarati AM",
          "Liu H",
          "Soomets U",
          "Sankar R",
          "Shin D",
          "Katsumori H",
          "Langel U",
          "Wasterlain CG"
     ],
     "AD": "Department of Neurology, University of California, Los Angeles, School of Medicine, Los Angeles, California, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01792/NS/NINDS NIH HHS/United States",
          "NS 11315/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ligands)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enzyme-Linked Immunosorbent Assay",
          "Galanin/*analysis",
          "Hippocampus/*chemistry/cytology/*physiopathology",
          "Immunohistochemistry",
          "Ligands",
          "Male",
          "Nerve Fibers/chemistry",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/*physiopathology"
     ],
     "EDAT": "1998/11/21 00:00",
     "MHDA": "1998/11/21 00:01",
     "CRDT": [
          "1998/11/21 00:00"
     ],
     "PHST": [
          "1998/11/21 00:00 [pubmed]",
          "1998/11/21 00:01 [medline]",
          "1998/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Dec 1;18(23):10070-7.",
     "term": "hippocampus"
}