{
     "PMID": "9824451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Intracellular calcium stores modulate miniature GABA-mediated synaptic currents in neonatal rat hippocampal neurons.",
     "PG": "3379-86",
     "AB": "The whole-cell configuration of the patch clamp technique was used to record miniature gamma-aminobutyric acidA (GABAA) receptor-mediated currents (in tetrodotoxin, 1 microM and kynurenic acid 1 mM) from CA3 pyramidal cells in thin hippocampal slices obtained from postnatal (P) day (P6-9) old rats. Switching from a Ca2+-containing to a nominally Ca2+-free medium (in which Ca2+ was substituted with Mg2+, in the presence or in the absence of 100 microM EGTA) did not change significantly the frequency or amplitude of miniature events. Superfusion of thapsigargin induced a concentration-dependent increase in frequency but not in amplitude of tetrodotoxin-resistant currents that lasted for the entire period of drug application. Mean frequency ratio (thapsigargin 10 microM over control) was 1.8+/-0.5, (n = 9). In nominally Ca2+-free solutions thapsigargin was ineffective. When bath applied, caffeine (10 mM), reversibly reduced the amplitude of miniature postsynaptic currents whereas, if applied by brief pressure pulses, it produced an increase in frequency but not in amplitude of spontaneous GABAergic currents. Superfusion of caffeine (10 mM) reversibly reduced the amplitude of the current induced by GABA (100 microM) indicating a clear postsynaptic effect on GABAA receptor. Superfusion of ryanodine (30 microM), in the majority of the cells (n = 7) did not significantly modify the amplitude or frequency of miniature events. In two of nine cells it induced a transient increase in frequency of miniature postsynaptic currents. These results indicate that in neonatal hippocampal neurons, mobilization of calcium from caffeine-ryanodine-sensitive stores facilitates GABA release.",
     "FAU": [
          "Savic, N",
          "Sciancalepore, M"
     ],
     "AU": [
          "Savic N",
          "Sciancalepore M"
     ],
     "AD": "Programme in Neuroscience and Istituto Nazionale Fisica della Materia Unit, International School for Advanced Studies (SISSA), Trieste, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Ryanodine Receptor Calcium Release Channel)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "67526-95-8 (Thapsigargin)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Calcium/*metabolism",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Intracellular Fluid/metabolism",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*physiology",
          "Ryanodine Receptor Calcium Release Channel/physiology",
          "Thapsigargin/pharmacology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1998/11/21 00:00",
     "MHDA": "1998/11/21 00:01",
     "CRDT": [
          "1998/11/21 00:00"
     ],
     "PHST": [
          "1998/11/21 00:00 [pubmed]",
          "1998/11/21 00:01 [medline]",
          "1998/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Nov;10(11):3379-86.",
     "term": "hippocampus"
}