{
     "PMID": "9824456",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Corticotrophin-releasing factor produces a long-lasting enhancement of synaptic efficacy in the hippocampus.",
     "PG": "3428-37",
     "AB": "We have previously demonstrated that intra-hippocampal injection of corticotrophin-releasing factor improved memory retention of an inhibitory avoidance learning in rats; while the electrophysiological effects corticotrophin-releasing factor produces on hippocampal neurons are largely uncharacterized. In the present study, we found that corticotrophin-releasing factor injected into the dentate gyrus of hippocampus produced a dose-dependent and long-lasting enhancement in synaptic efficacy of these neurons, as measured by an increase in the amplitude and slope of population excitatory postsynaptic potentials, as well as the amplitude of population spike. The onset of corticotrophin-releasing factor-induced potentiation was slow. It was observed approximately 40-60 min after corticotrophin-releasing factor administration and lasted for more than 5 h. This effect of corticotrophin-releasing factor was blocked by pretreatment with the cyclase-adenosine-3,5-monophosphate (cAMP) inhibitor Rp-adenosine-3,5-cyclic monophosphothiolate triethylamine (Rp-cAMPS) and partially blocked by the N-methyl-D-aspartate receptor antagonist MK-801. Further, pretreatment with corticotrophin-releasing factor receptor antagonist dose-dependently diminished tetanization-induced long-term potentiation, and corticotrophin-releasing factor and tetanic stimuli had an additive effect on hippocampal neuron excitation. Moreover, direct injection of corticotrophin-releasing factor increased cAMP level in the dentate gyrus. These results together suggest that corticotrophin-releasing factor-induced potentiation simulates the late phase of tetanization-induced long-term potentiation and cAMP seems to be the messenger mediating this effect. Moreover, corticotrophin-releasing factor-induced potentiation and long-term potentiation may share some similar mechanisms, and corticotrophin-releasing factor is probably involved in the neural circuits underlying long-term potentiation. Thus, corticotrophin-releasing factor may play an important role in modulating synaptic plasticity in the hippocampus.",
     "FAU": [
          "Wang, H L",
          "Wayner, M J",
          "Chai, C Y",
          "Lee, E H"
     ],
     "AU": [
          "Wang HL",
          "Wayner MJ",
          "Chai CY",
          "Lee EH"
     ],
     "AD": "Graduate Institute of Life Sciences, National Defense Medical Center, Taipei, Taiwan, ROC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Corticotropin-Releasing Hormone/antagonists & inhibitors/pharmacology/*physiology",
          "Cyclic AMP/antagonists & inhibitors",
          "Dentate Gyrus/drug effects/physiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Long-Term Potentiation/drug effects/*physiology",
          "Male",
          "Neurons/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors"
     ],
     "EDAT": "1998/11/21 00:00",
     "MHDA": "1998/11/21 00:01",
     "CRDT": [
          "1998/11/21 00:00"
     ],
     "PHST": [
          "1998/11/21 00:00 [pubmed]",
          "1998/11/21 00:01 [medline]",
          "1998/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Nov;10(11):3428-37.",
     "term": "hippocampus"
}