{
     "PMID": "9824458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Spreading depression determines acute cellular damage in the hippocampal slice during oxygen/glucose deprivation.",
     "PG": "3451-61",
     "AB": "During ischaemia neurons depolarize and release the neurotransmitter L-glutamate, which accumulates extracellularly and binds to postsynaptic receptors. This initiates a sequence of events thought to culminate in immediate and delayed neuronal death. However, there is growing evidence that during ischaemia the development of spreading depression (SD) can be an important determinant of the degree and extent of ischaemic damage. In contrast, SD without metabolic compromise (as occurs in migraine aura) causes no discernible damage to brain tissue. SD is a profound depolarization of neurons and glia that propagates like a wave across brain tissue. Brain cell swelling, an early event of both the excitotoxic process and of SD, can be assessed by imaging associated intrinsic optical signals (IOSs). We demonstrate here that IOS imaging clearly demarcates the ignition site and migration of SD across the submerged hippocampal slice of the rat. If SD is induced by elevating [K+]O, the tissue fully recovers, but in slices that are metabolically compromised at 37.5 degrees C by oxygen/glucose deprivation (OGD) or by ouabain exposure, cellular damage develops only where SD has propagated. Specifically, the evoked CA1 field potential is permanently lost, the cell bodies of involved neurons swell and their dendritic regions increase in opacity. In contrast to OGD, bath application of L-glutamate (6-10 mM) at 37.5 degrees C evokes a non-propagating LT increase in CA1 that reverses without obvious cellular damage. Moreover, application of 2-20 mM glutamate or various glutamate agonists fail to evoke SD in the submerged hippocampal slice. We propose that SD and OGD together (but not alone) constitute a 'one-two punch', causing acute neuronal death in the slice that is not replicated by elevated glutamate. These findings support the proposal that SD generation during stroke promotes and extends acute ischaemic damage.",
     "FAU": [
          "Obeidat, A S",
          "Andrew, R D"
     ],
     "AU": [
          "Obeidat AS",
          "Andrew RD"
     ],
     "AD": "Department of Anatomy and Cell Biology, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "5ACL011P69 (Ouabain)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/metabolism/pathology/*physiopathology",
          "Cell Hypoxia",
          "*Cortical Spreading Depression",
          "Glucose/*deficiency",
          "Glutamic Acid/pharmacology",
          "Hippocampus/metabolism/pathology/*physiopathology",
          "Image Processing, Computer-Assisted",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials",
          "Neurons/pathology",
          "Ouabain/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Temperature"
     ],
     "EDAT": "1998/11/21 00:00",
     "MHDA": "1998/11/21 00:01",
     "CRDT": [
          "1998/11/21 00:00"
     ],
     "PHST": [
          "1998/11/21 00:00 [pubmed]",
          "1998/11/21 00:01 [medline]",
          "1998/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Nov;10(11):3451-61.",
     "term": "hippocampus"
}