{
     "PMID": "9824461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "AMPA receptor subunits are differentially expressed in parvalbumin- and calretinin-positive neurons of the rat hippocampus.",
     "PG": "3479-90",
     "AB": "Recent studies suggest a functional diversity of native alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionate-type glutamate receptor channels (AMPARs). In several types of interneurons, AMPARs are characterized by higher Ca2+ permeability and faster kinetics than AMPARs in principal cells. We studied the expression profile of AMPAR subunits in the hippocampal parvalbumin (PV)- and calretinin (CR)-positive cells, which represent different populations of non-principal cells. To this end, non-radioactive in situ hybridization with AMPAR subunit specific cRNAs was combined with immunocytochemistry for PV or CR. Double-immunolabelling using antibodies against AMPAR subunits and PV or CR was also performed. PV-containing neurons represent a fairly homogeneous population of cells expressing high levels of GluR-A and GluR-D mRNAs, moderate levels of GluR-C and low levels of GluR-B mRNAs in all the examined regions of hippocampus. The vast majority of CR-containing cells have a much lower expression of GluR-A, -C and -D mRNA than PV-positive neurons, although similarly featuring low levels of GluR-B mRNA. Only a subpopulation of CR-containing cells, the spiny neurons of the dentate gyrus and CA3 region of the hippocampus were characterized by a strong expression of GluR-A and -D subunit mRNAs. The differential pattern found for the AMPAR subunit mRNA expression was confirmed by immunocytochemistry at protein level. Despite the common feature of low GluR-B subunit expression, PV- and CR-containing interneurons differ with respect to the density and combination of their expressed AMPAR subunits. The different combination of subunits might subserve different properties of the AMPA channels featured by these cell types, with implications for the functioning of the hippocampal network.",
     "FAU": [
          "Catania, M V",
          "Bellomo, M",
          "Giuffrida, R",
          "Giuffrida, R",
          "Stella, A M",
          "Albanese, V"
     ],
     "AU": [
          "Catania MV",
          "Bellomo M",
          "Giuffrida R",
          "Giuffrida R",
          "Stella AM",
          "Albanese V"
     ],
     "AD": "Istituto di Bioimmagini e Fisiopatologia del Sistema Nervoso Centrale, Consiglio Nazionale dell Ricerche, Catania, Italy. mcatania@mbox.inict.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Calb2 protein, rat)",
          "0 (Calbindin 2)",
          "0 (Nerve Tissue Proteins)",
          "0 (Parvalbumins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "0 (S100 Calcium Binding Protein G)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindin 2",
          "Fluorescent Antibody Technique",
          "Hippocampus/cytology/*metabolism",
          "In Situ Hybridization",
          "Interneurons/metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Parvalbumins/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*metabolism",
          "S100 Calcium Binding Protein G/*metabolism",
          "Somatostatin/metabolism"
     ],
     "EDAT": "1998/11/21 00:00",
     "MHDA": "1998/11/21 00:01",
     "CRDT": [
          "1998/11/21 00:00"
     ],
     "PHST": [
          "1998/11/21 00:00 [pubmed]",
          "1998/11/21 00:01 [medline]",
          "1998/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Nov;10(11):3479-90.",
     "term": "hippocampus"
}