{
     "PMID": "9824449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Regional and differential expression of gelatinases in rat brain after systemic kainic acid or bicuculline administration.",
     "PG": "3358-68",
     "AB": "Indirect evidence from in vitro studies implicates a functional role for matrix metalloproteinases (MMPs) in the central nervous system (CNS), including induction of neuronal migration during development and enhancement of neurite extension. Few reports have documented the expression of these enzymes in the brain, especially after injury in vivo. The objective of this study was to determine whether MMPs are expressed in various regional areas of rat brain after administration of the neurotoxin, kainic acid. Limbic motor seizures and neuronal degeneration were induced in Sprague-Dawley rats by systemic administration of kainate (10 mg/kg). Rats were subsequently divided into convulsive and non-convulsive groups, after observing their behaviour in response to the drug. Animals were killed 6, 12, 24, 72 and 168 h (7 days) after injection of kainate. Gelatinases were extracted from various brain regions and assayed by gelatin-substrate zymography. Levels of glial fibrillary acidic protein (GFAP) in corresponding regions were measured by ELISA. In the absence of treatment, MMP-2 and MMP-9 activities were expressed differentially in various brain regions with the highest levels in the hippocampus and the lowest in the cerebellum. In areas from convulsive rats, MMP-9 activity was markedly elevated at 6 h, and reached a maximum at 12 h after injection of kainate (8.1-fold hippocampus, 7.7-fold diencephalon, 7.2-fold striatum, 5.7-fold frontal cortex, 5.5-fold cerebellum, 2.6-fold midbrain). MMP-2 activity was induced more than two-fold in the hippocampus, diencephalon and striatum, to a lesser extent in the frontal cortex and midbrain, and was unchanged in the cerebellum, 72 h after injection. Neither MMP activity was altered in any brain region derived from non-convulsive rats. Treatment with the GABAA antagonist, bicuculline, resulted in increased levels of MMP-9, 12 h after drug administration, but no change in levels of MMP-2 up to 3 days following treatment. GFAP levels were induced 3 days after kainic acid injection in brain regions where MMP-2 was elevated. Nissl staining displayed the classical, regional neurodegeneration in kainate-treated animals that exhibited seizures. No obvious degeneration was detected in kainate-treated, non-convulsive rats or bicuculline-treated animals. These data demonstrate that MMP-9 and MMP-2 are differentially expressed with respect to time after kainic acid injection, and suggest that they are regulated by convulsion and/or neurodegenerative-associated mechanisms, respectively. Although similar in catalytic activity, MMP-9 and MMP-2 may play different roles in response to kainic acid-induced seizure and neuronal degeneration.",
     "FAU": [
          "Zhang, J W",
          "Deb, S",
          "Gottschall, P E"
     ],
     "AU": [
          "Zhang JW",
          "Deb S",
          "Gottschall PE"
     ],
     "AD": "University of South Florida College of Medicine, Department of Pharmacology and Therapeutics, Tampa 33612-4799, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG12160/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (GABA Antagonists)",
          "0 (Glial Fibrillary Acidic Protein)",
          "EC 3.4.24.- (Collagenases)",
          "EC 3.4.24.- (Gelatinases)",
          "EC 3.4.24.- (Metalloendopeptidases)",
          "EC 3.4.24.24 (Matrix Metalloproteinase 2)",
          "EC 3.4.24.35 (Matrix Metalloproteinase 9)",
          "SIV03811UC (Kainic Acid)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/*toxicity",
          "Brain/anatomy & histology/drug effects/*enzymology",
          "Collagenases/biosynthesis",
          "Enzyme-Linked Immunosorbent Assay",
          "Excitatory Amino Acid Agonists/*toxicity",
          "GABA Antagonists/*toxicity",
          "Gelatinases/*biosynthesis",
          "Glial Fibrillary Acidic Protein/biosynthesis",
          "Immunoblotting",
          "Kainic Acid/*toxicity",
          "Male",
          "Matrix Metalloproteinase 2",
          "Matrix Metalloproteinase 9",
          "Metalloendopeptidases/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/11/21 00:00",
     "MHDA": "1998/11/21 00:01",
     "CRDT": [
          "1998/11/21 00:00"
     ],
     "PHST": [
          "1998/11/21 00:00 [pubmed]",
          "1998/11/21 00:01 [medline]",
          "1998/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Nov;10(11):3358-68.",
     "term": "hippocampus"
}