{
     "PMID": "9825945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981211",
     "LR": "20081121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "57",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "Altered patterns of Ca2+/calmodulin-dependent protein kinase II and calcineurin immunoreactivity in the hippocampus of patients with temporal lobe epilepsy.",
     "PG": "1078-88",
     "AB": "Ca2+/calmodulin-dependent protein kinase II (CaMKII) and calcineurin represent neuronal Ca2+-dependent enzymes which dynamically modify several common substrates in the mammalian brain via phosphorylation/dephosphorylation cycles. Studies in animal models indicate that altered expression and activity of these enzymes may be involved in epilepsy. We have analyzed their immunohistochemical distribution in hippocampi of 28 temporal lobe epilepsy (TLE) patients and 13 controls. TLE specimens were classified as Ammon's horn sclerosis (AHS) or focal lesions without alteration of hippocampal cytoarchitecture. Compared to control and lesion-associated TLE specimens, striking changes in the distribution pattern of both enzymes were found in the dentate gyrus (DG) of AHS specimens: Whereas CaMKII labeling was significantly increased in the granule cell somata and their proximal dendrites, calcineurin immunoreactivity was significantly reduced in the granule cell somata. Furthermore, calcineurin staining in controls showed high levels in the inner molecular layer with a sharp demarcation towards the outer molecular layer. In AHS, calcineurin staining was reduced in the inner molecular layer, with partial loss of this demarcation. These findings raise the possibility, that an up-regulation of CaMKII with a concomitant down-regulation of calcineurin in the DG of AHS specimens may cause a pathogenetically relevant imbalance of neuronal Ca2+/calmodulin-dependent phosphorylation/dephosphorylation systems.",
     "FAU": [
          "Lie, A A",
          "Blumcke, I",
          "Beck, H",
          "Schramm, J",
          "Wiestler, O D",
          "Elger, C E"
     ],
     "AU": [
          "Lie AA",
          "Blumcke I",
          "Beck H",
          "Schramm J",
          "Wiestler OD",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, University of Bonn Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 3.1.3.16 (Calcineurin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Blotting, Western",
          "Cadaver",
          "Calcineurin/*metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Electrophoresis, Polyacrylamide Gel",
          "Epilepsy, Temporal Lobe/*metabolism/pathology",
          "Female",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Sclerosis"
     ],
     "EDAT": "1998/11/24 00:00",
     "MHDA": "1998/11/24 00:01",
     "CRDT": [
          "1998/11/24 00:00"
     ],
     "PHST": [
          "1998/11/24 00:00 [pubmed]",
          "1998/11/24 00:01 [medline]",
          "1998/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1998 Nov;57(11):1078-88.",
     "term": "hippocampus"
}