{
     "PMID": "9826732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981228",
     "LR": "20171116",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "24",
     "DP": "1998 Nov 24",
     "TI": "Effect of reduced myristoylated alanine-rich C kinase substrate expression on hippocampal mossy fiber development and spatial learning in mutant mice: transgenic rescue and interactions with gene background.",
     "PG": "14517-22",
     "AB": "The myristoylated alanine-rich C kinase substrate (MARCKS) is a prominent protein kinase C (PKC) substrate in brain that is expressed highly in hippocampal granule cells and their axons, the mossy fibers. Here, we examined hippocampal infrapyramidal mossy fiber (IP-MF) limb length and spatial learning in heterozygous Macs mutant mice that exhibit an approximately 50% reduction in MARCKS expression relative to wild-type controls. On a 129B6(N3) background, the Macs mutation produced IP-MF hyperplasia, a significant increase in hippocampal PKCepsilon expression, and proficient spatial learning relative to wild-type controls. However, wild-type 129B6(N3) mice exhibited phenotypic characteristics resembling inbred 129Sv mice, including IP-MF hypoplasia relative to inbred C57BL/6J mice and impaired spatial-reversal learning, suggesting a significant contribution of 129Sv background genes to wild-type and possibly mutant phenotypes. Indeed, when these mice were backcrossed with inbred C57BL/6J mice for nine generations to reduce 129Sv background genes, the Macs mutation did not effect IP-MF length or hippocampal PKCepsilon expression and impaired spatial learning relative to wild-type controls, which now showed proficient spatial learning. Moreover, in a different strain (B6SJL(N1), the Macs mutation also produced a significant impairment in spatial learning that was reversed by transgenic expression of MARCKS. Collectively, these data indicate that the heterozygous Macs mutation modifies the expression of linked 129Sv gene(s), affecting hippocampal mossy fiber development and spatial learning performance, and that MARCKS plays a significant role in spatial learning processes.",
     "FAU": [
          "McNamara, R K",
          "Stumpo, D J",
          "Morel, L M",
          "Lewis, M H",
          "Wakeland, E K",
          "Blackshear, P J",
          "Lenox, R H"
     ],
     "AU": [
          "McNamara RK",
          "Stumpo DJ",
          "Morel LM",
          "Lewis MH",
          "Wakeland EK",
          "Blackshear PJ",
          "Lenox RH"
     ],
     "AD": "Department of Psychiatry, University of Pennsylvania School of Medicine, Philadelphia, PA 19104, USA. rkm@mail.med.upenn.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH59959-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Isoenzymes)",
          "0 (Marcks protein, mouse)",
          "0 (Membrane Proteins)",
          "0 (Proteins)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)",
          "EC 2.7.1.- (Prkce protein, mouse)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.13 (Protein Kinase C-epsilon)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Cerebral Cortex/metabolism",
          "Chimera",
          "Crosses, Genetic",
          "Female",
          "Gene Expression Regulation",
          "Hippocampus/metabolism/pathology/*physiology",
          "Hyperplasia",
          "*Intracellular Signaling Peptides and Proteins",
          "Isoenzymes/genetics",
          "Learning Disorders/genetics",
          "Male",
          "Maze Learning/*physiology",
          "*Membrane Proteins",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Mice, Knockout",
          "Mice, Transgenic",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Nerve Fibers/pathology/*physiology",
          "Protein Kinase C/*genetics",
          "Protein Kinase C-epsilon",
          "Proteins/*genetics/*physiology",
          "Pyramidal Cells/physiology",
          "Space Perception",
          "Transcription, Genetic"
     ],
     "PMC": "PMC24405",
     "EDAT": "1998/11/25 00:00",
     "MHDA": "1998/11/25 00:01",
     "CRDT": [
          "1998/11/25 00:00"
     ],
     "PHST": [
          "1998/11/25 00:00 [pubmed]",
          "1998/11/25 00:01 [medline]",
          "1998/11/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Nov 24;95(24):14517-22.",
     "term": "hippocampus"
}