{
     "PMID": "9826730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981228",
     "LR": "20161124",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "24",
     "DP": "1998 Nov 24",
     "TI": "Hippocampal, but not amygdala, activity at encoding correlates with long-term, free recall of nonemotional information.",
     "PG": "14506-10",
     "AB": "Participation of two medial temporal lobe structures, the hippocampal region and the amygdala, in long-term declarative memory encoding was examined by using positron emission tomography of regional cerebral glucose. Positron emission tomography scanning was performed in eight healthy subjects listening passively to a repeated sequence of unrelated words. Memory for the words was assessed 24 hr later with an incidental free recall test. The percentage of words freely recalled then was correlated with glucose activity during encoding. The results revealed a striking correlation (r = 0.91, P < 0.001) between activity of the left hippocampal region (centered on the dorsal parahippocampal gyrus) and word recall. No correlation was found between activity of either the left or right amygdala and recall. The findings provide evidence for hippocampal involvement in long-term declarative memory encoding and for the view that the amygdala is not involved with declarative memory formation for nonemotional material.",
     "FAU": [
          "Alkire, M T",
          "Haier, R J",
          "Fallon, J H",
          "Cahill, L"
     ],
     "AU": [
          "Alkire MT",
          "Haier RJ",
          "Fallon JH",
          "Cahill L"
     ],
     "AD": "Department of Anesthesiology, University of California, Irvine, CA 92697-3800, USA. malkire@uci.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/diagnostic imaging/*physiology",
          "*Brain Mapping",
          "Dentate Gyrus/diagnostic imaging/physiology",
          "Fluorodeoxyglucose F18/pharmacokinetics",
          "Hippocampus/diagnostic imaging/*physiology",
          "Humans",
          "Language",
          "Male",
          "Memory/*physiology",
          "Regression Analysis",
          "Tissue Distribution",
          "Tomography, Emission-Computed"
     ],
     "PMC": "PMC24403",
     "EDAT": "1998/11/25 00:00",
     "MHDA": "1998/11/25 00:01",
     "CRDT": [
          "1998/11/25 00:00"
     ],
     "PHST": [
          "1998/11/25 00:00 [pubmed]",
          "1998/11/25 00:01 [medline]",
          "1998/11/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Nov 24;95(24):14506-10.",
     "term": "hippocampus"
}