{
     "PMID": "9828995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981207",
     "LR": "20061115",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "172",
     "DP": "1998 Jun",
     "TI": "Cortical grey matter reductions associated with treatment-resistant chronic unipolar depression. Controlled magnetic resonance imaging study.",
     "PG": "527-32",
     "AB": "BACKGROUND: The aetiology of treatment-resistant major depression is little understood; its apparent intractability may reflect brain abnormality. METHOD: Magnetic resonance images of the brains of 20 subjects with major depression lasting for two years or more were compared with 20 healthy control subjects and 20 other subjects who had completely recovered from depression. Subjects were individually matched for age, gender, years of education and premorbid IQ. Grey matter was segmented from the images, and compared between groups on a voxel-by-voxel basis. RESULTS: Subjects with chronic depression showed reduced grey matter density in the left temporal cortex including the hippocampus. There was also a trend for reduction in the right hippocampus. Left hippocampal grey matter density was correlated with measures of verbal memory, supporting the functional significance of the observed magnetic resonance imaging changes. CONCLUSIONS: Our results potentially challenge the accepted view of depression as a functional and fully reversible illness, implying instead that more permanent brain changes may be associated with chronicity. Confirmatory longitudinal and prospective studies are required to determine whether these differences pre-date the onset of depression or are the result of the chronic illness process or its treatment.",
     "FAU": [
          "Shah, P J",
          "Ebmeier, K P",
          "Glabus, M F",
          "Goodwin, G M"
     ],
     "AU": [
          "Shah PJ",
          "Ebmeier KP",
          "Glabus MF",
          "Goodwin GM"
     ],
     "AD": "MRC Brain Metabolism Unit, Royal Edinburgh Hospital.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Analysis of Variance",
          "Brain/*pathology",
          "Brain Diseases/*pathology",
          "Chronic Disease",
          "Depressive Disorder/*pathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1998/11/26 00:00",
     "MHDA": "1998/11/26 00:01",
     "CRDT": [
          "1998/11/26 00:00"
     ],
     "PHST": [
          "1998/11/26 00:00 [pubmed]",
          "1998/11/26 00:01 [medline]",
          "1998/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 1998 Jun;172:527-32.",
     "term": "hippocampus"
}