{
     "PMID": "9829558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981208",
     "LR": "20131121",
     "IS": "1528-7394 (Print) 0098-4108 (Linking)",
     "VI": "55",
     "IP": "5",
     "DP": "1998 Nov 13",
     "TI": "Effects of acute inhalation exposure to isoamyl nitrite on the hypothalamo-pituitary-adrenal axis in male Sprague-Dawley rats.",
     "PG": "345-58",
     "AB": "Isoamyl nitrite (IAN) is a member of the family of volatile organic nitrites that exert vasodilatory effects and have recently exhibited a considerable potential for inhalation abuse. In an effort to provide mechanistic insight into the neurotoxic effects and abuse potential of these agents, the present study was designed to evaluate the acute effects of IAN on the hypothalamo-pituitary-adrenal (HPA) axis. Attempts were also made to correlate the neuroendocrine effects of IAN with its pharmacokinetic profile. Male Sprague-Dawley rats were exposed to 600 or 1200 ppm IAN by inhalation for 10 or 30 min. Following exposure, adrenocorticotropic hormone (ACTH) and corticosterone in plasma and corticotropin-releasing factor (CRF) in three brain regions (hypothalamus, hippocampus, and frontal cortex) were determined by radioimmunoassay. Levels of IAN in the three brain regions as well as in blood were measured by gas chromatography to determine the target tissue concentrations responsible for neuroendocrine changes. Uptake of IAN into blood and all brain regions was very rapid, as stable concentrations were achieved within 10 min of exposure and maintained for 30 min of continuous inhalation. Plasma corticosterone decreased significantly after 10 min inhalation of both IAN doses, and returned to control levels after 30 min. Moreover, plasma ACTH was significantly increased by 10 and 30 min of exposure to 600 and 1200 ppm IAN, while hypothalamic CRF increased significantly after 30 min of exposure to the 600 ppm dose. These latter findings suggest activation of the hypothalamus and pituitary due to a reduction in negative feedback resulting from the initial decrease in corticosterone. Although plasma ACTH was greatly increased after 30 min, plasma corticosterone levels were unchanged, indicating that IAN primarily acts to inhibit the synthesis or secretion of adrenal steroids and that activation of the HPA axis is not involved in the behavioral manifestations of IAN inhalation. These compensatory effects of HPA axis regulation, and possibly the vasodilatory properties of IAN, also likely precluded the establishment of definitive relationships between observed changes in hormone levels and blood or regional brain concentrations of the inhalant.",
     "FAU": [
          "Ramanathan, V M",
          "Reigle, T G",
          "Muralidhara, S",
          "Dallas, C E"
     ],
     "AU": [
          "Ramanathan VM",
          "Reigle TG",
          "Muralidhara S",
          "Dallas CE"
     ],
     "AD": "Department of Pharmaceutical and Biomedical Sciences, College of Pharmacy, University of Georgia, Athens 30602-2352, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Toxicol Environ Health A",
     "JT": "Journal of toxicology and environmental health. Part A",
     "JID": "100960995",
     "RN": [
          "0 (Street Drugs)",
          "5N0U5TUC9Z (isoamyl nitrite)",
          "8017-89-8 (Amyl Nitrite)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Inhalation",
          "Adrenocorticotropic Hormone/blood",
          "Amyl Nitrite/administration & dosage/*analogs & derivatives/pharmacokinetics/toxicity",
          "Animals",
          "Corticosterone/blood",
          "Corticotropin-Releasing Hormone/analysis",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Hypothalamo-Hypophyseal System/*drug effects/metabolism",
          "Male",
          "Pituitary-Adrenal System/*drug effects/metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Street Drugs/*toxicity"
     ],
     "EDAT": "1998/11/26 00:00",
     "MHDA": "1998/11/26 00:01",
     "CRDT": [
          "1998/11/26 00:00"
     ],
     "PHST": [
          "1998/11/26 00:00 [pubmed]",
          "1998/11/26 00:01 [medline]",
          "1998/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Toxicol Environ Health A. 1998 Nov 13;55(5):345-58.",
     "term": "hippocampus"
}