{
     "PMID": "9829821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990122",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "96",
     "IP": "5",
     "DP": "1998 Nov",
     "TI": "Skein-like inclusions in the neostriatum from a case of amyotrophic lateral sclerosis with dementia.",
     "PG": "541-5",
     "AB": "Skeins or skein-like inclusions (SLIs) in motor neurons detected by ubiquitin immunohistochemistry are a characteristic finding of amyotrophic lateral sclerosis (ALS). Here we report ubiquitinated SLIs in the putamen and caudate nucleus from a case of ALS with dementia. A 48-year-old Japanese man developed apathy and amimia. Mental and neurological examinations revealed severe character change, muscle atrophy and fasciculation of the distal upper extremities and the tongue, and an exaggeration of the deep tendon reflex. He subsequently showed dysphagia and dysarthria. He died at the age of 51 years, after a total clinical course of about 2.5 years. By immunohistochemistry, ubiquitin-immunoreactive intraneuronal inclusions were observed in the spinal anterior horn cells, the frontal, temporal and entorhinal cortices, dentate fascia of the hippocampus and the amygdala. In addition, ubiquitinated inclusions were also seen in the putamen and caudate nucleus, which appeared as aggregates of thread-like structures similar to SLIs in the spinal anterior horn neurons. They were not seen on hematoxylin-eosin staining, and they also did not show any argentophilia nor did they react with other antibodies, including antibody against tau protein. To our knowledge, this is the first report of the presence of SLIs in non-motor neurons. Our results thus support the notion that ALS is a multisystem disease, and not simply a disease of the motor neurons.",
     "FAU": [
          "Kawashima, T",
          "Kikuchi, H",
          "Takita, M",
          "Doh-ura, K",
          "Ogomori, K",
          "Oda, M",
          "Iwaki, T"
     ],
     "AU": [
          "Kawashima T",
          "Kikuchi H",
          "Takita M",
          "Doh-ura K",
          "Ogomori K",
          "Oda M",
          "Iwaki T"
     ],
     "AD": "Department of Neuropathology, Neurological Institute, Faculty of Medicine, Kyushu University, Fukuoka, Japan. toshiro@np.med.kyushu-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Ubiquitins)"
     ],
     "SB": "IM",
     "MH": [
          "Amyotrophic Lateral Sclerosis/*complications/metabolism/*pathology",
          "Corpus Striatum/metabolism/*pathology",
          "Dementia/*complications/metabolism/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/*pathology",
          "Male",
          "Medical Illustration",
          "Middle Aged",
          "Tissue Distribution",
          "Ubiquitins/metabolism"
     ],
     "EDAT": "1998/11/26 00:00",
     "MHDA": "1998/11/26 00:01",
     "CRDT": [
          "1998/11/26 00:00"
     ],
     "PHST": [
          "1998/11/26 00:00 [pubmed]",
          "1998/11/26 00:01 [medline]",
          "1998/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1998 Nov;96(5):541-5.",
     "term": "hippocampus"
}