{
     "PMID": "9829782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990126",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "112",
     "IP": "5",
     "DP": "1998 Oct",
     "TI": "Functional dissociation of the prefrontal cortex and the hippocampus in timing behavior.",
     "PG": "1043-7",
     "AB": "Using the peak procedure, rats with aspiration lesions to the medial prefrontal cortex (PFC) or the hippocampus were tested for the acquisition of timing behavior and temporal memory. After surgery, rats were 1st trained to discriminate a 40-s interval and then tested for temporal memory with gap trials. Results indicated that lesions to the medial PFC disrupted the acquisition of timing behavior. Medial PFC animals needed significantly more trials to reach criterion, and their temporal discrimination function was less uniform and steep, indicating a general deficit in timing ability. In hippocampal rats, the ability to estimate the duration of the discriminative stimulus was unaffected by the lesion. It was concluded that the hippocampus is not necessary for the acquisition of timing behavior in this task. Gap trials failed to produce a deficit in the memory for temporal events for either lesion. Thus, it was further concluded that neither the medial PFC nor the hippocampus is necessary for the memory of temporal events.",
     "FAU": [
          "Dietrich, A",
          "Allen, J D"
     ],
     "AU": [
          "Dietrich A",
          "Allen JD"
     ],
     "AD": "Department of Psychology, Georgia College and State University, Milledgeville 31061, USA. adietric@mail.gac.peachnet.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal/*physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/pathology/*physiology/surgery",
          "Male",
          "Memory/physiology",
          "Nerve Net",
          "Prefrontal Cortex/pathology/*physiology/surgery",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Time Perception/*physiology"
     ],
     "EDAT": "1998/11/26 00:00",
     "MHDA": "1998/11/26 00:01",
     "CRDT": [
          "1998/11/26 00:00"
     ],
     "PHST": [
          "1998/11/26 00:00 [pubmed]",
          "1998/11/26 00:01 [medline]",
          "1998/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1998 Oct;112(5):1043-7.",
     "term": "hippocampus"
}