{
     "PMID": "9829417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990128",
     "LR": "20171116",
     "IS": "1052-0295 (Print) 1052-0295 (Linking)",
     "VI": "73",
     "IP": "5",
     "DP": "1998 Sep",
     "TI": "A histochemical examination of the staining of kainate-induced neuronal degeneration by anionic dyes.",
     "PG": "244-54",
     "AB": "Anionic dyes, notably acid fuchsine, strongly stain the nuclei and cytoplasm of neurons severely damaged by injury or disease. We provide detailed instructions for staining nervous tissue with toluidine blue and acid fuchsine for optimal demonstration of injured neurons. Degeneration was induced in the hippocampus of the mouse by systemic administration of kainic acid, and the resulting acidophilia was investigated using paraffin sections of the Carnoy- or Bouin-fixed brains. The affected cells were bright red with the toluidine blue-acid fuchsine sequence. Their nuclei were stainable also with alkaline Biebrich scarlet and with the 1,2-naphthoquinone-4-sulfonic acid-Ba(OH)2 method; all staining was blocked by benzil but was relatively refractory to deamination by HNO2. These properties indicated an arginine-rich protein. The nuclei were strongly acidophilic in the presence of a high concentration of DNA (strong Feulgen reaction), and acidophilia could not be induced in normal neuronal nuclei by chemical extraction of nucleic acids. The cytoplasmic acidophilia of degenerating hippocampal neurons was due to a protein rich in lysine (extinguished by alkalinity, easily prevented by deamination, and unaffected by benzil). Stainable RNA was absent from the perikarya of the affected cells, but normal neuronal cytoplasm did not become acidophilic after extraction of nucleic acids. We suggest that kainate-induced cell death is preceded by increased production of basic proteins, which become concentrated in the nucleus and perikaryon. Groups of small, darkly staining neurons were seen in the cerebral cortex in control and kainate-treated mice. These shrunken cells were purple with the toluidine blue-acid fuchsine stain, and were attributed to local injury incurred during removal of the unfixed brain.",
     "FAU": [
          "Kiernan, J A",
          "Macpherson, C M",
          "Price, A",
          "Sun, T"
     ],
     "AU": [
          "Kiernan JA",
          "Macpherson CM",
          "Price A",
          "Sun T"
     ],
     "AD": "Department of Anatomy & Cell Biology, The University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biotech Histochem",
     "JT": "Biotechnic & histochemistry : official publication of the Biological Stain Commission",
     "JID": "9107378",
     "RN": [
          "0 (Azo Compounds)",
          "0 (Benzenesulfonates)",
          "0 (Coloring Agents)",
          "0 (Indicators and Reagents)",
          "0 (Naphthols)",
          "0 (Naphthoquinones)",
          "15XUH0X66N (Tolonium Chloride)",
          "2066-93-5 (1,2-naphthoquinone-4-sulfonate)",
          "4196-99-0 (Biebrich Scarlet)",
          "8RA6L21QTM (acid fuchsin)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Azo Compounds/pharmacology",
          "Benzenesulfonates/pharmacology",
          "Brain/cytology/drug effects",
          "Coloring Agents/*pharmacology",
          "Female",
          "In Vitro Techniques",
          "Indicators and Reagents",
          "Kainic Acid/*pharmacology",
          "Mice",
          "Naphthols/pharmacology",
          "Naphthoquinones",
          "Neurons/*drug effects",
          "*Staining and Labeling",
          "Tolonium Chloride/pharmacology"
     ],
     "EDAT": "1998/11/26 00:00",
     "MHDA": "1998/11/26 00:01",
     "CRDT": [
          "1998/11/26 00:00"
     ],
     "PHST": [
          "1998/11/26 00:00 [pubmed]",
          "1998/11/26 00:01 [medline]",
          "1998/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biotech Histochem. 1998 Sep;73(5):244-54.",
     "term": "hippocampus"
}