{
     "PMID": "9831465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990120",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "9",
     "IP": "14",
     "DP": "1998 Oct 5",
     "TI": "Cerebral vasodilating capacity during forebrain ischemia: effects of chronic estrogen depletion and repletion and the role of neuronal nitric oxide synthase.",
     "PG": "3285-91",
     "AB": "The effects of chronic 17beta-estradiol (E2) depletion, via ovariectomy (OVX), and its repletion, on cortical cerebral blood flow (CBF) and EEG activities during forebrain ischemia, as well as post-ischemic recovery and neuropathology, were assessed and compared with results obtained in normal female rats. We also examined whether neuronal nitric oxide synthase (nNOS) activity is affected by OVX and E2 replacement and whether NOS-derived NO supports vasodilation during ischemia. OVX females displayed a significantly lower CBF during ischemia (10% of baseline) than did normal females (23% of baseline). In OVX rats, given chronic low-dose E2 treatment (0.1 mg kg(-1) day(-1)), intra-ischemic CBF was similar to normal females (25% of baseline). However, at supraphysiologic E2 doses (> or = 0.5 mg kg(-1) day(-1)), that benefit was diminished or lost. Intra-ischemic EEG power reductions and post-ischemic survival rates, neurological dysfunction, and histopathology displayed similar relative differences among groups as the CBF findings. Intra-ischemic CBF was reduced by nNOS inhibition, with ARL 17477, in normal and low-dose E2-treated OVX rats (4-8% baseline). The repressed intra-ischemic vasodilating function in OVX rats may be due to reductions in nNOS activity, because untreated OVX rats showed a 50% lower cortical nNOS activity than that in normal rats and in rats treated with low or high dose (5 mg kg(-1) day(-1)) E2. However, the inability to restore vasodilating function despite normalization of nNOS activity indicates that another mechanism is responsible for the repression of vasodilatory function in the high-dose group. These findings suggest that E2, at levels within the physiological range, promotes ischemic neuroprotection via improving vasodilating capacity. One possible mechanism may relate to E2 enhancing brain nNOS expression and activity.",
     "FAU": [
          "Pelligrino, D A",
          "Santizo, R",
          "Baughman, V L",
          "Wang, Q"
     ],
     "AU": [
          "Pelligrino DA",
          "Santizo R",
          "Baughman VL",
          "Wang Q"
     ],
     "AD": "Neuroanesthesia Research Laboratory, University of Illinois at Chicago, 60607, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL 52594/HL/NHLBI NIH HHS/United States",
          "HL 56162/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "4TI98Z838E (Estradiol)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calcium/metabolism",
          "Cerebral Arteries/physiology",
          "Cerebrovascular Circulation/drug effects/*physiology",
          "Corpus Striatum/blood supply/enzymology",
          "Estradiol/*deficiency/pharmacology",
          "Female",
          "Hippocampus/blood supply/enzymology",
          "Nitric Oxide Synthase/*metabolism",
          "Nitric Oxide Synthase Type I",
          "Ovariectomy",
          "Prosencephalon/blood supply/enzymology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Vasodilation/drug effects/*physiology"
     ],
     "EDAT": "1998/11/27 00:00",
     "MHDA": "1998/11/27 00:01",
     "CRDT": [
          "1998/11/27 00:00"
     ],
     "PHST": [
          "1998/11/27 00:00 [pubmed]",
          "1998/11/27 00:01 [medline]",
          "1998/11/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1998 Oct 5;9(14):3285-91.",
     "term": "hippocampus"
}