{
     "PMID": "9832139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981218",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Coordinate expression of the vesicular acetylcholine transporter and choline acetyltransferase following septohippocampal pathway lesions.",
     "PG": "2411-20",
     "AB": "The gene for the vesicular acetylcholine transporter (VAChT) was recently cloned and found to be located within a 5' noncoding intron of the gene for choline acetyltransferase (ChAT). There appear to be several shared and unique promoters for each gene, suggesting that control of expression of these two genes can be either coordinated or independent. Two lesions, axotomy and immunotoxin, directed at the well defined septohippocampal cholinergic pathway were used to determine VAChT and ChAT protein expression in the degenerating terminal fields in the hippocampus and the cell bodies of the medial septum nucleus after injury. Two weeks after lesioning, decreases of up to 90% in VAChT were found in the affected hippocampus by immunoblotting and immunocytochemistry, similar to ChAT activity. The number of VAChT- and ChAT-immunopositive neurons in the medial septum decreased by up to 95%. Eight weeks following axotomy, the number of VAChT- and ChAT-immunopositive neurons had increased to almost 50% in fimbria-fornix-lesioned animals, indicating coordinate reexpression of both cholinergic markers in recovered neurons. There was no recovery of either VAChT or ChAT immunoreactivity after the irreversible immunotoxin lesions. Thus, with use of immunological techniques, there appears to be coordinate expression of VAChT and ChAT in the septohippocampal pathway following either unilateral fimbria-fornix or bilateral immunotoxin lesion.",
     "FAU": [
          "Gilmor, M L",
          "Counts, S E",
          "Wiley, R G",
          "Levey, A I"
     ],
     "AU": [
          "Gilmor ML",
          "Counts SE",
          "Wiley RG",
          "Levey AI"
     ],
     "AD": "Department of Neurology, Emory University, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Slc18a3 protein, rat)",
          "0 (Vesicular Acetylcholine Transport Proteins)",
          "0 (Vesicular Transport Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/*metabolism",
          "Cell Count",
          "Choline O-Acetyltransferase/*metabolism",
          "Hippocampus/*physiology",
          "Immunohistochemistry",
          "Male",
          "*Membrane Transport Proteins",
          "Neurons/cytology/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septum Pellucidum/cytology/*physiology",
          "Vesicular Acetylcholine Transport Proteins",
          "*Vesicular Transport Proteins"
     ],
     "EDAT": "1998/12/01 00:00",
     "MHDA": "1998/12/01 00:01",
     "CRDT": [
          "1998/12/01 00:00"
     ],
     "PHST": [
          "1998/12/01 00:00 [pubmed]",
          "1998/12/01 00:01 [medline]",
          "1998/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Dec;71(6):2411-20.",
     "term": "hippocampus"
}