{
     "PMID": "9832132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981218",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "71",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Heterogeneous expression of the polysialyltransferases ST8Sia II and ST8Sia IV during postnatal rat brain development.",
     "PG": "2339-48",
     "AB": "Polysialic acid on the neural cell adhesion molecule is developmentally regulated and has been implicated in the plasticity of cell-cell interactions. The sialyltransferases ST8Sia II and ST8Sia IV are able to catalyze the synthesis of polysialic acid. This study compares the expression of ST8Sia II and ST8Sia IV mRNA during postnatal rat brain development. Northern blot analysis indicated a substantial down-regulation of ST8Sia II from high expression at postnatal day 2 to almost undetectable levels at the age of 6 months. In contrast, the decline of ST8Sia IV content was moderate. In the mature brain, ST8Sia IV is the predominant polysialyltransferase. In situ hybridization of selected brain regions at postnatal days 2, 11, and 21 confirmed the decline of ST8Sia II level in isocortex, hippocampus, and cerebellum. ST8Sia II was not detectable at any time point in the subependymal layer and the layers of the olfactory bulb. Persistent ST8Sia IV expression was localized in the subependymal layer, the glomerular layer of the olfactory bulb, and the granule cell layer of the dentate gyrus and in some widely dispersed cells of the isocortex. The distinct expression patterns of ST8Sia II and ST8Sia IV suggest their differential regulation. As discussed with regard to the persistent polysialic acid expression, ST8Sia IV should receive particular attention in the mature brain.",
     "FAU": [
          "Hildebrandt, H",
          "Becker, C",
          "Murau, M",
          "Gerardy-Schahn, R",
          "Rahmann, H"
     ],
     "AU": [
          "Hildebrandt H",
          "Becker C",
          "Murau M",
          "Gerardy-Schahn R",
          "Rahmann H"
     ],
     "AD": "Institut fur Zoologie, Universitat Hohenheim, Stuttgart, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "EC 2.4.99.- (CMP-N-acetylneuraminate-poly-alpha-2,8-sialosyl sialyltransferase)",
          "EC 2.4.99.- (Sialyltransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/*growth & development",
          "Brain/cytology/*growth & development/*metabolism",
          "Female",
          "Male",
          "Neural Cell Adhesion Molecules/metabolism",
          "Rats",
          "Rats, Wistar",
          "Sialyltransferases/*metabolism",
          "Tissue Distribution/physiology"
     ],
     "EDAT": "1998/12/01 00:00",
     "MHDA": "1998/12/01 00:01",
     "CRDT": [
          "1998/12/01 00:00"
     ],
     "PHST": [
          "1998/12/01 00:00 [pubmed]",
          "1998/12/01 00:01 [medline]",
          "1998/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1998 Dec;71(6):2339-48.",
     "term": "hippocampus"
}