{
     "PMID": "9832927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981229",
     "LR": "20090707",
     "IS": "0955-8810 (Print) 0955-8810 (Linking)",
     "VI": "9",
     "IP": "5-6",
     "DP": "1998 Sep",
     "TI": "Differential involvement of cortical receptor mechanisms in working, short-term and long-term memory.",
     "PG": "421-7",
     "AB": "Rats received, through bilaterally implanted indwelling cannulae, 0.5 microliter infusions of 6-cyano-7-nitroquinoxaline2,3-dione (CNQX) (0.5 microgram), D-2-amino-5-phophono pentanoic acid (AP5) (5.0 micrograms), muscimol (0.5 microgram), scopolamine (2.0 micrograms), SCH23390 (2.5 micrograms), saline or a vehicle into the CA1 region of the hippocampus, or into the antero-lateral prefrontal (PRE), posterior parietal (PP) and entorhinal cortex (EC). The infusions were given 6 min prior to one-trial step-down inhibitory avoidance training in order to measure their effect on working memory (WM), or immediately post-training in order to measure their effect on short-term (STM) and long-term memory (LTM), 1.5 and 24 h later, respectively. WM was inhibited by CNQX or muscimol given into any of the cortical areas, by SCH23390 given into CA1, PRE or PP, and by scopolamine given into PRE or EC. STM was unaffected by any of the treatments given into PRE, and was inhibited by CNQX or muscimol given into CA1, PP and EC and by scopolamine given into PP, and enhanced by SCH given into CA1. LTM was inhibited by CNQX, muscimol, scopolamine or SCH23390 given into PRE, by scopolamine given into PP, by SCH23390 given into the entorhinal cortex, and by AP5, CNQX, muscimol or scopolamine given into CA1. The results indicate a differential involvement of the various neurotransmitter systems in the three types of memory in the various brain areas, and a separation of the mechanisms and of the regions involved in each. In addition, some of the findings suggested links between WM and LTM processing in PRE, between WM and STM processing in EC and PP, and between all three types of memory in CA1.",
     "FAU": [
          "Izquierdo, I",
          "Izquierdo, L A",
          "Barros, D M",
          "Mello e Souza, T",
          "de Souza, M M",
          "Quevedo, J",
          "Rodrigues, C",
          "Sant'Anna, M K",
          "Madruga, M",
          "Medina, J H"
     ],
     "AU": [
          "Izquierdo I",
          "Izquierdo LA",
          "Barros DM",
          "Mello e Souza T",
          "de Souza MM",
          "Quevedo J",
          "Rodrigues C",
          "Sant'Anna MK",
          "Madruga M",
          "Medina JH"
     ],
     "AD": "Departamento de Bioquimica, Universidade Federal do Rio Grande do Sul, Porto Alegre, Brazil. ivan@plug-in.com.br",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "RN": [
          "0 (Dopamine Antagonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (GABA Agonists)",
          "0 (Muscarinic Antagonists)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Cerebral Cortex/*physiology",
          "Dopamine Antagonists/administration & dosage/pharmacology",
          "Entorhinal Cortex/physiology",
          "Excitatory Amino Acid Antagonists/administration & dosage/pharmacology",
          "GABA Agonists/administration & dosage/pharmacology",
          "Injections",
          "Male",
          "Memory/*physiology",
          "Memory, Short-Term/*physiology",
          "Muscarinic Antagonists/administration & dosage/pharmacology",
          "Parietal Lobe/physiology",
          "Prefrontal Cortex/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1998/12/02 00:00",
     "MHDA": "1998/12/02 00:01",
     "CRDT": [
          "1998/12/02 00:00"
     ],
     "PHST": [
          "1998/12/02 00:00 [pubmed]",
          "1998/12/02 00:01 [medline]",
          "1998/12/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1998 Sep;9(5-6):421-7.",
     "term": "hippocampus"
}