{
     "PMID": "9834552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990112",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "154 Suppl 2",
     "DP": "1998",
     "TI": "[Dementia and memory: morphologic imagery with MRI].",
     "PG": "S115-21",
     "AB": "Modern imaging techniques, and notably magnetic resonance imaging (MRI) enable an increasingly precise exploration of primary degenerative dementias. The main contribution of imaging is to demonstrate lesion localizations which confirm the degenerative nature of the observed disorders, contributing to an understanding of the correlation between clinical signs and causal lesions. The development of techniques quantifying cerebral volume which can be applied to an analysis of small structures such as the hippocampus coupled with a better understanding of primary degenerative dementias allow more specific study of the atrophy than could be obtained with a global assessment of ventricular dilatation. More recently, the development of MRI methods studying brain perfusion open the way for noninvasive exploration of perfusion anomalies in these patients.",
     "FAU": [
          "Lehericy, S",
          "Hasboun, D",
          "Furet, D",
          "Dormont, D",
          "Deweer, B",
          "Baulac, M",
          "Dubois, B",
          "Marsault, C"
     ],
     "AU": [
          "Lehericy S",
          "Hasboun D",
          "Furet D",
          "Dormont D",
          "Deweer B",
          "Baulac M",
          "Dubois B",
          "Marsault C"
     ],
     "AD": "Service de Neuroradiologie, Batiment Babinski, Groupe Hospitalier Pitie-Salpetriere, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Demences et memoires: imagerie morphologique par IRM.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "SB": "IM",
     "MH": [
          "Dementia/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Memory Disorders/*pathology"
     ],
     "RF": "38",
     "EDAT": "1998/12/03 00:00",
     "MHDA": "1998/12/03 00:01",
     "CRDT": [
          "1998/12/03 00:00"
     ],
     "PHST": [
          "1998/12/03 00:00 [pubmed]",
          "1998/12/03 00:01 [medline]",
          "1998/12/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1998;154 Suppl 2:S115-21.",
     "term": "hippocampus"
}