{
     "PMID": "9834841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990212",
     "LR": "20091005",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "136",
     "IP": "4",
     "DP": "1998 Nov",
     "TI": "Temporal characterization of subcortical nuclei in mnemonic processes: results of tetrodotoxin reversible inactivation studies in the rat.",
     "PG": "279-96",
     "AB": "By means of permanent lesion techniques it has been possible to ascertain whether a given subcortical neural structure is involved in memory processing. These results, however, are useful only to build a topography of memory, i.e. to provide information only on the \"where\" such processes take place. Memory being, per se, a temporal process, organized in at least three putative phases (acquisition, consolidation, retrieval) it is of paramount importance to know not only the \"where\", but also the \"when\", and, possibly, the \"how long\" of a given site involvement. The fully reversible inactivation technique has been employed to assess the chronological involvement of subcortical sites. By means of the stereotaxic administration of tetrodotoxin (TTX) it has been possible to inactivate known volumes of nervous tissue for given periods of time. In this way, it has been possible to measure the amnesic effects (disruption of the performance of a passive avoidance response, PAR) after inactivation of discrete neural sites. The data so far obtained by these means are presented and discussed. The comparison of results is justified by the constancy of the experimental subjects (young adult male rats of the same age), the surgical interventions, and the conditioning paradigm (passive avoidance responding in the light-dark box). The parabrachial nuclei, substantia nigra, ventral hippocampus, dorsal hippocampus, nucleus basalis magnocellularis, amygdala, globus pallidus, nucleus caudate-putamen (anterior, median, posterior), medial septal area and nucleus accumbens have been investigated. From these studies, data have been acquired on all three phases of memorization. The most detailed findings concern consolidation. In particular, it was shown that the functional integrity duration necessary to avoid amnesic damages varies greatly from site to site, from at least 15 min to no less than 48 hours. The results confirm and amplify previous experimental work, by defining the chronology of mnemonic involvement of many neural sites. The results are discussed in terms of comparison between sites and connectivity between the investigated sites and other sites or neuronal systems.",
     "FAU": [
          "Ambrogi Lorenzini, C G",
          "Baldi, E",
          "Bucherelli, C",
          "Sacchetti, B",
          "Tassoni, G"
     ],
     "AU": [
          "Ambrogi Lorenzini CG",
          "Baldi E",
          "Bucherelli C",
          "Sacchetti B",
          "Tassoni G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiology",
          "Animals",
          "Hippocampus/drug effects/physiology",
          "Limbic System/drug effects/*physiology",
          "Male",
          "Memory/*drug effects",
          "Rats",
          "Substantia Innominata/drug effects/physiology",
          "Substantia Nigra/drug effects/physiology",
          "Tetrodotoxin/*pharmacology",
          "Time Factors"
     ],
     "RF": "82",
     "EDAT": "1998/12/03 00:00",
     "MHDA": "1998/12/03 00:01",
     "CRDT": [
          "1998/12/03 00:00"
     ],
     "PHST": [
          "1998/12/03 00:00 [pubmed]",
          "1998/12/03 00:01 [medline]",
          "1998/12/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1998 Nov;136(4):279-96.",
     "term": "hippocampus"
}