{
     "PMID": "9835389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990211",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "123",
     "IP": "1-2",
     "DP": "1998 Nov",
     "TI": "Protein targeting in the analysis of learning and memory: a potential alternative to gene targeting.",
     "PG": "24-35",
     "AB": "Gene targeting using homologous recombination in embryonic stem (ES) cells offers unprecedented precision with which one may manipulate single genes and investigate the in vivo effects of defined mutations in the mouse. Geneticists argue that this technique abrogates the lack of highly specific pharmacological tools in the study of brain function and behavior. However, by now it has become clear that gene targeting has some limitations too. One problem is spatial and temporal specificity of the generated mutation, which may appear in multiple brain regions or even in other organs and may also be present throughout development, giving rise to complex, secondary phenotypical alterations. This may be a disadvantage in the functional analysis of a number of genes associated with learning and memory processes. For example, several proteins, including neurotrophins--cell-adhesion molecules--and protein kinases, that play a significant developmental role have recently been suggested to be also involved in neural and behavioral plasticity. Knocking out genes of such proteins may lead to developmental alterations or even embryonic lethality in the mouse, making it difficult to study their function in neural plasticity, learning, and memory. Therefore, alternative strategies to gene targeting may be needed. Here, we suggest a potentially useful in vivo strategy based on systemic application of immunoadhesins, genetically engineered fusion proteins possessing the Fc portion of the human IgG molecule and, for example, a binding domain of a receptor of interest. These proteins are stable in vivo and exhibit high binding specificity and affinity for the endogenous ligand of the receptor, but lack the ability to signal. Thus, if delivered to the brain, immunoadhesins may specifically block signalling of the receptor of interest. Using osmotic minipumps, the protein can be infused in a localized region of the brain for a specified period of time (days or weeks). Thus, the location and timing of delivery are controlled. Here, we present methodological details of this novel approach and argue that infusion of immunoadhesins will be useful for studying the role particular receptors play in behavioral and neural plasticity.",
     "FAU": [
          "Gerlai, R",
          "Williams, S P",
          "Cairns, B",
          "Van Bruggen, N",
          "Moran, P",
          "Shih, A",
          "Caras, I",
          "Sauer, H",
          "Phillips, H S",
          "Winslow, J W"
     ],
     "AU": [
          "Gerlai R",
          "Williams SP",
          "Cairns B",
          "Van Bruggen N",
          "Moran P",
          "Shih A",
          "Caras I",
          "Sauer H",
          "Phillips HS",
          "Winslow JW"
     ],
     "AD": "Neuroscience Department, Genentech, Inc., South San Francisco, CA 94080-4990, USA. gerlai@gene.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (CD4 Immunoadhesins)",
          "0 (Ephrin-A5)",
          "0 (Immunoglobulin Fc Fragments)",
          "0 (Recombinant Fusion Proteins)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/metabolism/physiology",
          "CD4 Immunoadhesins/metabolism",
          "Conditioning (Psychology)/physiology",
          "Ephrin-A5",
          "Exploratory Behavior/physiology",
          "Fear/physiology",
          "Female",
          "Gene Targeting",
          "Hippocampus/metabolism",
          "Humans",
          "Immunoglobulin Fc Fragments/*genetics",
          "Learning/*physiology",
          "Magnetic Resonance Imaging",
          "Memory/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Recombinant Fusion Proteins/*genetics/pharmacokinetics",
          "Transcription Factors/genetics"
     ],
     "EDAT": "1998/12/03 00:00",
     "MHDA": "1998/12/03 00:01",
     "CRDT": [
          "1998/12/03 00:00"
     ],
     "PHST": [
          "1998/12/03 00:00 [pubmed]",
          "1998/12/03 00:01 [medline]",
          "1998/12/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1998 Nov;123(1-2):24-35.",
     "term": "hippocampus"
}