{
     "PMID": "983600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761223",
     "LR": "20081121",
     "IS": "0001-5318 (Print) 0001-5318 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1976",
     "TI": "[The effect of lesions of the caudate nucleus on the development of hypertonic blood pressure dysregulation due to learning stress].",
     "PG": "47-54",
     "AB": "Male albino rats were used to study the effect of excluding the nucleus caudatus upon the development of a hypertensive dysregulation induced by the load of learning (stress). A 3-week stress exposure considerably restricted learning and memory processes in all the animals with nucleus caudatus lesions. Systolic blood pressure values and adrenal weights were within the physiological range. In animals with intact brains, the same stress exposure caused a certain restriction of learning processes and a rise of blood pressure and adrenal weight. The results described here show that the lesions of nucleus caudatus structures, similar to the exclusion of circumscribed areas of the hippocampus and the reticular formation, prevents spreading of stress-induced emotional excitation into visceral functional areas.",
     "FAU": [
          "Hecht, K",
          "Garibjan, A A",
          "Treptow, K"
     ],
     "AU": [
          "Hecht K",
          "Garibjan AA",
          "Treptow K"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Der Einfluss von Nucleus caudatus-Lasionen auf die Entwicklung einer durch Lernbelastung (Stress) induzierten hypertonen Blutdruckdysregulation",
     "PL": "Germany",
     "TA": "Acta Biol Med Ger",
     "JT": "Acta biologica et medica Germanica",
     "JID": "0370276",
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/*physiopathology",
          "Hypertension/*etiology",
          "*Learning",
          "Male",
          "Rats",
          "Reaction Time",
          "*Stress, Physiological"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Med Ger. 1976;35(1):47-54.",
     "term": "hippocampus"
}