{
     "PMID": "9843595",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990216",
     "LR": "20131121",
     "IS": "0022-2631 (Print) 0022-2631 (Linking)",
     "VI": "166",
     "IP": "3",
     "DP": "1998 Dec 1",
     "TI": "Passive glial cells, fact or artifact?",
     "PG": "213-22",
     "AB": "Astrocytes that are recorded in acute tissue slices of rat hippocampus using whole-cell patch-clamp, commonly exhibit voltage-activated Na+ and K+ currents. Some reports have described astrocytes that appear to lack voltage-activated currents and proposed that these cells constitute a subpopulation of electrophysiologically passive astrocytes. We show here that these cells can spontaneously change during a recording unmasking expression of previously suppressed voltage-activated currents, suggesting that such cells do not represent a subpopulation of passive astrocytes. Superfusion of a low Ca2+/EGTA solution was able to reversibly suppress voltage-activated K+ currents in cultured astrocytes. Currents were restored upon addition of normal bath Ca2+. These effects of Ca2+ on both outward and inward K+ currents were dose- and time-dependent, with increasing concentrations of Ca2+ (from 0 to 800 micrometers) leading to a gradual unmasking of voltage-dependent outward and inward K+ currents. The transition from an apparently passive cell to one exhibiting prominent voltage-activated currents was not associated with any changes in membrane capacitance or access resistance. By contrast, in cells in which low access resistance or poor seal accounted for the absence of voltage-activated currents, improvement of cell access was always accompanied by changes in series resistance and membrane capacitance. We propose that spillage of pipette solution containing low Ca2+/EGTA during cell approach in slice recordings and/or poor cell access, lead to a transient masking of voltage-activated currents even in astrocytes that express prominent voltage-activated currents. These cells, however, do not constitute a subpopulation of electrophysiologically passive astrocytes.",
     "FAU": [
          "Bordey, A",
          "Sontheimer, H"
     ],
     "AU": [
          "Bordey A",
          "Sontheimer H"
     ],
     "AD": "Department of Neurobiology, University of Alabama at Birmingham, 1719 6th Ave. S., CIRC Rm. 545, Birmingham, AL, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-HD-32901/HD/NICHD NIH HHS/United States",
          "R01-NS31234/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Membr Biol",
     "JT": "The Journal of membrane biology",
     "JID": "0211301",
     "RN": [
          "0 (Potassium Channels)",
          "526U7A2651 (Egtazic Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Artifacts",
          "Astrocytes/classification/*metabolism",
          "Calcium/*pharmacology",
          "Cells, Cultured",
          "Egtazic Acid/pharmacology",
          "Intracellular Fluid/metabolism",
          "*Ion Channel Gating",
          "*Ion Transport",
          "Membrane Potentials",
          "Patch-Clamp Techniques",
          "Potassium/metabolism",
          "Potassium Channels/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/cytology"
     ],
     "EDAT": "1998/12/08 00:00",
     "MHDA": "1998/12/08 00:01",
     "CRDT": [
          "1998/12/08 00:00"
     ],
     "PHST": [
          "1998/12/08 00:00 [pubmed]",
          "1998/12/08 00:01 [medline]",
          "1998/12/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Membr Biol. 1998 Dec 1;166(3):213-22.",
     "term": "hippocampus"
}