{
     "PMID": "9844011",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "25",
     "DP": "1998 Dec 8",
     "TI": "Memory and long-term potentiation (LTP) dissociated: normal spatial memory despite CA1 LTP elimination with Kv1.4 antisense.",
     "PG": "15037-42",
     "AB": "Long-term potentiation (LTP) in the hippocampal slice preparation has been proposed as an in vitro model for long-term memory. However, correlation of LTP with memory in living animals has been difficult to demonstrate. Furthermore, in the last few years evidence has accumulated that dissociate the two. Because potassium channels might determine the weight of synapses in networks, we studied the role of Kv1.4, a presynaptic A-type voltage-dependent K+ channel, in both memory and LTP. Reverse transcription-PCR and Western blot analysis with specific antibodies showed that antisense oligodeoxyribonucleotide to Kv1.4 microinjected intraventricularly into rat brains obstructed hippocampal Kv1.4 mRNA, \"knocking down\" the protein in the hippocampus. This antisense knockdown had no effect on rat spatial maze learning, memory, or exploratory behavior, but eliminated both early- and late-phase LTP and reduced paired-pulse facilitation (a presynaptic effect) in CA1 pyramidal neurons without affecting dentate gyrus LTP. This presynaptic Kv1.4 knockdown together with previous postsynaptic Kv1.1 knockdown demonstrates that CA1 LTP is neither necessary nor sufficient for rat spatial memory.",
     "FAU": [
          "Meiri, N",
          "Sun, M K",
          "Segal, Z",
          "Alkon, D L"
     ],
     "AU": [
          "Meiri N",
          "Sun MK",
          "Segal Z",
          "Alkon DL"
     ],
     "AD": "Laboratory of Adaptive Systems, National Institutes of Health, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Oligonucleotides, Antisense)",
          "0 (Potassium Channel Blockers)",
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Memory/*physiology",
          "Oligonucleotides, Antisense/pharmacology",
          "Potassium Channel Blockers",
          "Potassium Channels/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC24571",
     "EDAT": "1998/12/09 00:00",
     "MHDA": "1998/12/09 00:01",
     "CRDT": [
          "1998/12/09 00:00"
     ],
     "PHST": [
          "1998/12/09 00:00 [pubmed]",
          "1998/12/09 00:01 [medline]",
          "1998/12/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Dec 8;95(25):15037-42.",
     "term": "hippocampus"
}