{
     "PMID": "9844787",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990212",
     "LR": "20131121",
     "IS": "0362-5664 (Print) 0362-5664 (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "1998 Nov-Dec",
     "TI": "Neurodevelopmental consequences of early exposure to phencyclidine and related drugs.",
     "PG": "320-32",
     "AB": "In the early development of the central nervous system, stimulation of N-methyl-D-aspartate (NMDA) receptors may be critical for neuronal cell survival and differentiation, as well as the establishment of neural networks resulting from \"experience-dependent plasticity.\" The trophic influence of NMDA receptor stimulation may be present only during a certain critical period of development. There are, therefore, major concerns associated with the administration of noncompetitive NMDA receptor antagonists (such as MK-801 [dizocilpine]) as neuroprotective and anticonvulsant agents to pregnant women, neonates, infants, and young children. Several studies showing disruptive effects of noncompetitive NMDA receptor antagonists on normal neurobehavioral development are reviewed in this article. This research has important public health implications because phencyclidine (PCP), a noncompetitive NMDA receptor antagonist, is a frequently-abused drug that may disrupt brain development in utero when abused by pregnant women. The article also reviews studies of neonatal blockade of the NMDA receptor complex in animals; studies that may lead to useful models of human neurodevelopmental disorders. These models may even mimic the relevant neurodevelopmental aspects of at least some forms of schizophrenia, especially the early developmental disconnection of circuits between the hippocampus and frontal cortex.",
     "FAU": [
          "Deutsch, S I",
          "Mastropaolo, J",
          "Rosse, R B"
     ],
     "AU": [
          "Deutsch SI",
          "Mastropaolo J",
          "Rosse RB"
     ],
     "AD": "Psychiatry Service, Department of Veterans Affairs Medical Center, Washington, D.C. 20422, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Clin Neuropharmacol",
     "JT": "Clinical neuropharmacology",
     "JID": "7607910",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/embryology",
          "Excitatory Amino Acid Antagonists/*adverse effects",
          "Female",
          "Hippocampus/drug effects/embryology",
          "Humans",
          "Neurons/drug effects",
          "Phencyclidine/*adverse effects",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Rats"
     ],
     "RF": "29",
     "EDAT": "1998/12/09 00:00",
     "MHDA": "1998/12/09 00:01",
     "CRDT": [
          "1998/12/09 00:00"
     ],
     "PHST": [
          "1998/12/09 00:00 [pubmed]",
          "1998/12/09 00:01 [medline]",
          "1998/12/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropharmacol. 1998 Nov-Dec;21(6):320-32.",
     "term": "hippocampus"
}