{
     "PMID": "9844009",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "25",
     "DP": "1998 Dec 8",
     "TI": "Perturbed dentate gyrus function in serotonin 5-HT2C receptor mutant mice.",
     "PG": "15026-31",
     "AB": "Serotonin systems have been implicated in the regulation of hippocampal function. Serotonin 5-HT2C receptors are widely expressed throughout the hippocampal formation, and these receptors have been proposed to modulate synaptic plasticity in the visual cortex. To assess the contribution of 5-HT2C receptors to the serotonergic regulation of hippocampal function, mice with a targeted 5-HT2C-receptor gene mutation were examined. An examination of long-term potentiation at each of four principal regions of the hippocampal formation revealed a selective impairment restricted to medial perforant path-dentate gyrus synapses of mutant mice. This deficit was accompanied by abnormal performance in behavioral assays associated with dentate gyrus function. 5-HT2C receptor mutants exhibited abnormal performance in the Morris water maze assay of spatial learning and reduced aversion to a novel environment. These deficits were selective and were not associated with a generalized learning deficit or with an impairment in the discrimination of spatial context. These results indicate that a genetic perturbation of serotonin receptor function can modulate dentate gyrus plasticity and that plasticity in this structure may contribute to neural mechanisms underlying hippocampus-dependent behaviors.",
     "FAU": [
          "Tecott, L H",
          "Logue, S F",
          "Wehner, J M",
          "Kauer, J A"
     ],
     "AU": [
          "Tecott LH",
          "Logue SF",
          "Wehner JM",
          "Kauer JA"
     ],
     "AD": "Department of Psychiatry and Center for Neurobiology and Psychiatry, University of California, San Francisco, CA 94143-0984, USA. tecott@itsa.ucsf.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINDS 30500/DS/DS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Mice",
          "*Mutation",
          "Receptors, Serotonin/*physiology"
     ],
     "PMC": "PMC24569",
     "EDAT": "1998/12/09 00:00",
     "MHDA": "1998/12/09 00:01",
     "CRDT": [
          "1998/12/09 00:00"
     ],
     "PHST": [
          "1998/12/09 00:00 [pubmed]",
          "1998/12/09 00:01 [medline]",
          "1998/12/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Dec 8;95(25):15026-31.",
     "term": "hippocampus"
}