{
     "PMID": "9847667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990223",
     "LR": "20161124",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "1998 Jun",
     "TI": "[Long-term follow-up study with PET in a case of superficial siderosis].",
     "PG": "506-11",
     "AB": "Long-term follow-up study with positron emission tomography (PET) has been conducted in a patient with superficial siderosis for ten years. A 63-year-old right-handed woman began to exhibit a cerebellar ataxia when she was 52 years old. Thereafter she has been exhibiting a slowly progressive course of pyramidal signs, hearing loss, anosmia, bilateral sciatica and memory disturbance in addition to the cerebellar ataxia. Series of x-ray CT and MRI disclosed a progressive atrophy of the cerebellum, specifically in the superior vermis, and a mild diffuse atrophy in the cerebral hemispheres, whereas no significant atrophy was seen in the brainstem. A marked hypointensity was seen along the rim of the brain structures including brainstem, cerebellum, sylvian fissures and the medial temporal lobes on MR T 2-weighted images. This hypointensity was also found at the edges of the third and fourth ventricles. These findings were regarded as haemosiderin deposit. By using oxygen-15, PET was carried out repeatedly with ten-year interval. In the initial PET study, both cerebral blood flow (CBF) and cerebral metabolic rate of oxygen (CMRO2) were mildly decreased in the cerebellar hemispheres and the occipital cortices. The follow-up PET study revealed a progressive reduction of CMRO2 in the brainstem, cerebellar hemispheres and temporal cortices including the hippocampus in which the haemosiderin deposition was marked on MRI, whereas the reduction of CBF was not advanced as compared with CMRO2. It was suggested that the progressive reduction of CMRO2 in the brain sites where the haemosiderin deposition was observed on MRI reflected the clinical course of neurological deterioration.",
     "FAU": [
          "Terashi, H",
          "Nagata, K",
          "Tsutsumi, K",
          "Hirata, Y",
          "Hatazawa, J"
     ],
     "AU": [
          "Terashi H",
          "Nagata K",
          "Tsutsumi K",
          "Hirata Y",
          "Hatazawa J"
     ],
     "AD": "Department of Neurology, Nuclear Medicine Research Institute for Brain and Blood Vessels.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "9011-92-1 (Hemosiderin)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*diagnostic imaging/metabolism/pathology",
          "Energy Metabolism",
          "Female",
          "Follow-Up Studies",
          "Hemosiderin/metabolism",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Oxygen Consumption",
          "Siderosis/*diagnostic imaging/metabolism/pathology",
          "Time Factors",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1998/12/16 00:00",
     "MHDA": "1998/12/16 00:01",
     "CRDT": [
          "1998/12/16 00:00"
     ],
     "PHST": [
          "1998/12/16 00:00 [pubmed]",
          "1998/12/16 00:01 [medline]",
          "1998/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1998 Jun;38(6):506-11.",
     "term": "hippocampus"
}