{
     "PMID": "9849661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990304",
     "LR": "20161019",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "37",
     "IP": "10-11",
     "DP": "1998 Oct-Nov",
     "TI": "Antagonism of neuronal kainate receptors by lanthanum and gadolinium.",
     "PG": "1239-47",
     "AB": "The effects of lanthanum and gadolinium on currents evoked by excitatory amino acids were studied in cultured rat hippocampal and cortical neurons, in freshly dissociated dorsal root ganglion neurons, and in human embryonic kidney 293 cells expressing the GluR6 kainate receptor subunit. In all of these cells, currents mediated by kainate-preferring receptors were antagonized by low micromolar concentrations of the trivalent ions. At negative holding potentials, the IC50 values for inhibition in DRG cells were 2.8 microM for La and 2.3 microM for Gd. Kainate receptor-mediated currents in hippocampal neurons and in 293 cells expressing GluR6 were blocked by La with IC50 values of 2.1 and 4.4 microM, respectively. Steady-state inhibition by the lanthanides showed very slight dependence on membrane potential, however, we were not able to resolve any systematic variation with membrane potential in the kinetics of block onset or recovery. Inhibition was not use-dependent and was not overcome by increasing the concentration of agonist. These results indicate that lanthanides probably do not bind deep within the ion pore or directly compete for the agonist binding site. In contrast to neuronal AMPA receptors, which require more than 100 microM lanthanides for half-maximal blockade, the inhibition of neuronal and recombinant kainate receptors by these ions displays significantly higher potency.",
     "FAU": [
          "Huettner, J E",
          "Stack, E",
          "Wilding, T J"
     ],
     "AU": [
          "Huettner JE",
          "Stack E",
          "Wilding TJ"
     ],
     "AD": "Department of Cell Biology and Physiology, Washington University School of Medicine, St. Louis, MO 63110, USA. huettner@cellbio.wustl.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS030888/NS/NINDS NIH HHS/United States",
          "NS30888/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, Kainic Acid)",
          "6I3K30563S (Lanthanum)",
          "AU0V1LM3JT (Gadolinium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cerebral Cortex/*drug effects/metabolism",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Gadolinium/*pharmacology",
          "Ganglia, Spinal/*drug effects/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Lanthanum/*pharmacology",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects/metabolism",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Long-Evans",
          "Receptors, Kainic Acid/*antagonists & inhibitors"
     ],
     "EDAT": "1998/12/16 00:00",
     "MHDA": "1998/12/16 00:01",
     "CRDT": [
          "1998/12/16 00:00"
     ],
     "PHST": [
          "1998/12/16 00:00 [pubmed]",
          "1998/12/16 00:01 [medline]",
          "1998/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1998 Oct-Nov;37(10-11):1239-47.",
     "term": "hippocampus"
}