{
     "PMID": "9850917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990311",
     "LR": "20101118",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "54",
     "DP": "1998",
     "TI": "Neuropathology of Alzheimer's disease: a critical update.",
     "PG": "77-95",
     "AB": "The unequivocal diagnosis of Alzheimer's disease (AD) rests on histopathological evidence at brain autopsy or biopsy. The morphology of AD includes cerebral atrophy, deposition of beta A4 amyloid (A beta) (senile plaques and amyloid angiopathy), neuritic changes (neuritic plaques, neurofibrillary tangles (NFT) and neuropil threads) with formation of paired helical filaments (PHF) containing polymerized hyperphosphorylated tau protein triplet, causing disruption of the neuronal cytoskeleton with loss of synapses and neurons, with altered cortico-cortical connectivity, leading to disconnection of the cerebral cortex. Defining criteria for the morphologic diagnosis of AD is difficult due to the phenotypic heterogeneity of the disease, the absence of specific markers, and overlap of AD morphology with that observed in non-demented elderly individuals. This gray zone between normal to pathologic aging and full-fledged AD represents an important diagnostic problem and should be overcome by better standardized criteria that will allow to minimize interrater and interlaboratory variability in the diagnosis of AD. Current criteria for the morphologic diagnosis of AD are based on (semi)quantitative assessment of diffuse and neuritic plaques (NIA), exclusively neuritic plaques (CERAD), plaques and NFT in neocortex and hippocampus (Tierney et al., 1988), and staging of hierarchic spreading of neuritic AD changes (Braak and Braak, 1991); all of them have weaknesses and need to be revalidated. Multivariant analysis of an autopsy series of elderly subjects revealed significant correlations between psychostatus and both the CERAD criteria and Braak staging. Recent recommendations of the NIA-Reagan Institute for the morphologic diagnosis of AD are presented. Although the role of plaques and NFT in the pathogenesis of AD remains undetermined, clinicopathological correlative studies have shown that both lesions, if present in sufficient numbers, particularly in the neocortex, are considered the best morphological signposts for AD. Recent studies on neuron death in AD that, at least in part, appears different from classical apoptosis and may precede the symptomatic stage of AD, have shown varying results indicating only indirect relationship between DNA fragmentation and both A beta deposition and NFTs. Both these AD-typical markers appear to increase the risk of cells to degenerate, but are not the sole responsibles of the degenerative process in AD, the basic mechanisms of which remain to be elucidated.",
     "FAU": [
          "Jellinger, K A",
          "Bancher, C"
     ],
     "AU": [
          "Jellinger KA",
          "Bancher C"
     ],
     "AD": "L. Boltzmann Institute of Clinical Neurobiology, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Peptides/analysis",
          "Brain/*pathology",
          "Cytoskeleton/pathology",
          "Dementia/pathology",
          "Diagnosis, Differential",
          "Humans",
          "Neurofibrillary Tangles/pathology",
          "Plaque, Amyloid/pathology"
     ],
     "RF": "107",
     "EDAT": "1998/12/16 00:00",
     "MHDA": "1998/12/16 00:01",
     "CRDT": [
          "1998/12/16 00:00"
     ],
     "PHST": [
          "1998/12/16 00:00 [pubmed]",
          "1998/12/16 00:01 [medline]",
          "1998/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1998;54:77-95.",
     "term": "hippocampus"
}