{
     "PMID": "9850937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990311",
     "LR": "20131121",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "54",
     "DP": "1998",
     "TI": "Aromatic alcohols as neuroprotectants.",
     "PG": "287-94",
     "AB": "Free radicals and oxidative stress-induced neuronal cell death have been implicated in various neurological disorders including neurodegenerative diseases. We have recently shown that estrogens can protect neurons against oxidative stress due to their antioxidant potential. Here, we report that also other aromatic alcohols with intact phenolic groups and different phenol derivatives can protect neurons against oxidative cell death as induced by glutamate and hydrogen peroxide. Starting with melatonin, in this study, we degraded the chemical structure step by step and tested various aromatic alcohols as well as phenol derivatives for their potential antioxidant activity. We found that aromatic alcohols with intact phenolic groups protect neurons effectively against oxidative damage and cell death and that this neuroprotective activity is independent of the time the compound is added before the toxin. Methylation of the phenolic hydroxyl group led to a decrease or loss in neuroprotection. Moreover, the tested compounds directly inhibited peroxidation reactions suggesting that the neuroprotection is mediated by antioxidant properties. Our result may have some impact on the design of future drugs for the antioxidant treatment or prevention of oxidative stress-associated pathological conditions.",
     "FAU": [
          "Uhr, M",
          "Moosmann, B",
          "Behl, C"
     ],
     "AU": [
          "Uhr M",
          "Moosmann B",
          "Behl C"
     ],
     "AD": "Max-Planck-Institute of Psychiatry, Munich, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Phenols)",
          "333DO1RDJY (Serotonin)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/*drug effects",
          "Cells, Cultured",
          "Cerebral Cortex/*cytology",
          "Clone Cells",
          "Glutamic Acid/toxicity",
          "Hippocampus/*cytology",
          "Neurons/*cytology/drug effects",
          "Neuroprotective Agents/chemistry/*pharmacology",
          "Oxidative Stress",
          "Phenols/chemistry/*pharmacology",
          "Rats",
          "Serotonin/analogs & derivatives/*pharmacology",
          "Structure-Activity Relationship"
     ],
     "EDAT": "1998/12/16 00:00",
     "MHDA": "1998/12/16 00:01",
     "CRDT": [
          "1998/12/16 00:00"
     ],
     "PHST": [
          "1998/12/16 00:00 [pubmed]",
          "1998/12/16 00:01 [medline]",
          "1998/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1998;54:287-94.",
     "term": "hippocampus"
}