{
     "PMID": "9852591",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20091119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "18",
     "IP": "24",
     "DP": "1998 Dec 15",
     "TI": "A role for transforming growth factor alpha as an inducer of astrogliosis.",
     "PG": "10541-52",
     "AB": "TGFalpha is a member of the epidermal growth factor (EGF) family with which it shares the same receptor, the EGF receptor (EGFR). Synthesis of TGFalpha and EGFR in reactive astrocytes developing after CNS insults is associated with the differentiative and mitogenic effects of TGFalpha on cultured astrocytes. This suggests a role for TGFalpha in the development of astrogliosis. We evaluated this hypothesis using transgenic mice bearing the human TGFalpha cDNA under the control of the zinc-inducible metallothionein promoter. Expression levels of glial fibrillary acidic protein (GFAP) and vimentin and morphological features of astrocytes were used as indices of astroglial reactivity in adult transgenic versus wild-type mice provided with ZnCl2 in their water for 3 weeks. In the striatum, the hippocampus, and the cervical spinal cord, the three CNS areas monitored, transgenic mice displayed enhanced GFAP mRNA and protein levels and elevated vimentin protein levels. GFAP-immunoreactive astrocytes exhibited numerous thick processes and hypertrophied somata, which are characteristic aspects of reactive astrocytes. Their number increased additionally in the striatum and the spinal cord, but no astrocytic proliferation was observed using bromodeoxyuridine immunohistochemistry. Neither the morphology nor the number of microglial cells appeared modified. A twofold increase in phosphorylated EGFR was detected in the striatum and was associated with the immunohistochemical detection of numerous GFAP-positive astrocytes bearing the EGFR, suggesting a direct action of TGFalpha on astrocytes. Altogether, these results demonstrate that enhanced TGFalpha synthesis is sufficient to trigger astrogliosis throughout the CNS, whereas microglial metabolism is unaffected.",
     "FAU": [
          "Rabchevsky, A G",
          "Weinitz, J M",
          "Coulpier, M",
          "Fages, C",
          "Tinel, M",
          "Junier, M P"
     ],
     "AU": [
          "Rabchevsky AG",
          "Weinitz JM",
          "Coulpier M",
          "Fages C",
          "Tinel M",
          "Junier MP"
     ],
     "AD": "Institut National de la Sante et de la Recherche Medicale Unite 421, Faculte de Medecine, U421 Creteil, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Transforming Growth Factor alpha)",
          "0 (Vimentin)",
          "9038-94-2 (Metallothionein)",
          "EC 2.7.10.1 (Receptor, Epidermal Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism/*pathology",
          "Corpus Striatum/metabolism/pathology",
          "Glial Fibrillary Acidic Protein/biosynthesis",
          "Gliosis/*metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Metallothionein/genetics",
          "Mice",
          "Mice, Transgenic",
          "Microglia/cytology",
          "Receptor, Epidermal Growth Factor/metabolism",
          "Spinal Cord/metabolism/pathology",
          "Transforming Growth Factor alpha/genetics/*physiology",
          "Transgenes",
          "Vimentin/biosynthesis"
     ],
     "EDAT": "1998/12/16 00:00",
     "MHDA": "1998/12/16 00:01",
     "CRDT": [
          "1998/12/16 00:00"
     ],
     "PHST": [
          "1998/12/16 00:00 [pubmed]",
          "1998/12/16 00:01 [medline]",
          "1998/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1998 Dec 15;18(24):10541-52.",
     "term": "hippocampus"
}