{
     "PMID": "9855501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981230",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "51",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Brain volume preserved in healthy elderly through the eleventh decade.",
     "PG": "1555-62",
     "AB": "OBJECTIVE: To determine which brain regions lose volume with aging over time in healthy, nondemented elderly. BACKGROUND: Cross-sectional studies suggest widespread loss of brain volume with aging. These studies may be biased by significant numbers of preclinically demented elderly in the oldest comparison groups. Longitudinal studies may allow closer determination of the effect of aging unaffected by dementia. METHODS: Quantitative volumetric MRI was performed annually on 46 healthy subjects older than age 65 who had maintained cognitive health a mean of 5 years. Comparisons (analysis of variance) were made of rates of volume loss (slopes) divided into 11 young-old (mean age, 70 years), 15 middle-old (mean age, 81 years), and 20 oldest-old (mean age, 87 years) subjects. Regions of interest included CSF spaces, lobar regions, and limbic-subcortical regions. RESULTS: There were significant differences between groups in intracranial, total brain, left hemisphere, right hemisphere, temporal lobe, basilar-subcortical region, and hippocampus volumes, with oldest-old subjects showing the smallest volumes, followed by middle-old and young-old subjects. Oldest-old subjects had significantly greater subarachnoid volumes than the younger groups. There were no significant differences in rates of change of regions of interest across age groups. CONCLUSIONS: After age 65 there is minimal brain volume loss observed over time in healthy elderly. Brain volume differences seen cross-sectionally, at any age, likely reflect small, constant rates of volume loss with healthy aging. Healthy oldest-old subjects do not show greater rates of brain loss compared with younger elderly, suggesting that large changes seen in cross-sectional studies reflect the presence of preclinical dementia in older groups.",
     "FAU": [
          "Mueller, E A",
          "Moore, M M",
          "Kerr, D C",
          "Sexton, G",
          "Camicioli, R M",
          "Howieson, D B",
          "Quinn, J F",
          "Kaye, J A"
     ],
     "AU": [
          "Mueller EA",
          "Moore MM",
          "Kerr DC",
          "Sexton G",
          "Camicioli RM",
          "Howieson DB",
          "Quinn JF",
          "Kaye JA"
     ],
     "AD": "Veterans Affairs Medical Center, Oregon Health Sciences University, Portland 97201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08017/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Atrophy",
          "Brain/*pathology",
          "Female",
          "Humans",
          "Male",
          "Mental Status Schedule",
          "Neuropsychological Tests",
          "Organ Size"
     ],
     "EDAT": "1998/12/17 00:00",
     "MHDA": "1998/12/17 00:01",
     "CRDT": [
          "1998/12/17 00:00"
     ],
     "PHST": [
          "1998/12/17 00:00 [pubmed]",
          "1998/12/17 00:01 [medline]",
          "1998/12/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1998 Dec;51(6):1555-62.",
     "term": "hippocampus"
}