{
     "PMID": "9856719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981231",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "89",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Isobolographic analysis of the interactions between midazolam and propofol at GABA(A) receptors in embryonic mouse neurons.",
     "PG": "1444-54",
     "AB": "BACKGROUND: Clinical studies suggest that midazolam and propofol interact synergistically to induce hypnosis, but these drugs do not interact synergistically to prevent movement in response to noxious stimuli. The mechanisms underlying these interactions are not certain but may occur at the level of the gamma-aminobutyric acid A (GABA(A)) receptor. METHODS: The authors evaluated the interactions between propofol and midazolam in modulating GABA(A) receptor activity in embryonic hippocampal neurons. The effects of midazolam and propofol on peak current evoked by submaximal concentrations of GABA were studied using the patch clamp method. Isobolographic analysis was undertaken by constructing concentration-response curves for midazolam and propofol alone and then evaluating the potency of combinations of midazolam and propofol. In other experiments, the concentration of GABA was increased and flurazepam was substituted for midazolam. RESULTS: Isobolographic analysis confirmed that midazolam and propofol interact synergistically to enhance currents evoked by low concentrations of GABA (1 microM). However, when the concentration of GABA was increased to 3 microM, the interaction was additive. The interaction between flurazepam and propofol was also additive for enhancement of currents evoked by 3 microM GABA. CONCLUSIONS: The interaction between midazolam and propofol was critically dependent on the concentration of GABA: Synergism was evident at low concentrations of GABA, but an additive interaction was apparent when the concentration of GABA was increased. Changes in GABA(A) receptor function may underlie the synergistic interaction between propofol and midazolam for clinical effects such as hypnosis. The clinical implication of the results is that the benefits of synergism observed at one concentration ratio of these drugs may not be apparent at another.",
     "FAU": [
          "McAdam, L C",
          "MacDonald, J F",
          "Orser, B A"
     ],
     "AU": [
          "McAdam LC",
          "MacDonald JF",
          "Orser BA"
     ],
     "AD": "Anaesthesia Research Laboratory, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Anti-Anxiety Agents)",
          "0 (Receptors, GABA-A)",
          "IHP475989U (Flurazepam)",
          "R60L0SM5BC (Midazolam)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Anti-Anxiety Agents/pharmacology",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Drug Synergism",
          "Flurazepam/pharmacology",
          "Hippocampus/cytology/drug effects/embryology",
          "Membrane Potentials/drug effects",
          "Mice",
          "Midazolam/*pharmacology",
          "Neurons/*drug effects",
          "Patch-Clamp Techniques",
          "Propofol/*pharmacology",
          "Receptors, GABA-A/*drug effects"
     ],
     "EDAT": "1998/12/18 00:00",
     "MHDA": "1998/12/18 00:01",
     "CRDT": [
          "1998/12/18 00:00"
     ],
     "PHST": [
          "1998/12/18 00:00 [pubmed]",
          "1998/12/18 00:01 [medline]",
          "1998/12/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1998 Dec;89(6):1444-54.",
     "term": "hippocampus"
}