{
     "PMID": "9859118",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990226",
     "LR": "20061115",
     "IS": "0028-2804 (Print) 0028-2804 (Linking)",
     "VI": "69",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "[Volumetric brain findings in late depression. A study with quantified magnetic resonance tomography].",
     "PG": "968-74",
     "AB": "A number of observations including clinical manifestation, course, outcome, and family history, support the view that patients presenting with a major depression occurring first in late life should be treated as a nosological subgroup. In this study quantitative magnetic resonance imaging (MRI) was used to investigate volumes of different brain structures in 19 patients with late onset major depression (age of onset > 50) and 13 age matched controls. 3-D MRI sequences were acquired using a Siemens 1.5T scanner. Whole brain volume, CSF volume, volume of the frontal and temporal lobes and the volume of the amygdala-hippocampus complex were assessed using the software NMRWin. Compared to the controls, depressed patients showed a significantly lower whole brain volume and a significantly higher CSF volume, whereas volumes of the frontal and temporal lobes as well as the amygdala-hippocampus complex volumes were not significantly decreased. In addition, depressed patients exhibited a higher ventricle-brain ratio suggesting a higher degree of central atrophy compared to healthy individuals. Our results indicate that cerebral changes involving subcortical structures are of relevance in the pathogenesis of late-onset depression. Defining the aetiology of these lesions may be important for the development of preventive treatment of depression in the elderly.",
     "FAU": [
          "Pantel, J",
          "Schroder, J",
          "Essig, M",
          "Schad, L R",
          "Popp, D",
          "Eysenbach, K",
          "Jauss, M",
          "Knopp, M V"
     ],
     "AU": [
          "Pantel J",
          "Schroder J",
          "Essig M",
          "Schad LR",
          "Popp D",
          "Eysenbach K",
          "Jauss M",
          "Knopp MV"
     ],
     "AD": "Sektion Gerontopsychiatrie, Psychiatrische Universitatsklinik, Heidelberg.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Hirnvolumetrische Befunde bei der Spatdepression. Eine Untersuchung mittels quantitativer Magnetresonanztomographie.",
     "PL": "Germany",
     "TA": "Nervenarzt",
     "JT": "Der Nervenarzt",
     "JID": "0400773",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Atrophy",
          "Brain/*pathology",
          "Brain Mapping/instrumentation",
          "Dementia/*diagnosis",
          "Depressive Disorder, Major/*diagnosis",
          "Female",
          "Humans",
          "Image Interpretation, Computer-Assisted/*instrumentation",
          "Magnetic Resonance Imaging/*instrumentation",
          "Male",
          "Mathematical Computing",
          "Software"
     ],
     "EDAT": "1998/12/22 00:00",
     "MHDA": "1998/12/22 00:01",
     "CRDT": [
          "1998/12/22 00:00"
     ],
     "PHST": [
          "1998/12/22 00:00 [pubmed]",
          "1998/12/22 00:01 [medline]",
          "1998/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nervenarzt. 1998 Nov;69(11):968-74.",
     "term": "hippocampus"
}