{
     "PMID": "9860059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981230",
     "LR": "20161124",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "39",
     "IP": "12",
     "DP": "1998 Dec",
     "TI": "Evidence of enhanced kindling and hippocampal neuronal injury in immature rats with neuronal migration disorders.",
     "PG": "1253-60",
     "AB": "PURPOSE: Neuronal migration disorders (NMD) are often found in patients with epilepsy. However, the mechanisms linking these two pathologies are not yet fully understood. In this study, we evaluated whether NMD increased kindling seizure susceptibility and seizure-induced acute neuronal damage in the immature brain. METHODS: Experimental NMD were produced by exposing pregnant rats (gestation day 15) to methylazoxymethanol acetate (MAM, 25 mg/kg, ip). Seizures were induced in rat pups (postnatal day 15) transplacentally exposed to MAM and controls by hippocampal kindling. Afterdischarge (AD) threshold and duration, seizure stage, and number of stimulations required to reach each seizure stage were recorded. Acute seizure-induced damage was histologically assessed in Nissl-stained and silver-impregnated hippocampal tissue 24 h after kindling. RESULTS: Rat pups with NMD had a significantly lower AD threshold than controls (91+/-18 vs. 163+/-23 microA; p < 0.05). Furthermore, rats with NMD required fewer stimulations to reach seizure stage 3.5 and 4 than did controls. Additionally, rats with NMD had longer AD the second day of stimulation (2,094+/-416 s vs. 1,755+/-353 s; p < 0.05). Histologic examination revealed that in rats with NMD, acute seizure-induced neuronal hippocampal damage occurred bilaterally in CA3 hippocampal neurons. CONCLUSIONS: The lowered AD threshold and more rapid kindling to stages 3.5 and 4 indicate that in the presence of severe NMD, hippocampal kindling is facilitated. Furthermore, this study suggests that in the immature brain, seizure-induced hippocampal neuronal damage occurs if there is an underlying pre-existing pathology.",
     "FAU": [
          "Germano, I M",
          "Sperber, E F",
          "Ahuja, S",
          "Moshe, S L"
     ],
     "AU": [
          "Germano IM",
          "Sperber EF",
          "Ahuja S",
          "Moshe SL"
     ],
     "AD": "Department of Neurosurgery, Mount Sinai School of Medicine, Albert Einstein College of Medicine, New York, New York 10029, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-20253/NS/NINDS NIH HHS/United States",
          "NS-30387/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "592-62-1 (Methylazoxymethanol Acetate)",
          "JGG19N3YDQ (methylazoxymethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/abnormalities",
          "Cell Count",
          "Cerebral Cortex/*abnormalities/pathology",
          "Electric Stimulation",
          "Epilepsy/*chemically induced/embryology/pathology",
          "Female",
          "Hippocampus/drug effects/*pathology/*physiology",
          "Kindling, Neurologic/drug effects/pathology/*physiology",
          "Methylazoxymethanol Acetate/*analogs & derivatives/pharmacology",
          "Mitosis/*drug effects",
          "Neurons/drug effects/pathology",
          "Pregnancy",
          "Rats"
     ],
     "EDAT": "1998/12/22 00:00",
     "MHDA": "1998/12/22 00:01",
     "CRDT": [
          "1998/12/22 00:00"
     ],
     "PHST": [
          "1998/12/22 00:00 [pubmed]",
          "1998/12/22 00:01 [medline]",
          "1998/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1998 Dec;39(12):1253-60.",
     "term": "hippocampus"
}