{
     "PMID": "9861036",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990128",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "26",
     "DP": "1998 Dec 22",
     "TI": "A decrease of reelin expression as a putative vulnerability factor in schizophrenia.",
     "PG": "15718-23",
     "AB": "Postmortem prefrontal cortices (PFC) (Brodmann's areas 10 and 46), temporal cortices (Brodmann's area 22), hippocampi, caudate nuclei, and cerebella of schizophrenia patients and their matched nonpsychiatric subjects were compared for reelin (RELN) mRNA and reelin (RELN) protein content. In all of the brain areas studied, RELN and its mRNA were significantly reduced (approximately 50%) in patients with schizophrenia; this decrease was similar in patients affected by undifferentiated or paranoid schizophrenia. To exclude possible artifacts caused by postmortem mRNA degradation, we measured the mRNAs in the same PFC extracts from gamma-aminobutyric acid (GABA)A receptors alpha1 and alpha5 and nicotinic acetylcholine receptor alpha7 subunits. Whereas the expression of the alpha7 nicotinic acetylcholine receptor subunit was normal, that of the alpha1 and alpha5 receptor subunits of GABAA was increased when schizophrenia was present. RELN mRNA was preferentially expressed in GABAergic interneurons of PFC, temporal cortex, hippocampus, and glutamatergic granule cells of cerebellum. A protein putatively functioning as an intracellular target for the signal-transduction cascade triggered by RELN protein released into the extracellular matrix is termed mouse disabled-1 (DAB1) and is expressed at comparable levels in the neuroplasm of the PFC and hippocampal pyramidal neurons, cerebellar Purkinje neurons of schizophrenia patients, and nonpsychiatric subjects; these three types of neurons do not express RELN protein. In the same samples of temporal cortex, we found a decrease in RELN protein of approximately 50% but no changes in DAB1 protein expression. We also observed a large (up to 70%) decrease of GAD67 but only a small decrease of GAD65 protein content. These findings are interpreted within a neurodevelopmental/vulnerability \"two-hit\" model for the etiology of schizophrenia.",
     "FAU": [
          "Impagnatiello, F",
          "Guidotti, A R",
          "Pesold, C",
          "Dwivedi, Y",
          "Caruncho, H",
          "Pisu, M G",
          "Uzunov, D P",
          "Smalheiser, N R",
          "Davis, J M",
          "Pandey, G N",
          "Pappas, G D",
          "Tueting, P",
          "Sharma, R P",
          "Costa, E"
     ],
     "AU": [
          "Impagnatiello F",
          "Guidotti AR",
          "Pesold C",
          "Dwivedi Y",
          "Caruncho H",
          "Pisu MG",
          "Uzunov DP",
          "Smalheiser NR",
          "Davis JM",
          "Pandey GN",
          "Pappas GD",
          "Tueting P",
          "Sharma RP",
          "Costa E"
     ],
     "AD": "Psychiatric Institute, Department of Psychiatry, College of Medicine, University of Illinois, Chicago, IL 60612, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.- (reelin protein)"
     ],
     "SB": "IM",
     "MH": [
          "Age of Onset",
          "Aged",
          "Alternative Splicing",
          "Animals",
          "Brain/*metabolism/pathology",
          "Cell Adhesion Molecules, Neuronal/*biosynthesis/*genetics",
          "Extracellular Matrix Proteins/*biosynthesis/*genetics",
          "*Gene Expression Regulation",
          "Genetic Variation",
          "Humans",
          "Mice",
          "Mice, Neurologic Mutants",
          "Middle Aged",
          "Nerve Tissue Proteins",
          "Organ Specificity",
          "Reference Values",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Schizophrenia/*genetics/*metabolism/pathology",
          "Serine Endopeptidases",
          "*Transcription, Genetic"
     ],
     "PMC": "PMC28110",
     "EDAT": "1998/12/23 00:00",
     "MHDA": "1998/12/23 00:01",
     "CRDT": [
          "1998/12/23 00:00"
     ],
     "PHST": [
          "1998/12/23 00:00 [pubmed]",
          "1998/12/23 00:01 [medline]",
          "1998/12/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Dec 22;95(26):15718-23.",
     "term": "hippocampus"
}