{
     "PMID": "9861045",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990128",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "95",
     "IP": "26",
     "DP": "1998 Dec 22",
     "TI": "Tetracyclines inhibit microglial activation and are neuroprotective in global brain ischemia.",
     "PG": "15769-74",
     "AB": "Ischemic stroke is the most common life-threatening neurological disease and has limited therapeutic options. One component of ischemic neuronal death is inflammation. Here we show that doxycycline and minocycline, which are broad-spectrum antibiotics and have antiinflammatory effects independent of their antimicrobial activity, protect hippocampal neurons against global ischemia in gerbils. Minocycline increased the survival of CA1 pyramidal neurons from 10.5% to 77% when the treatment was started 12 h before ischemia and to 71% when the treatment was started 30 min after ischemia. The survival with corresponding pre- and posttreatment with doxycycline was 57% and 47%, respectively. Minocycline prevented completely the ischemia-induced activation of microglia and the appearance of NADPH-diaphorase reactive cells, but did not affect induction of glial acidic fibrillary protein, a marker of astrogliosis. Minocycline treatment for 4 days resulted in a 70% reduction in mRNA induction of interleukin-1beta-converting enzyme, a caspase that is induced in microglia after ischemia. Likewise, expression of inducible nitric oxide synthase mRNA was attenuated by 30% in minocycline-treated animals. Our results suggest that lipid-soluble tetracyclines, doxycycline and minocycline, inhibit inflammation and are neuroprotective against ischemic stroke, even when administered after the insult. Tetracycline derivatives may have a potential use also as antiischemic compounds in humans.",
     "FAU": [
          "Yrjanheikki, J",
          "Keinanen, R",
          "Pellikka, M",
          "Hokfelt, T",
          "Koistinaho, J"
     ],
     "AU": [
          "Yrjanheikki J",
          "Keinanen R",
          "Pellikka M",
          "Hokfelt T",
          "Koistinaho J"
     ],
     "AD": "A. I. Virtanen Institute for Molecular Sciences, University of Kuopio, P.O. Box 1627, FIN-70211 Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Neuroprotective Agents)",
          "0 (RNA, Messenger)",
          "0 (Tetracyclines)",
          "FYY3R43WGO (Minocycline)",
          "N12000U13O (Doxycycline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Doxycycline/pharmacology",
          "Gerbillinae",
          "Glial Fibrillary Acidic Protein/analysis/genetics",
          "Hippocampus/drug effects/*pathology",
          "Humans",
          "Ischemic Attack, Transient/pathology/*prevention & control",
          "Male",
          "Microglia/drug effects/*pathology/physiology",
          "Minocycline/pharmacology",
          "Neuroprotective Agents/*pharmacology",
          "Pyramidal Cells/drug effects/*pathology/physiology",
          "RNA, Messenger/genetics",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Tetracyclines/*pharmacology",
          "Transcription, Genetic/drug effects"
     ],
     "PMC": "PMC28119",
     "EDAT": "1998/12/23 00:00",
     "MHDA": "1998/12/23 00:01",
     "CRDT": [
          "1998/12/23 00:00"
     ],
     "PHST": [
          "1998/12/23 00:00 [pubmed]",
          "1998/12/23 00:01 [medline]",
          "1998/12/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1998 Dec 22;95(26):15769-74.",
     "term": "hippocampus"
}