{
     "PMID": "9863765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990316",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Heat stress, even extreme, does not induce penetration of pyridostigmine into the brain of guinea pigs.",
     "PG": "759-66",
     "AB": "Stress due to forced swimming was recently shown to allow penetration of pyridostigmine (PYR) into the brain of mice. Accordingly, it was suggested that in troops exposed to emotional stress under conditions of war, as during the Gulf War, the BBB may have unexpectedly become permeable to PYR thus leading to an increased frequency of CNS symptoms. In this study, the entry of PYR into the brain was investigated in guinea pigs subjected to different heat stress levels. In a first group, guinea pigs were maintained at room temperature for 2 hours, their core temperature remaining stable at about 39.8 degrees C. In a second group, animals were placed in a climatic chamber in order to keep their core temperature at 41.5 degrees C for 2 hours. In a third group, animals were subjected to a high ambient temperature (42.6 degrees C) during about 2 hours and developed heatstroke symptoms, their core temperature progressively increasing and reaching around 44.3 degrees C. In each group, the stress of the animals was assessed by measuring the increase of plasma cortisol level. PYR (0.2 mg/kg, s.c.) was injected 90 minutes after beginning the experiment. Penetration of the drug into the brain was examined by measurement of acetylcholinesterase (AChE) activity in the cortex, the striatum and the hippocampus of the animals 30 minutes after PYR administration. A passage of this drug into the brain was also evaluated autoradiographically after i.v. injection of tritiated PYR 90 minutes after the beginning of the experiment (100 microCi/animal). Whatever the group examined, no entry of PYR into the CNS could be detected. Exposure to an ambient temperature at 42.6 degrees C for 2 hours resulted by itself in a partial inhibition of cerebral AChE activity. Our results, which agree with previous data obtained in humans exposed to heat stress, are opposite to the recent research showing a central passage of PYR in mice following a forced swim stress test. This demonstrated that the penetration of PYR into the brain of rodents under stress depends on the experimental conditions used (animal species, nature of the stressor, etc.). Extrapolations to humans of results primarily obtained in rodents about central passage of a drug under stress must thus be done very carefully.",
     "FAU": [
          "Lallement, G",
          "Foquin, A",
          "Baubichon, D",
          "Burckhart, M F",
          "Carpentier, P",
          "Canini, F"
     ],
     "AU": [
          "Lallement G",
          "Foquin A",
          "Baubichon D",
          "Burckhart MF",
          "Carpentier P",
          "Canini F"
     ],
     "AD": "Unite de Neuropharmacologie, Centre de Recherches du Service de Sante des Armees, La Tronche, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "KVI301NA53 (Pyridostigmine Bromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "*Blood-Brain Barrier",
          "Brain/*metabolism",
          "Cholinesterase Inhibitors/*pharmacokinetics",
          "Guinea Pigs",
          "*Hot Temperature",
          "Humans",
          "Injections, Intravenous",
          "Male",
          "Persian Gulf Syndrome/*etiology",
          "Pyridostigmine Bromide/*pharmacokinetics",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1998/12/24 00:00",
     "MHDA": "1998/12/24 00:01",
     "CRDT": [
          "1998/12/24 00:00"
     ],
     "PHST": [
          "1998/12/24 00:00 [pubmed]",
          "1998/12/24 00:01 [medline]",
          "1998/12/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1998 Dec;19(6):759-66.",
     "term": "hippocampus"
}