{
     "PMID": "9867228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990329",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "97",
     "IP": "1-2",
     "DP": "1998 Dec",
     "TI": "Effects of MK-801 on vicarious trial-and-error and reversal of olfactory discrimination learning in weanling rats.",
     "PG": "29-38",
     "AB": "The effects of dizocilpine maleate (MK-801) on vicarious trial-and-error (VTE), and on simultaneous olfactory discrimination learning and its reversal, were observed in weanling rats. The term VTE was used by Tolman (The determiners of behavior at a choice point. Psychol. Rev. 1938;46:318-336), who described it as conflict-like behavior at a choice-point in simultaneous discrimination learning. It takes the form of head movements from one stimulus to the other, and has recently been proposed by Amsel (Hippocampal function in the rat: cognitive mapping or vicarious trial-and-error? Hippocampus, 1993;3:251-256) as related to hippocampal, nonspatial function during this learning. Weanling male rats received systemic MK-801 either 30 min before the onset of olfactory discrimination training and its reversal, or only before its reversal. The MK-801-treated animals needed significantly more sessions to acquire the discrimination and showed significantly fewer VTEs in the acquisition phase of learning. Impaired reversal learning was shown only when MK-801 was administered during the reversal-learning phase, itself, and not when it was administered throughout both phases.",
     "FAU": [
          "Griesbach, G S",
          "Hu, D",
          "Amsel, A"
     ],
     "AU": [
          "Griesbach GS",
          "Hu D",
          "Amsel A"
     ],
     "AD": "Department of Psychology and Institute for Neuroscience, University of Texas at Austin, 78712, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination (Psychology)/drug effects",
          "Discrimination Learning/*drug effects",
          "Dizocilpine Maleate/*pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Male",
          "Overlearning/drug effects",
          "Psychomotor Performance/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reversal Learning/*drug effects",
          "Smell/*drug effects"
     ],
     "EDAT": "1998/12/29 00:00",
     "MHDA": "1998/12/29 00:01",
     "CRDT": [
          "1998/12/29 00:00"
     ],
     "PHST": [
          "1998/12/29 00:00 [pubmed]",
          "1998/12/29 00:01 [medline]",
          "1998/12/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1998 Dec;97(1-2):29-38.",
     "term": "hippocampus"
}