{
     "PMID": "9868080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990212",
     "LR": "20061115",
     "IS": "1000-5625 (Print) 1000-5625 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "1997",
     "TI": "[Delayed brain injury induced by Bordetella pertussis in rats].",
     "PG": "301-3",
     "AB": "To induced new model of delayed infection brain injury, we divided randomly 40 adult male Sprague-Dawley rats into four groups: bordetella pertussis (BP) groups, and normal sailine (NS) groups in 4 h (n = 10) and 24 h (n = 10), respectively, injected BP at 0.2 ml.kg-1 which contained the bacilli in 10.8 x 10(9).ml-1 into the rat left internal carotid artery of BP groups, and injected at the equal volume as control in the same way into NS groups. The water content (WC), Evans blue content (EB), cations of sodium, potassium, calcium in the brain tissues were measured and the morphologic changes in the hippocampal CA1 were detected by electron microscopy. These results were shown as follows: the left hemisphere of BP group in 4 h was characterized by the brain edema which predominated in swollen, necrotic astroglial cells, endothelial cells, and insignificant increase of contents of sodium, calcium and decrease of potassium; BP group in 24 h was characterized by dark cells, the brain edema also existed in astroglial cells. These results indicate that a delayed infection brain injury model is performed successfully by injection with BP into the left internal carotid artery of rats. The model is characterized by the features of delayed neuronal death and mixed type brain edema.",
     "FAU": [
          "Chen, X",
          "Yang, Y",
          "Tao, Y"
     ],
     "AU": [
          "Chen X",
          "Yang Y",
          "Tao Y"
     ],
     "AD": "Department of Pediatrics, Xiangya Hospital, Hunan Medical University, Changsha.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Hunan Yi Ke Da Xue Xue Bao",
     "JT": "Hunan yi ke da xue xue bao = Hunan yike daxue xuebao = Bulletin of Hunan Medical University",
     "JID": "9424769",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/ultrastructure",
          "*Bordetella Infections",
          "*Bordetella pertussis",
          "Brain Diseases/*microbiology/pathology",
          "Brain Edema/microbiology",
          "*Disease Models, Animal",
          "Hippocampus/*ultrastructure",
          "Male",
          "Neurons/ultrastructure",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1997/01/01 00:00",
     "MHDA": "1998/12/30 00:01",
     "CRDT": [
          "1997/01/01 00:00"
     ],
     "PHST": [
          "1997/01/01 00:00 [pubmed]",
          "1998/12/30 00:01 [medline]",
          "1997/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hunan Yi Ke Da Xue Xue Bao. 1997;22(4):301-3.",
     "term": "hippocampus"
}