{
     "PMID": "9869711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990211",
     "LR": "20071114",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1998 May",
     "TI": "H.M. revisited: relations between language comprehension, memory, and the hippocampal system.",
     "PG": "377-94",
     "AB": "Three studies tested the claim that H.M. exhibits a \"pure memory deficit\" that has left his ability to comprehend language unimpaired relative to memory-normal controls. In Study 1, H.M. and memory-normal controls of comparable intelligence, education, and age indicated whether sentences were ambiguous or unambiguous, and H. M. detected ambiguities significantly less often than controls. In Study 2, participants identified the two meanings of visually presented sentences that they knew were ambiguous, and relative to controls, H.M. rarely discovered the ambiguities without help and had difficulty understanding the first meanings, experimenter requests, and his own output. Study 3 replicated these results and showed that they were not due to brain damage per se or to cohort effects: Unlike H.M., a patient with bilateral frontal lobe damage detected the ambiguities as readily as young and same-cohort older controls. These results bear on two general classes of theories in use within a wide range of neurosciences and cognitive sciences: The data favor \"distributed-memory theories\" that ascribe H.M.'s deficit to semantic-level binding processes that are inherent to both language comprehension and memory, over \"stages-of-processing theories,\" where H.M.'s defective storage processes have no effect on language comprehension.",
     "FAU": [
          "MacKay, D G",
          "Stewart, R",
          "Burke, D M"
     ],
     "AU": [
          "MacKay DG",
          "Stewart R",
          "Burke DM"
     ],
     "AD": "Univeristy of California Los Angeles Psychology Department Los Angeles CA US 90024, USA. mackay@psych.ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG08835/AG/NIA NIH HHS/United States",
          "R01 AG09755/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM",
     "MH": [
          "Adult",
          "Free Association",
          "Hippocampus/*physiology/surgery",
          "Humans",
          "Intelligence Tests",
          "*Language Tests",
          "Male",
          "Memory Disorders/*physiopathology",
          "Motivation",
          "Visual Perception/physiology"
     ],
     "EDAT": "1998/12/31 00:00",
     "MHDA": "1998/12/31 00:01",
     "CRDT": [
          "1998/12/31 00:00"
     ],
     "PHST": [
          "1998/12/31 00:00 [pubmed]",
          "1998/12/31 00:01 [medline]",
          "1998/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 1998 May;10(3):377-94.",
     "term": "hippocampus"
}