{
     "PMID": "9870942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "Citron binds to PSD-95 at glutamatergic synapses on inhibitory neurons in the hippocampus.",
     "PG": "96-108",
     "AB": "Synaptic NMDA-type glutamate receptors are anchored to the second of three PDZ (PSD-95/Discs large/ZO-1) domains in the postsynaptic density (PSD) protein PSD-95. Here, we report that citron, a protein target for the activated form of the small GTP-binding protein Rho, preferentially binds the third PDZ domain of PSD-95. In GABAergic neurons from the hippocampus, citron forms a complex with PSD-95 and is concentrated at the postsynaptic side of glutamatergic synapses. Citron is expressed only at low levels in glutamatergic neurons in the hippocampus and is not detectable at synapses onto these neurons. In contrast to citron, p135 SynGAP, an abundant synaptic Ras GTPase-activating protein that can bind to all three PDZ domains of PSD-95, and Ca2+/calmodulin-dependent protein kinase II (CaM kinase II) are concentrated postsynaptically at glutamatergic synapses on glutamatergic neurons. CaM kinase II is not expressed and p135 SynGAP is expressed in less than half of hippocampal GABAergic neurons. Segregation of citron into inhibitory neurons does not occur in other brain regions. For example, citron is expressed at high levels in most thalamic neurons, which are primarily glutamatergic and contain CaM kinase II. In several other brain regions, citron is present in a subset of neurons that can be either GABAergic or glutamatergic and can sometimes express CaM kinase II. Thus, in the hippocampus, signal transduction complexes associated with postsynaptic NMDA receptors are different in glutamatergic and GABAergic neurons and are specialized in a way that is specific to the hippocampus.",
     "FAU": [
          "Zhang, W",
          "Vazquez, L",
          "Apperson, M",
          "Kennedy, M B"
     ],
     "AU": [
          "Zhang W",
          "Vazquez L",
          "Apperson M",
          "Kennedy MB"
     ],
     "AD": "Division of Biology, California Institute of Technology, Pasadena, California 91125, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28710/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Proteins)",
          "0 (postsynaptic density proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Brain Chemistry/physiology",
          "Cells, Cultured",
          "Glutamic Acid/*physiology",
          "Hippocampus/cytology/*metabolism",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*metabolism",
          "*Neural Inhibition",
          "Neurons/*metabolism",
          "Protein Binding",
          "Proteins/metabolism",
          "Sequence Homology, Amino Acid",
          "Signal Transduction/physiology",
          "Synapses/*metabolism",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1998/12/31 00:00",
     "MHDA": "1998/12/31 00:01",
     "CRDT": [
          "1998/12/31 00:00"
     ],
     "PHST": [
          "1998/12/31 00:00 [pubmed]",
          "1998/12/31 00:01 [medline]",
          "1998/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 1;19(1):96-108.",
     "term": "hippocampus"
}