{
     "PMID": "9870946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "Nitric oxide acutely inhibits neuronal energy production. The Committees on Neurobiology and Cell Physiology.",
     "PG": "147-58",
     "AB": "Disruption of mitochondrial respiration has been proposed as an action of nitric oxide (NO) responsible for its toxicity, but the effects of NO on the energetics of intact central neurons have not been reported. We examined the effects of NO on mitochondrial function and energy metabolism in cultured hippocampal neurons. The application of NO from NO donors or from dissolved gas produced a rapid, reversible depolarization of mitochondrial membrane potential, as detected by rhodamine-123 fluorescence. NO also produced a progressive concentration-dependent depletion of cellular ATP over 20 min exposures. The energy depletion produced by higher levels of NO (2 microM or more) was profound and irreversible and proceeded to subsequent neuronal death. In contrast to the effects of NO, mitochondrial protonophores produced complete depolarizations of mitochondrial membrane potential but depleted the neuronal ATP stores only partially. Inhibitors of mitochondrial oxidative phosphorylation (rotenone or 3-nitropropionic acid) or of glycolysis (iodoacetate plus pyruvate) also produced only partial ATP depletion, suggesting that either process alone could partially maintain ATP stores. Only by combining the inhibition of glycolytic energy production with the inhibition of mitochondria could the effects of NO in depleting energy and inducing delayed toxicity be duplicated. These results show that NO has rapid inhibitory actions on mitochondrial metabolism in living neurons. However, the severe ATP-depleting effects of high concentrations of NO are not fully explained by the direct effects on mitochondrial activity alone but must involve the inhibition of glycolysis as well. These inhibitory effects on energy production may contribute to the delayed toxicity of NO in vitro and in ischemic stroke.",
     "FAU": [
          "Brorson, J R",
          "Schumacker, P T",
          "Zhang, H"
     ],
     "AU": [
          "Brorson JR",
          "Schumacker PT",
          "Zhang H"
     ],
     "AD": "Department of Neurology, The University of Chicago, Chicago, Illinois 60637, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01630/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Cell Survival/drug effects",
          "Energy Metabolism/*drug effects",
          "Glycolysis/drug effects",
          "Hippocampus/cytology/drug effects/metabolism",
          "Mitochondria/*drug effects",
          "Neural Inhibition/*drug effects",
          "Neurons/drug effects/metabolism",
          "Nitric Oxide/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/12/31 00:00",
     "MHDA": "1998/12/31 00:01",
     "CRDT": [
          "1998/12/31 00:00"
     ],
     "PHST": [
          "1998/12/31 00:00 [pubmed]",
          "1998/12/31 00:01 [medline]",
          "1998/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 1;19(1):147-58.",
     "term": "hippocampus"
}