{
     "PMID": "9870960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "Homing in pigeons: the role of the hippocampal formation in the representation of landmarks used for navigation.",
     "PG": "311-5",
     "AB": "When given repeated training from a location, homing pigeons acquire the ability to use familiar landmarks to navigate home. Both control and hippocampal-lesioned pigeons succeed in learning to use familiar landmarks for homing. However, the landmark representations that guide navigation are strikingly different. Control and hippocampal-lesioned pigeons were initially given repeated training flights from two locations. On subsequent test days from the two training locations, all pigeons were rendered anosmic to eliminate use of their navigational map and were phase- or clock-shifted to examine the extent to which their learned landmark representations were dependent on the use of the sun as a compass. We show that control pigeons acquire a landmark representation that allows them to directly use landmarks without reference to the sun to guide their flight home, called \"pilotage\". Hippocampal-lesioned birds only learn to use familiar landmarks at the training location to recall the compass direction home, based on the sun, flown during training, called \"site-specific compass orientation.\" The results demonstrate that for navigation of 20 km or more in a natural field setting, the hippocampal formation is necessary if homing pigeons are to learn a spatial representation based on numerous independent landmark elements that can be used to directly guide their return home.",
     "FAU": [
          "Gagliardo, A",
          "Ioale, P",
          "Bingman, V P"
     ],
     "AU": [
          "Gagliardo A",
          "Ioale P",
          "Bingman VP"
     ],
     "AD": "Dipartimento di Etologia, Ecologia ed Evoluzione, Universita di Pisa, I-56126 Pisa, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Columbidae/*physiology",
          "*Cues",
          "Hippocampus/*physiology",
          "Homing Behavior/*physiology",
          "Locomotion/*physiology",
          "Orientation/*physiology"
     ],
     "EDAT": "1998/12/31 00:00",
     "MHDA": "1998/12/31 00:01",
     "CRDT": [
          "1998/12/31 00:00"
     ],
     "PHST": [
          "1998/12/31 00:00 [pubmed]",
          "1998/12/31 00:01 [medline]",
          "1998/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 1;19(1):311-5.",
     "term": "hippocampus"
}