{
     "PMID": "9870977",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20090929",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "Functionally dissociating aspects of event memory: the effects of combined perirhinal and postrhinal cortex lesions on object and place memory in the rat.",
     "PG": "495-502",
     "AB": "Reciprocal interactions between the hippocampus and the perirhinal and parahippocampal cortices form core components of a proposed temporal lobe memory system. For this reason, the involvement of the hippocampus in event memory is thought to depend on its connections with these cortical areas. Contrary to these predictions, we found that NMDA-induced lesions of the putative rat homologs of these cortical areas (perirhinal plus postrhinal cortices) did not impair performance on two allocentric spatial tasks highly sensitive to hippocampal dysfunction. Remarkably, for one of the tasks there was evidence of a facilitation of performance. The same cortical lesions did, however, disrupt spontaneous object recognition and object discrimination reversal learning but spared initial acquisition of the discrimination. This pattern of results reveals important dissociations between different aspects of memory within the temporal lobe. Furthermore, it shows that the perirhinal-postrhinal cortex is not a necessary route for spatial information reaching the hippocampus and that object familiarity-novelty detection depends on different neural substrates than do other aspects of event memory.",
     "FAU": [
          "Bussey, T J",
          "Muir, J L",
          "Aggleton, J P"
     ],
     "AU": [
          "Bussey TJ",
          "Muir JL",
          "Aggleton JP"
     ],
     "AD": "School of Psychology, Cardiff University, Cardiff CF1 3YG Wales, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination Learning/*physiology",
          "Entorhinal Cortex/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Memory/*physiology",
          "Rats",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1998/12/31 00:00",
     "MHDA": "1998/12/31 00:01",
     "CRDT": [
          "1998/12/31 00:00"
     ],
     "PHST": [
          "1998/12/31 00:00 [pubmed]",
          "1998/12/31 00:01 [medline]",
          "1998/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 1;19(1):495-502.",
     "term": "hippocampus"
}