{
     "PMID": "9870935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "An increase in lactate output by brain tissue serves to meet the energy needs of glutamate-activated neurons.",
     "PG": "34-9",
     "AB": "Aerobic energy metabolism uses glucose and oxygen to produce all the energy needs of the brain. Several studies published over the last 13 years challenged the assumption that the activated brain increases its oxidative glucose metabolism to meet the increased energy demands. Neuronal function in rat hippocampal slices supplied with 4 mM glucose could tolerate a 15 min activation by a 5 mM concentration of the excitatory neurotransmitter glutamate (Glu), whereas slices supplied with 10 mM glucose could tolerate a 15 min activation by 20 mM Glu. However, in slices in which neuronal lactate use was inhibited by the lactate transporter inhibitor a-cyano-4-hydroxycinnamate (4-CIN), activation by Glu elicited a permanent loss of neuronal function, with a twofold to threefold increase in tissue lactate content. Inhibition of glycolysis with the glucose analog 2-deoxy-D-glucose (2DG) during the period of exposure to Glu diminished normal neuronal function in the majority of slices and significantly reduced the number of slices that exhibited neuronal function after activation. However, when lactate was added with 2DG, the majority of the slices were neuronally functional after activation by Glu. NMDA, a nontransportable Glu analog by the glial glutamate transporter, could not induce a significant increase in slice lactate level when administered in the presence of 4-CIN. It is suggested that the heightened energy demands of activated neurons are met through increased glial glycolytic flux. The lactate thus formed is a crucial aerobic energy substrate that enables neurons to endure activation.",
     "FAU": [
          "Schurr, A",
          "Miller, J J",
          "Payne, R S",
          "Rigor, B M"
     ],
     "AU": [
          "Schurr A",
          "Miller JJ",
          "Payne RS",
          "Rigor BM"
     ],
     "AD": "Brain Attack Research Laboratory, University of Louisville School of Medicine, Louisville, Kentucky 40292, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "33X04XA5AT (Lactic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Deoxyglucose/pharmacology",
          "Energy Metabolism/*drug effects",
          "Glutamic Acid/*pharmacology",
          "Glycolysis/*drug effects",
          "Hippocampus/cytology/*drug effects/metabolism",
          "In Vitro Techniques",
          "Lactic Acid/*metabolism",
          "Male",
          "Neurons/*drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1998/12/31 00:00",
     "MHDA": "1998/12/31 00:01",
     "CRDT": [
          "1998/12/31 00:00"
     ],
     "PHST": [
          "1998/12/31 00:00 [pubmed]",
          "1998/12/31 00:01 [medline]",
          "1998/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 1;19(1):34-9.",
     "term": "hippocampus"
}