{
     "PMID": "9870949",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "Regulation and immunohistochemical localization of betagamma-stimulated adenylyl cyclases in mouse hippocampus.",
     "PG": "180-92",
     "AB": "Specific forms of synaptic plasticity such as long-term potentiation (LTP) are modulated by or require increases in cAMP. The various adenylyl cyclase isoforms possess unique regulatory properties, and thus cAMP increases in a given cell type or tissue in response to converging signals are subject to the properties of the adenylyl cyclase isoforms expressed. In most tissues, adenylyl cyclase activity is stimulated by neurotransmitters or hormones via stimulatory G-protein (Gs)-coupled receptors and is inhibited via inhibitory G-protein (Gi)-linked receptors. However, in the hippocampus, stimulation of Gi-coupled receptors potentiates Gs-stimulated cAMP levels. This effect may be associated with the regulatory properties of adenylyl cyclase types 2 and 4 (AC2 and AC4), isoforms that are potentiated by the betagamma subunit of Gi in vitro. Although AC2 has been shown to be stimulated by betagamma in whole cells, reports describing the sensitivity of AC4 to betagamma in vivo have yet to emerge. Our results demonstrate that Gs-mediated stimulation of AC4 is potentiated by betagamma released from activated Gi-coupled receptors in intact human embryonic kidney (HEK) 293 cells. Furthermore, we show that the AC2 and AC4 proteins are expressed in the mouse hippocampal formation and that they colocalize with MAP2, a dendritic and/or postsynaptic marker. The presence of AC2 and AC4 in the hippocampus and the ability of each of these enzymes to detect coincident activation of Gs- and Gi-coupled receptors suggest that they may play a crucial role in certain forms of synaptic plasticity by coordinating such overlapping synaptic inputs.",
     "FAU": [
          "Baker, L P",
          "Nielsen, M D",
          "Impey, S",
          "Hacker, B M",
          "Poser, S W",
          "Chan, M Y",
          "Storm, D R"
     ],
     "AU": [
          "Baker LP",
          "Nielsen MD",
          "Impey S",
          "Hacker BM",
          "Poser SW",
          "Chan MY",
          "Storm DR"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle, Washington 98195-7280, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "20498/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Adenylate Cyclase Toxin)",
          "0 (Antibodies, Monoclonal)",
          "0 (Isoenzymes)",
          "0 (Virulence Factors, Bordetella)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylate Cyclase Toxin",
          "Adenylyl Cyclases/*analysis",
          "Amino Acid Sequence",
          "Animals",
          "Antibodies, Monoclonal",
          "Cell Line",
          "GTP-Binding Proteins/metabolism",
          "Hippocampus/*enzymology",
          "Humans",
          "Immunohistochemistry",
          "Isoenzymes/*analysis",
          "Kidney/cytology",
          "Mice",
          "Molecular Sequence Data",
          "Protein Binding",
          "Stimulation, Chemical",
          "Virulence Factors, Bordetella/pharmacology"
     ],
     "EDAT": "1998/12/31 00:00",
     "MHDA": "1998/12/31 00:01",
     "CRDT": [
          "1998/12/31 00:00"
     ],
     "PHST": [
          "1998/12/31 00:00 [pubmed]",
          "1998/12/31 00:01 [medline]",
          "1998/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 1;19(1):180-92.",
     "term": "hippocampus"
}