{
     "PMID": "9872936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990211",
     "LR": "20131121",
     "IS": "0892-6638 (Print) 0892-6638 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Plasticity of hippocampal corticosteroid receptors during aging in the rat.",
     "PG": "115-22",
     "AB": "Aging is commonly associated with dysregulation of the hypothalamo-pituitary-adrenal axis and cognitive impairment. On the basis of suggestions that these disruptions ensue from changes in the hippocampal complement of corticosteroid (mineralocorticoid and glucocorticoid) receptors (MR and GR), we examined the availability of hippocampal MR and GR by measuring the in vivo uptake of 3H-aldosterone and 3H-dexamethasone (selective MR and GR agonists, respectively); MR and GR mRNA levels were also measured. We observed age-related declines in both the synthesis of MR and GR and the uptake of their respective ligands. Whereas MR mRNA levels and ligand uptake declined in parallel, GR binding declined more steeply than GR mRNA. This latter result, together with our finding that aged rats show impaired corticosteroid receptor mRNA and protein up-regulation after corticosteroid withdrawal, indicates decreased transcription of MR and GR genes and posttranslational modification of GR mRNA during aging. Given that corticosteroids can influence MR and GR synthesis and binding, and based on the finding that aged subjects show reduced basal secretion of corticosterone, we propose that this relative hypocorticalism may be responsible for the changes observed in MR and GR activity, which then leads to disturbances in neuroendocrine regulation and cognitive function in aged subjects.",
     "FAU": [
          "Hassan, A H",
          "Patchev, V K",
          "von Rosenstiel, P",
          "Holsboer, F",
          "Almeida, O F"
     ],
     "AU": [
          "Hassan AH",
          "Patchev VK",
          "von Rosenstiel P",
          "Holsboer F",
          "Almeida OF"
     ],
     "AD": "Max Planck Institute of Psychiatry, D-80804 Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "FASEB J",
     "JT": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology",
     "JID": "8804484",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "4964P6T9RB (Aldosterone)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Aldosterone/pharmacokinetics",
          "Animals",
          "Dexamethasone/pharmacokinetics",
          "Glucocorticoids/pharmacokinetics",
          "Hippocampus/*metabolism/pathology",
          "Male",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/genetics/*metabolism",
          "Receptors, Mineralocorticoid/genetics/*metabolism"
     ],
     "EDAT": "1999/01/05 00:00",
     "MHDA": "1999/01/05 00:01",
     "CRDT": [
          "1999/01/05 00:00"
     ],
     "PHST": [
          "1999/01/05 00:00 [pubmed]",
          "1999/01/05 00:01 [medline]",
          "1999/01/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "FASEB J. 1999 Jan;13(1):115-22.",
     "term": "hippocampus"
}