{
     "PMID": "9873028",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990205",
     "LR": "20071114",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "2",
     "DP": "1999 Jan 8",
     "TI": "Regulation of gamma-aminobutyric acid (GABA) transporters by extracellular GABA.",
     "PG": "889-95",
     "AB": "gamma-Aminobutyric acid (GABA) transporters on neurons and glia at or near the synapse function to remove GABA from the synaptic cleft. Recent evidence suggests that GABA transporter function can be regulated, although the initial triggers for such regulation are not known. One hypothesis is that transporter function is modulated by extracellular GABA concentration, thus providing a feedback mechanism for the control of neurotransmitter levels at the synapse. To test this hypothesis, GABA uptake assays were performed on primary dissociated rat hippocampal cultures that endogenously express GABA transporters and on mammalian cells stably expressing the cloned rat brain GABA transporter GAT1. In both experimental systems, extracellular GABA induces chronic changes in GABA transport that occur in a dose-dependent and time-dependent manner. In addition to GABA, ACHC and nipecotic acid, both substrates of GAT1, up-regulate transport; GAT1 transport inhibitors that are not transporter substrates down-regulate transport. These changes occur in the presence of blockers of both GABAA and GABAB receptors, occur in the presence of protein synthesis inhibitors, and are not influenced by intracellular GABA. Surface biotinylation experiments reveal that the increase in transport is correlated with an increase in surface transporter expression. This increase in surface expression is due, at least in part, to a slowing of GAT1 internalization in the presence of extracellular GABA. These data suggest that the GABA transporter fine-tunes its function in response to extracellular GABA and would act to maintain a constant level of neurotransmitter at the synaptic cleft.",
     "FAU": [
          "Bernstein, E M",
          "Quick, M W"
     ],
     "AU": [
          "Bernstein EM",
          "Quick MW"
     ],
     "AD": "Department of Neurobiology, University of Alabama at Birmingham, Birmingham, Alabama 35294-0021, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA10509/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (GABA Plasma Membrane Transport Proteins)",
          "0 (Membrane Proteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Organic Anion Transporters)",
          "0 (Slc6a1 protein, rat)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CHO Cells",
          "Carrier Proteins/agonists/antagonists & inhibitors/*metabolism",
          "Cells, Cultured",
          "Cricetinae",
          "Endocytosis",
          "GABA Plasma Membrane Transport Proteins",
          "Hippocampus/cytology/*metabolism",
          "Membrane Proteins/agonists/antagonists & inhibitors/*metabolism",
          "*Membrane Transport Proteins",
          "*Organic Anion Transporters",
          "Rats",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1999/01/05 00:00",
     "MHDA": "1999/01/05 00:01",
     "CRDT": [
          "1999/01/05 00:00"
     ],
     "PHST": [
          "1999/01/05 00:00 [pubmed]",
          "1999/01/05 00:01 [medline]",
          "1999/01/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Jan 8;274(2):889-95.",
     "term": "hippocampus"
}