{
     "PMID": "9874805",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990301",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "1",
     "DP": "1999 Jan 5",
     "TI": "Neuroprotection with noninvasive neurotrophin delivery to the brain.",
     "PG": "254-9",
     "AB": "Brain-derived neurotrophic factor (BDNF) is neuroprotective in the ischemic hippocampus if the neurotrophin is injected directly into the brain. However, the efficacy of BDNF via peripheral (i.v.) administration is limited by the lack of transport of the neurotrophin through the brain capillary wall, which makes up the blood-brain barrier (BBB) in vivo. The present studies describe a molecular reformulation of BDNF that incorporates polyethylene glycol (PEG) moieties at surface carboxyl residues, to optimize plasma pharmacokinetics, and links pegylated BDNF to the OX26 mAb, which undergoes receptor-mediated transport through the BBB via the brain capillary endothelial transferrin receptor. The BDNF-PEG 2000-biotin conjugated to OX26/streptavidin was administered i.v. daily to rats for 1 week after a 12-min period of transient forebrain ischemia. The neuronal density in the CA1 sector of the hippocampus was decreased 68 +/- 10% at 1 week after the ischemia. There was no neuroprotective effect of the unconjugated BDNF or unconjugated OX26 mAb. However, the hippocampal CA1 neuronal density was normalized by i.v. administration of the BDNF-PEG 2000-biotin conjugated to OX26/streptavidin. These studies demonstrate that peripherally administered BDNF may have neuroprotective effects in brain, if the neurotrophin is reformulated to (i) optimize plasma pharmacokinetics with carboxyl-directed pegylation, and (ii) enable transport through the BBB by coupling to brain transport vectors.",
     "FAU": [
          "Wu, D",
          "Pardridge, W M"
     ],
     "AU": [
          "Wu D",
          "Pardridge WM"
     ],
     "AD": "Department of Medicine, University of California School of Medicine, Los Angeles, CA 90095, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS034698/NS/NINDS NIH HHS/United States",
          "NS-34698/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Immunoconjugates)",
          "0 (Receptors, Transferrin)",
          "30IQX730WE (Polyethylene Glycols)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/therapeutic use",
          "Biological Transport",
          "*Blood-Brain Barrier",
          "Brain Ischemia/*drug therapy",
          "Brain-Derived Neurotrophic Factor/*administration & dosage",
          "Drug Design",
          "Electroencephalography",
          "Endothelium, Vascular",
          "Humans",
          "Immunoconjugates/metabolism/*therapeutic use",
          "Injections, Intravenous",
          "Polyethylene Glycols",
          "Prosencephalon",
          "Pyramidal Cells/drug effects/metabolism",
          "Rats",
          "Receptors, Transferrin/immunology/metabolism"
     ],
     "PMC": "PMC15126",
     "EDAT": "1999/01/06 00:00",
     "MHDA": "1999/01/06 00:01",
     "CRDT": [
          "1999/01/06 00:00"
     ],
     "PHST": [
          "1999/01/06 00:00 [pubmed]",
          "1999/01/06 00:01 [medline]",
          "1999/01/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Jan 5;96(1):254-9.",
     "term": "hippocampus"
}