{
     "PMID": "9875916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990121",
     "LR": "20031114",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "26",
     "IP": "12",
     "DP": "1998 Dec",
     "TI": "Basic fibroblast growth factor reduces lactic acid-induced neuronal injury in rat hippocampal neurons.",
     "PG": "2029-36",
     "AB": "OBJECTIVE: To evaluate the long-term effects of lactic acidosis and to examine a potential neuroprotective role of basic fibroblast growth factor (bFGF) on hippocampal neurons. DESIGN: Long-term observation in a cell-culture study. SETTING: University research laboratory. SUBJECTS: Adult, differentiated, primary rat hippocampal neurons. INTERVENTIONS: Neurons were exposed to medium acidified with 20 mM lactic acid, pH 6.2, for a 10-min period, and maintained untreated or in the presence of bFGF (500 pg/mL, 1 ng/mL, 10 ng/mL, 20 ng/mL) applied after exposure. MEASUREMENTS AND MAIN RESULTS: Viability was analyzed by a dye inclusion/enzyme activity test and morphology by phase contrast and immunofluorescence microscopy. [3H]Arachidonic acid (AA) release was measured by liquid scintillation spectrometry. All cultures appeared to be unchanged during the first days after exposure to lactic acidosis. Neurodegeneration became apparent within 3 days. Seven days after exposure, cell survival decreased to 60% in lactic acidosis-injured, untreated cultures. Morphologic damage appeared as a 50% reduction in axonal and 25% reduction in dendritic arborizations. AA release increased to four-fold enhanced levels relative to control values. bFGF (1, 20, and 10 ng/ mL) enhanced neuronal viability (p < .05), and 10 ng/mL bFGF induced a maximal increase in live cells to 80% of controls. Axonal arborizations increased to 50% and dendritic arborizations to 75% of controls after 10 ng/mL bFGF (p< .05). bFGF in a dose of 20 ng/ mL enhanced axonal branching to 40% and dendrites in number and branching to 50% of controls (p< .05). bFGF (500 pg/mL, and 1 and 10 ng/mL) decreased enhanced AA (p < .05), and 10 ng/mL bFGF maximally reduced increased AA to two-fold enhanced values relative to controls. CONCLUSIONS: In vulnerable neurons, exposure to moderate lactic acidosis induces a process of cell injury with long latency. bFGF applied postinjury reduces the delayed neurodegeneration and may have neuroprotective efficacy in new therapeutic strategies to ischemia-induced cerebral injury.",
     "FAU": [
          "Himmelseher, S",
          "Pfenninger, E",
          "Georgieff, M"
     ],
     "AU": [
          "Himmelseher S",
          "Pfenninger E",
          "Georgieff M"
     ],
     "AD": "Department of Anesthesiology, University Hospital of Ulm, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "0 (Neuroprotective Agents)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Crit Care Med. 1998 Dec;26(12):1947-8. PMID: 9875896",
          "Crit Care Med. 2000 Jun;28(6):2174-6. PMID: 10890705"
     ],
     "MH": [
          "Acidosis, Lactic/*complications/*drug therapy",
          "Animals",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Drug Evaluation, Preclinical",
          "Female",
          "Fibroblast Growth Factor 2/*therapeutic use",
          "Hippocampus/cytology/*injuries",
          "Neurons/cytology",
          "Neuroprotective Agents/*therapeutic use",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1999/01/06 00:00",
     "MHDA": "1999/01/06 00:01",
     "CRDT": [
          "1999/01/06 00:00"
     ],
     "PHST": [
          "1999/01/06 00:00 [pubmed]",
          "1999/01/06 00:01 [medline]",
          "1999/01/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 1998 Dec;26(12):2029-36.",
     "term": "hippocampus"
}