{
     "PMID": "9875359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "12",
     "DP": "1998 Dec",
     "TI": "Stratum radiatum giant cells: a type of principal cell in the rat hippocampus.",
     "PG": "3813-22",
     "AB": "Neurons of a distinct type in CA1 area stratum radiatum of the rat hippocampus have been found to express a direct cellular form of long-term potentiation (LTP, Maccaferri & McBain, 1996, J. Neurosci. 16, 5334), but their functional identity, i.e. whether interneuron or principal cell, remained unknown. Whole cell recording from hippocampal slices in vitro was combined with light and electron microscopy to answer this question. LTP was robustly induced by a pairing protocol and physiological properties were measured in radiatum giant cells (RGCs) using biocytin containing pipettes. Reconstruction of the cells' dendritic and axonal arbor revealed morphological properties similar to CA1 pyramidal cells with some characteristic differences. They typically had two large diameter apical dendrites, or when only one dendrite arose, it soon bifurcated. Apical dendrites formed a dendritic tuft in stratum lacunosum-moleculare and the dendrites, but not the somata, were densely covered with conventional spines. The axon arose from the basal pole of the soma, descended to stratum oriens and emitted several axon terminals bearing collaterals that travelled horizontally, remaining in stratum oriens. The main, myelinated axon trunks turned towards the fimbria. In the electron microscope axon terminals were found to form asymmetrical synapses on postsynaptic dendritic shafts and dendritic spines in stratum oriens. The dendrites received asymmetrical synapses, mostly on their spines. The axon initial segments also received several synapses, a feature never observed on interneurons. All the above characteristics support the conclusion that RGCs are excitatory principal neurons.",
     "FAU": [
          "Gulyas, A I",
          "Toth, K",
          "McBain, C J",
          "Freund, T F"
     ],
     "AU": [
          "Gulyas AI",
          "Toth K",
          "McBain CJ",
          "Freund TF"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Hungary, Budapest.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/ultrastructure",
          "Cell Size/physiology",
          "Dendrites/physiology/ultrastructure",
          "Electrophysiology",
          "Hippocampus/*anatomy & histology/*cytology",
          "Interneurons/*classification/*cytology/ultrastructure",
          "Long-Term Potentiation/physiology",
          "Pyramidal Cells/*cytology/physiology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology/ultrastructure"
     ],
     "EDAT": "1999/01/06 00:00",
     "MHDA": "1999/01/06 00:01",
     "CRDT": [
          "1999/01/06 00:00"
     ],
     "PHST": [
          "1999/01/06 00:00 [pubmed]",
          "1999/01/06 00:01 [medline]",
          "1999/01/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Dec;10(12):3813-22.",
     "term": "hippocampus"
}