{
     "PMID": "9875619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990615",
     "LR": "20151119",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "98",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Blood-brain barrier damage in reperfusion following ischemia in the hippocampus of the Mongolian gerbil brain.",
     "PG": "406-11",
     "AB": "Vascular permeability to intravenously injected horseradish peroxidase (HRP) was qualitatively examined in the hippocampus of ischemic Mongolian gerbil brains by light and electron microscopy. After 30 min of right common carotid artery occlusion followed by 90 min of reperfusion, the animal was perfused with a fixative and killed. Before the perfusion of the fixative, HRP was injected into the femoral vein. HRP was visualized with tetramethyl benzidine (TMB) and diamino-benzidine (DAB) for light and electron microscopy, respectively. Staining reaction with TMB for HRP appeared in medial or dorsal portions of the operated side of the hippocampus, especially around some vessels along the hippocampal fissure. Ultrastructural examination in the vessels along hippocampal fissure revealed that the endothelial cytoplasm contained HRP-filled vesicles or vacuoles in close proximity to the basal lamina, and seemed to be slightly electron-dense. Swollen pericytes, swollen astrocytic foot processes and perivascular cells with HRP-filled cytoplasm were also observed in that area. In this study, it was clearly demonstrated that intravascular macromolecules leaked transendothelially, through vessel walls in the hippocampal fissure, from the blood stream in the medial portions of the hippocampus during reperfusion following ischemia. These findings suggest that the blood-brain barrier in some vessels along the hippocampal fissure in the medial parts of the hippocampus is more vulnerable to ischemic insults than those in other brain areas.",
     "FAU": [
          "Shinnou, M",
          "Ueno, M",
          "Sakamoto, H",
          "Ide, M"
     ],
     "AU": [
          "Shinnou M",
          "Ueno M",
          "Sakamoto H",
          "Ide M"
     ],
     "AD": "Second Department of Pathology, Kagawa Medical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "0 (Benzidines)",
          "3B3T5CB8EO (3,3',5,5'-tetramethylbenzidine)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/pathology/ultrastructure",
          "Benzidines/pharmacokinetics",
          "Blood-Brain Barrier/*physiology",
          "Brain Ischemia/*pathology",
          "Endothelium, Vascular/pathology/ultrastructure",
          "Female",
          "Gerbillinae",
          "Hippocampus/*pathology/ultrastructure",
          "Horseradish Peroxidase/pharmacokinetics",
          "Neurons/pathology",
          "Pericytes/pathology/ultrastructure",
          "Reperfusion Injury/*pathology"
     ],
     "EDAT": "1999/01/06 00:00",
     "MHDA": "1999/01/06 00:01",
     "CRDT": [
          "1999/01/06 00:00"
     ],
     "PHST": [
          "1999/01/06 00:00 [pubmed]",
          "1999/01/06 00:01 [medline]",
          "1999/01/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1998 Dec;98(6):406-11.",
     "term": "hippocampus"
}