{
     "PMID": "9875346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990114",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "10",
     "IP": "12",
     "DP": "1998 Dec",
     "TI": "Stimulation of benzodiazepine receptors in the dorsal hippocampus and median raphe reveals differential GABAergic control in two animal tests of anxiety.",
     "PG": "3673-80",
     "AB": "The effects of pharmacological challenges to the benzodiazepine receptors in the dorsal hippocampus and median raphe nucleus were investigated in the social interaction and the elevated plus-maze tests of anxiety in rats. In the social interaction test, bilateral administration of midazolam (1 and 2 micrograms), into the dorsal hippocampus had anxiolytic effects; flumazenil (500 ng) was silent, but was able to antagonize the anxiolytic effects of midazolam (2 micrograms). In the social interaction test, midazolam was also anxiolytic when infused into the median raphe nucleus; flumazenil (100 and 500 ng) increased locomotor activity, but did not change anxiety measures. As an anatomical control, midazolam (1 and 2 micrograms) was infused into the adjacent pontine reticular nucleus, and was without effect. In contrast to the social interaction test, local infusion of midazolam (1 and 2 micrograms) and flumazenil (100 and 500 ng) into either the dorsal hippocampus or the median raphe nucleus failed to change anxiety measures in the elevated plus-maze (trials 1 and 2). These results show that stimulation of the benzodiazepine receptors in the hippocampus or the median raphe nucleus leads to anxiolytic effects in the social interaction test, but not in the elevated plus-maze. It would therefore appear that the two tests detect different types of anxiety that are differentially modulated by GABAA-benzodiazepine receptors in the dorsal hippocampus and the median raphe nucleus.",
     "FAU": [
          "Gonzalez, L E",
          "Ouagazzal, A M",
          "File, S E"
     ],
     "AU": [
          "Gonzalez LE",
          "Ouagazzal AM",
          "File SE"
     ],
     "AD": "Psychopharmacology Research Unit, UMDS, Guy's Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GABA Modulators)",
          "0 (Receptors, GABA-A)",
          "40P7XK9392 (Flumazenil)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "R60L0SM5BC (Midazolam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/chemically induced/drug therapy/*physiopathology",
          "Behavior, Animal/drug effects/physiology",
          "Flumazenil/pharmacology",
          "GABA Modulators/pharmacology",
          "Hippocampus/*chemistry/physiology",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Microinjections",
          "Midazolam/pharmacology",
          "Raphe Nuclei/*chemistry/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*physiology",
          "Social Behavior",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1999/01/06 00:00",
     "MHDA": "1999/01/06 00:01",
     "CRDT": [
          "1999/01/06 00:00"
     ],
     "PHST": [
          "1999/01/06 00:00 [pubmed]",
          "1999/01/06 00:01 [medline]",
          "1999/01/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1998 Dec;10(12):3673-80.",
     "term": "hippocampus"
}