{
     "PMID": "9876255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990312",
     "LR": "20131121",
     "IS": "1025-3890 (Print) 1025-3890 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1998 Dec",
     "TI": "Maintenance of hippocampal cell numbers in young and aged rats submitted to chronic unpredictable stress. Comparison with the effects of corticosterone treatment.",
     "PG": "237-49",
     "AB": "Exposure of rats to sustained stress has been associated with behavioural impairments, the degree of impairment being greater with increasing age of the subject. Although the behavioural deficits have been frequently attributed to stress-induced neuronal loss in the hippocampus, the validity of that view may be disputed since it is based on data collected using conventional morphometric methods which are subject to bias. The question of whether stress per se does indeed induce hippocampal cell losses was therefore re-examined using unbiased stereological tools in the present work. Specifically, we used the optical fractionator and the Cavalieri principle, to respectively estimate the total number of neurons and volumes of the main divisions of the hippocampal formation of young and old rats which had been exposed for 1 month to an unpredictable stress paradigm. The efficacy of the treatment was confirmed by elevated serum corticosterone levels measured at various intervals during the experimental period. In order to evaluate whether any deleterious effects might have occurred merely due to the stress-induced elevations in corticosterone secretion, we conducted a parallel study on animals that were injected with corticosterone over a similar duration. Neither stress nor treatment with corticosterone was found to result in significant cell losses in any division of the hippocampal formation; likewise, neither treatment produced significant volumetric differences. Further, these results were not influenced by age of the experimental subjects. The present findings therefore call for a reappraisal of the hypothesis that hippocampal cell loss accounts for the behavioural impairments observed by others following prolonged stress and/or chronic elevation of serum corticosterone levels.",
     "FAU": [
          "Sousa, N",
          "Almeida, O F",
          "Holsboer, F",
          "Paula-Barbosa, M M",
          "Madeira, M D"
     ],
     "AU": [
          "Sousa N",
          "Almeida OF",
          "Holsboer F",
          "Paula-Barbosa MM",
          "Madeira MD"
     ],
     "AD": "Department of Anatomy, Porto Medical School, 4200 Porto, Portugal. insanato@individual.eunet.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Stress",
     "JT": "Stress (Amsterdam, Netherlands)",
     "JID": "9617529",
     "RN": [
          "0 (Anti-Inflammatory Agents)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Analysis of Variance",
          "Animals",
          "Anti-Inflammatory Agents/blood/*pharmacology",
          "Cell Count",
          "Corticosterone/blood/*pharmacology",
          "Hippocampus/*cytology/drug effects",
          "Male",
          "Neurons/*cytology",
          "Organ Size",
          "Rats",
          "Rats, Wistar",
          "Stress, Physiological/*pathology"
     ],
     "EDAT": "1999/01/07 00:00",
     "MHDA": "1999/01/07 00:01",
     "CRDT": [
          "1999/01/07 00:00"
     ],
     "PHST": [
          "1999/01/07 00:00 [pubmed]",
          "1999/01/07 00:01 [medline]",
          "1999/01/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stress. 1998 Dec;2(4):237-49.",
     "term": "hippocampus"
}