{
     "PMID": "9879463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990304",
     "LR": "20041117",
     "IS": "1433-7398 (Print) 1433-7398 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1998",
     "TI": "Brain tumors in surgical neuropathology of intractable epilepsies, with special reference to cerebral dysplasias.",
     "PG": "41-51",
     "AB": "Surgical specimens from 30 patients (13 males and 17 females) with intractable epilepsy with brain tumors and allied lesions were histopathologically examined: 4 of nonneurogenic origin (1 angiolipoma with cortical dysplasia and 3 cavernous hemangiomas), 2 low-grade fibrillary astrocytomas, 1 pleomorphic xanthoastrocytoma, 3 pilocytic astrocytomas with nuclear polymorphism, 1 oligoastrocytoma, 9 gangliogliomas, 3 gangliogliomatous lesions combined with tuberous sclerosis-like dysplastic changes, and 7 undetermined lesions suspected of being mixed glioma, dysembryoplastic neuroectodermal tumor (DNT), or dysplasia. They were all located supratentorially: in the temporal lobe in 21, frontal lobe in 6, and parietooccipital lobe in 3. The age of onset was under 20 years in most patients. Some kinds of dysplasias, such as focal cortical dysplasia, glioneuronal heterotopia, and clustered neurons in the hippocampus and amygdaloid nucleus, were combined in 11 cases, especially those with age of onset under 10 years. Pilocytic astrocytoma-like features were seen in 5 of the gangliogliomas and 3 of the undetermined lesions, and DNT-like features in 2 of the former and 3 of the latter. Gangliogliomas, pilocytic astrocytomas, mixed gliomas, DNTs, and dysplasias may be closely inter-related in the development of intractable epilepsies of young patients.",
     "FAU": [
          "Oda, M",
          "Arai, N",
          "Maehara, T",
          "Shimizu, H",
          "Kojima, H",
          "Yagishita, A"
     ],
     "AU": [
          "Oda M",
          "Arai N",
          "Maehara T",
          "Shimizu H",
          "Kojima H",
          "Yagishita A"
     ],
     "AD": "Department of Pathology and Neuropathology, Tokyo Metropolitan Neurological Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Brain Tumor Pathol",
     "JT": "Brain tumor pathology",
     "JID": "9716507",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Neoplasms/*complications/*pathology",
          "Child",
          "Child, Preschool",
          "Epilepsy/*complications/*pathology",
          "Female",
          "Humans",
          "Infant",
          "Male"
     ],
     "EDAT": "1999/01/08 00:00",
     "MHDA": "1999/01/08 00:01",
     "CRDT": [
          "1999/01/08 00:00"
     ],
     "PHST": [
          "1999/01/08 00:00 [pubmed]",
          "1999/01/08 00:01 [medline]",
          "1999/01/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Tumor Pathol. 1998;15(1):41-51.",
     "term": "hippocampus"
}