{
     "PMID": "98796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781018",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1978 Jul 19",
     "TI": "Effects of chronic lead exposure on levels of acetylcholine and choline and on acetylcholine turnover rate in rat brain areas in vivo.",
     "PG": "263-9",
     "AB": "Rats were exposed to lead acetate from birth, and were killed at the age of 44--51 days for analysis of levels and turnover rates of acetylcholine (ACh). Steady-state levels of ACh were not altered in midbrain, cortex, hippocampus, or striatum of lead-exposed rats. Similarly, no changes in choline (Ch) concentrations were found in cortex, hippocampus, or striatum. In the midbrain, however, a 30% reduction in Ch levels was observed. Changes in specific activity of Ch and ACh were measured as a function of time in selected brain areas of rats infused with a radio-labeled precursor of Ch. Specific activities of ACh were not altered. Ch specific activities were, however, significantly elevated in all brain areas examined, as compared with age-matched control rats. The in vivo ACh turnover rate in cortex, hippocampus, and striatum was diminished by 35%, 54%, 51%, and 33%, respectively. These findings provide direct evidence for an inhibitory effect of lead exposure from birth on central cholinergic function in vivo. Since a significant reduction of body weight was found in those animals treated with lead acetate, the alteration of central cholinergic function may partially be attributed to malnutrition observed in the lead-exposed animals.",
     "FAU": [
          "Shih, T M",
          "Hanin, I"
     ],
     "AU": [
          "Shih TM",
          "Hanin I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "107-73-3 (Phosphorylcholine)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Choline/*metabolism",
          "Female",
          "Kinetics",
          "Lead Poisoning/*metabolism",
          "Male",
          "Phosphorylcholine/metabolism",
          "Rats"
     ],
     "EDAT": "1978/07/19 00:00",
     "MHDA": "1978/07/19 00:01",
     "CRDT": [
          "1978/07/19 00:00"
     ],
     "PHST": [
          "1978/07/19 00:00 [pubmed]",
          "1978/07/19 00:01 [medline]",
          "1978/07/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1978 Jul 19;58(3):263-9.",
     "term": "hippocampus"
}