{
     "PMID": "9880582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990216",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1999 Jan 15",
     "TI": "Oxygen/glucose deprivation in hippocampal slices: altered intraneuronal elemental composition predicts structural and functional damage.",
     "PG": "619-29",
     "AB": "Effects of oxygen/glucose deprivation (OGD) on subcellular elemental composition and water content were determined in nerve cell bodies from CA1 areas of rat hippocampal slices. Electron probe x-ray microanalysis was used to measure percentage water and concentrations of Na, P, K, Cl, Mg, and Ca in cytoplasm, nucleus, and mitochondria of cells exposed to normal and oxygen/glucose deficient medium. As an early (2 min) consequence of OGD, evoked synaptic potentials were lost, and K, Cl, P, and Mg concentrations decreased significantly in all morphological compartments. As exposure to in vitro OGD continued, a negative DC shift in interstitial voltage occurred ( approximately 5 min), whereas general elemental disruption worsened in cytoplasm and nucleus (5-42 min). Similar elemental changes were noted in mitochondria, except that Ca levels increased during the first 5 min of OGD and then decreased over the remaining experimental period (12-42 min). Compartmental water content decreased early (2 min), returned to control after 12 min of OGD, and then exceeded control levels at 42 min. After OGD (12 min), perfusion of hippocampal slices with control oxygenated solutions (reoxygenation) for 30 min did not restore synaptic function or improve disrupted elemental composition. Notably, reoxygenated CA1 cell compartments exhibited significantly elevated Ca levels relative to those associated with 42 min of OGD. When slices were incubated at 31 degreesC (hypothermia) during OGD/reoxygenation, neuronal dysfunction and elemental deregulation were minimal. Results show that in vitro OGD causes loss of transmembrane Na, K, and Ca gradients in CA1 neurons of hippocampal slices and that hypothermia can obtund this damaging process and preserve neuronal function.",
     "FAU": [
          "Taylor, C P",
          "Weber, M L",
          "Gaughan, C L",
          "Lehning, E J",
          "LoPachin, R M"
     ],
     "AU": [
          "Taylor CP",
          "Weber ML",
          "Gaughan CL",
          "Lehning EJ",
          "LoPachin RM"
     ],
     "AD": "Department of Neuroscience Therapeutics, Parke-Davis Pharmaceutical Research, Division of Warner-Lambert Company, Ann Arbor, Michigan 48105, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "9NEZ333N27 (Sodium)",
          "IY9XDZ35W2 (Glucose)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Water/metabolism",
          "Brain Chemistry",
          "Calcium/metabolism",
          "Cell Compartmentation",
          "Cold Temperature",
          "Electron Probe Microanalysis",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials",
          "Glucose/*deficiency",
          "Hippocampus/*metabolism/pathology/physiopathology",
          "Hypoxia, Brain/*metabolism/pathology/physiopathology",
          "In Vitro Techniques",
          "Male",
          "Neurons/*metabolism/pathology",
          "Potassium/metabolism",
          "Rats",
          "Rats, Wistar",
          "Sodium/metabolism",
          "Subcellular Fractions/metabolism"
     ],
     "EDAT": "1999/01/09 00:00",
     "MHDA": "1999/01/09 00:01",
     "CRDT": [
          "1999/01/09 00:00"
     ],
     "PHST": [
          "1999/01/09 00:00 [pubmed]",
          "1999/01/09 00:01 [medline]",
          "1999/01/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 15;19(2):619-29.",
     "term": "hippocampus"
}