{
     "PMID": "9880588",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990216",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1999 Jan 15",
     "TI": "Modulation of synaptic GABAA receptor function by PKA and PKC in adult hippocampal neurons.",
     "PG": "674-83",
     "AB": "Several protein kinases are known to phosphorylate Ser/Thr residues of certain GABAA receptor subunits. Yet, the effect of phosphorylation on GABAA receptor function in neurons remains controversial, and the functional consequences of phosphorylating synaptic GABAA receptors of adult CNS neurons are poorly understood. We used whole-cell patch-clamp recordings of GABAA receptor-mediated miniature IPSCs (mIPSCs) in CA1 pyramidal neurons and dentate gyrus granule cells (GCs) of adult rat hippocampal slices to determine the effects of cAMP-dependent protein kinase (PKA) and Ca2+/phospholipid-dependent protein kinase (PKC) activation on the function of synaptic GABAA receptors. The mIPSCs recorded in CA1 pyramidal cells and in GCs were differentially affected by PKA and PKC. In pyramidal cells, PKA reduced mIPSC amplitudes and enhanced the fraction of events decaying with a double exponential, whereas PKC was without effect. In contrast, in GCs PKA was ineffective, but PKC increased the peak amplitude of mIPSCs and also favored double exponential decays. Intracellular perfusion of the phosphatase inhibitor microcystin revealed that synaptic GABAA receptors of pyramidal cells, but not those of GCs, are continually phosphorylated by PKA and conversely, dephosphorylated, most likely by phosphatase 1 or 2A. This differential, brain region-specific phosphorylation of GABAA receptors may produce a wide dynamic range of inhibitory synaptic strength in these two regions of the hippocampal formation.",
     "FAU": [
          "Poisbeau, P",
          "Cheney, M C",
          "Browning, M D",
          "Mody, I"
     ],
     "AU": [
          "Poisbeau P",
          "Cheney MC",
          "Browning MD",
          "Mody I"
     ],
     "AD": "Laboratoire de Neurophysiologie Cellulaire et Integree, Centre National de la Recherche Scientifique UMR 7519, Universite Louis Pasteur, 67084 Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-30549/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Microcystins)",
          "0 (Peptides, Cyclic)",
          "0 (Receptors, GABA-A)",
          "77238-39-2 (microcystin)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP-Dependent Protein Kinases/*metabolism",
          "Dentate Gyrus/cytology/physiology",
          "Electric Stimulation",
          "Enzyme Inhibitors/pharmacology",
          "Evoked Potentials/physiology",
          "Hippocampus/cytology/*enzymology/ultrastructure",
          "In Vitro Techniques",
          "Intracellular Fluid/enzymology",
          "Microcystins",
          "Neurons/*enzymology/ultrastructure",
          "Patch-Clamp Techniques",
          "Peptides, Cyclic/pharmacology",
          "Phosphorylation",
          "Protein Kinase C/*metabolism",
          "Pyramidal Cells/enzymology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/metabolism/*physiology",
          "Synapses/enzymology/*metabolism"
     ],
     "EDAT": "1999/01/09 00:00",
     "MHDA": "1999/01/09 00:01",
     "CRDT": [
          "1999/01/09 00:00"
     ],
     "PHST": [
          "1999/01/09 00:00 [pubmed]",
          "1999/01/09 00:01 [medline]",
          "1999/01/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 15;19(2):674-83.",
     "term": "hippocampus"
}