{
     "PMID": "9880589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990216",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1999 Jan 15",
     "TI": "Molecular diversity of the calcium channel alpha2delta subunit.",
     "PG": "684-91",
     "AB": "Sequence database searches with the alpha2delta subunit as probe led to the identification of two new genes encoding proteins with the essential properties of this calcium channel subunit. Primary structure comparisons revealed that the novel alpha2delta-2 and alpha2delta-3 subunits share 55.6 and 30.3% identity with the alpha2delta-1 subunit, respectively. The number of putative glycosylation sites and cysteine residues, hydropathicity profiles, and electrophysiological character of the alpha2delta-3 subunit indicates that these proteins are functional calcium channel subunits. Coexpression of alpha2delta-3 with alpha1C and cardiac beta2a or alpha1E and beta3 subunits shifted the voltage dependence of channel activation and inactivation in a hyperpolarizing direction and accelerated the kinetics of current inactivation. The kinetics of current activation were altered only when alpha2delta-1 or alpha2delta-3 was expressed with alpha1C. The effects of alpha2delta-3 on alpha1C but not alpha1E are indistinguishable from the effects of alpha2delta-1. Using Northern blot analysis, it was shown that alpha2delta-3 is expressed exclusively in brain, whereas alpha2delta-2 is found in several tissues. In situ hybridization of mouse brain sections showed mRNA expression of alpha2delta-1 and alpha2delta-3 in the hippocampus, cerebellum, and cortex, with alpha2delta-1 strongly detected in the olfactory bulb and alpha2delta-3 in the caudate putamen.",
     "FAU": [
          "Klugbauer, N",
          "Lacinova, L",
          "Marais, E",
          "Hobom, M",
          "Hofmann, F"
     ],
     "AU": [
          "Klugbauer N",
          "Lacinova L",
          "Marais E",
          "Hobom M",
          "Hofmann F"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie der Technischen Universitat Munchen, 80802 Munchen, Germany.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF042792",
          "GENBANK/AF042793",
          "GENBANK/AJ010949",
          "GENBANK/M21948"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "0 (DNA, Complementary)",
          "24GP945V5T (Barium)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Barium/physiology",
          "Blotting, Northern",
          "Calcium Channels/genetics/*metabolism",
          "Cell Line",
          "DNA, Complementary/genetics",
          "Female",
          "Glycosylation",
          "Ion Channel Gating",
          "Membrane Potentials/physiology",
          "Mice",
          "Molecular Sequence Data",
          "Muscle, Skeletal/metabolism",
          "Myocardium/metabolism",
          "Organ Specificity",
          "Pancreas/metabolism",
          "Patch-Clamp Techniques",
          "Polymerase Chain Reaction",
          "RNA/genetics",
          "Transfection"
     ],
     "EDAT": "1999/01/09 00:00",
     "MHDA": "1999/01/09 00:01",
     "CRDT": [
          "1999/01/09 00:00"
     ],
     "PHST": [
          "1999/01/09 00:00 [pubmed]",
          "1999/01/09 00:01 [medline]",
          "1999/01/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jan 15;19(2):684-91.",
     "term": "hippocampus"
}