{
     "PMID": "9880565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990211",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "3",
     "DP": "1999 Jan 15",
     "TI": "Molecular studies define the primary structure of alpha1-antichymotrypsin (ACT) protease inhibitor in Alzheimer's disease brains. Comparison of act in hippocampus and liver.",
     "PG": "1821-7",
     "AB": "An alpha1-antichymotrypsin-like serpin has been implicated in Alzheimer's disease (AD) based on immunochemical detection of alpha1-antichymotrypsin (ACT) in amyloid plaques from the hippocampus of AD brains. The presence of neuroendocrine isoforms of ACTs and reported variations in human liver ACT cDNA sequences raise the question of the molecular identity of ACT in brain. In this study, direct reverse transcription-polymerase chain reaction and cDNA sequencing indicate that the hippocampus ACT possesses the reactive site loop that is characteristic of serpins, with Leu as the predicted P1 residue interacting with putative chymotrypsin-like target proteases. The deduced primary sequence of the human hippocampus ACT possesses more than 90% homology with reported primary sequences for the human liver ACT. Moreover, identical ACT primary sequences deduced from the cDNAs were demonstrated in the hippocampus of control and AD brains. Northern blots showed that ACT mRNA expression in hippocampus was 900 times lower than that in liver. Also, hippocampus and liver ACT proteins demonstrated differential sensitivities to deglycosylation. Overall, reverse transcription-polymerase chain reaction combined with cDNA and primary sequence analyses have defined the molecular identity of human hippocampus ACT in control and AD brains. The determined reactive site loop domain of hippocampus ACT will allow prediction of potential target proteases inhibited by ACT in AD.",
     "FAU": [
          "Hwang, S R",
          "Steineckert, B",
          "Kohn, A",
          "Palkovits, M",
          "Hook, V Y"
     ],
     "AU": [
          "Hwang SR",
          "Steineckert B",
          "Kohn A",
          "Palkovits M",
          "Hook VY"
     ],
     "AD": "Department of Medicine and Center for Molecular Genetics, University of California, San Diego, La Jolla, California 92093-0822, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF089747"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "0 (Serine Proteinase Inhibitors)",
          "0 (alpha 1-Antichymotrypsin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Amino Acid Sequence",
          "Base Sequence",
          "Blotting, Northern",
          "DNA, Complementary/chemistry",
          "Glycosylation",
          "Hippocampus/*chemistry",
          "Humans",
          "Liver/*chemistry",
          "Molecular Sequence Data",
          "Open Reading Frames",
          "Polymerase Chain Reaction",
          "RNA, Messenger/metabolism",
          "Restriction Mapping",
          "Sequence Analysis, DNA",
          "Serine Proteinase Inhibitors/chemistry/genetics/*isolation & purification",
          "alpha 1-Antichymotrypsin/chemistry/genetics/*isolation & purification"
     ],
     "EDAT": "1999/01/09 00:00",
     "MHDA": "1999/01/09 00:01",
     "CRDT": [
          "1999/01/09 00:00"
     ],
     "PHST": [
          "1999/01/09 00:00 [pubmed]",
          "1999/01/09 00:01 [medline]",
          "1999/01/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Jan 15;274(3):1821-7.",
     "term": "hippocampus"
}