{
     "PMID": "9882694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "L-type calcium channels contribute to the tottering mouse dystonic episodes.",
     "PG": "23-31",
     "AB": "Tottering mice inherit a recessive mutation of the calcium channel alpha1A subunit that causes ataxia, polyspike discharges, and intermittent dystonic episodes. The calcium channel alpha1A subunit gene encodes the pore-forming protein of P/Q-type voltage-dependent calcium channels and is predominantly expressed in cerebellar granule and Purkinje neurons with moderate expression in hippocampus and inferior colliculus. Because calcium misregulation likely underlies the tottering mouse phenotype, calcium channel blockers were tested for their ability to block the motor episodes. Pharmacologic agents that specifically block L-type voltage-dependent calcium channels, but not P/Q-type calcium channels, prevented the inducible dystonia of tottering mutant mice. Specifically, the dihydropyridines nimodipine, nifedipine, and nitrendipine, the benzothiazepine diltiazem, and the phenylalkylamine verapamil all prevented restraint-induced tottering mouse motor episodes. Conversely, the L-type calcium channel agonist Bay K8644 induced stereotypic tottering mouse dystonic at concentrations significantly below those required to induce seizures in control mice. In situ hybridization demonstrated that L-type calcium channel alpha1C subunit mRNA expression was up-regulated in the Purkinje cells of tottering mice. Radioligand binding with [3H]nitrendipine also revealed a significant increase in the density of L-type calcium channels in tottering mouse cerebellum. These data suggest that although a P/Q-type calcium channel mutation is the primary defect in tottering mice, L-type calcium channels may contribute to the generation of the intermittent dystonia observed in these mice. The susceptibility of L-type calcium channels to voltage-dependent facilitation may promote this abnormal motor phenotype.",
     "FAU": [
          "Campbell, D B",
          "Hess, E J"
     ],
     "AU": [
          "Campbell DB",
          "Hess EJ"
     ],
     "AD": "Department of Neuroscience and Anatomy, Pennsylvania State University College of Medicine, Hershey, Pennsylvania 17033, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS33592/NS/NINDS NIH HHS/United States",
          "NS34845/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Calcium Channels, L-Type)",
          "0 (RNA, Messenger)",
          "71145-03-4 (3-Pyridinecarboxylic acid,",
          "1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester)",
          "9B627AW319 (Nitrendipine)",
          "EE92BBP03H (Diltiazem)"
     ],
     "SB": "IM",
     "MH": [
          "3-Pyridinecarboxylic acid, 1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester/pharmacology",
          "Animals",
          "Calcium Channels/genetics/*physiology",
          "Calcium Channels, L-Type",
          "Diltiazem/pharmacology",
          "Dystonia/*etiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Neurologic Mutants",
          "Mutation",
          "Nitrendipine/pharmacology",
          "RNA, Messenger/analysis",
          "Seizures/chemically induced"
     ],
     "EDAT": "1999/01/12 00:00",
     "MHDA": "1999/01/12 00:01",
     "CRDT": [
          "1999/01/12 00:00"
     ],
     "PHST": [
          "1999/01/12 00:00 [pubmed]",
          "1999/01/12 00:01 [medline]",
          "1999/01/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1999 Jan;55(1):23-31.",
     "term": "hippocampus"
}