{
     "PMID": "9886140",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990323",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1998",
     "TI": "Hebbian synapses in cortical and hippocampal pathways.",
     "PG": "243-64",
     "AB": "Use-dependent alterations in synaptic efficacy are believed to form the basis for such complex brain functions as learning and memory and significantly contribute to the development of neuronal networks. The algorithm of synapse modification proposed by Hebb as early as 1949 is the coincident activation of pre- and postsynaptic neurons. The present review considers the evolution of experimental protocols in which postsynaptic cell depolarization through the recording microelectrode was used to reveal the manifestation of Hebb-type plasticity in the synaptic inputs of the neocortex and hippocampus. Special attention is focused on the inhibitory control of the Hebb-type plasticity. Disinhibition within the local neuronal circuits is considered to be an important factor in Hebbian plasticity, contributing to such phenomena as priming, primed burst potentiation, hippocampal theta-rhythm and cortical arousal. The role of various transmitters (acetylcholine, norepinephrine, gamma-amino-butyric acid) in disinhibition is discussed with a special emphasis on the brain noradrenergic system. Possible mechanisms of Hebbian synapse modification and their modulation by memory enhancing substances are considered. It is suggested that along with their involvement in disinhibition processes these substances may control Hebb-type plasticity through intracellular second messenger systems.",
     "FAU": [
          "Skrebitsky, V G",
          "Chepkova, A N"
     ],
     "AU": [
          "Skrebitsky VG",
          "Chepkova AN"
     ],
     "AD": "Brain Research Institute, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Nootropic Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Hippocampus/*physiology",
          "Memory/drug effects",
          "Neural Inhibition",
          "Neuronal Plasticity/physiology",
          "Nootropic Agents/therapeutic use",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "246",
     "EDAT": "1999/01/14 00:00",
     "MHDA": "1999/01/14 00:01",
     "CRDT": [
          "1999/01/14 00:00"
     ],
     "PHST": [
          "1999/01/14 00:00 [pubmed]",
          "1999/01/14 00:01 [medline]",
          "1999/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1998;9(4):243-64.",
     "term": "hippocampus"
}