{
     "PMID": "9886649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990310",
     "LR": "20131121",
     "IS": "0303-2647 (Print) 0303-2647 (Linking)",
     "VI": "48",
     "IP": "1-3",
     "DP": "1998 Sep-Dec",
     "TI": "The unitary modification rules for neural networks with excitatory and inhibitory synaptic plasticity.",
     "PG": "205-13",
     "AB": "The unitary Hebbian modification rules for homo-, hetero- and associative LTP and LTD of excitatory and inhibitory synaptic transmission in the neocortex and hippocampus is proposed. To provide the realization of Hebbian rule it is postulated that only synapses activated by the transmitter are modifiable. The necessary condition for the induction of heterosynaptic LTD is the convergence of homo- and heterosynaptic afferents on both the target cell and 'common' inhibitory interneuron; and modification of common inhibitory pathway efficacy. It is revealed by computational model of postsynaptic processes that in a stationary state post-tetanic synaptic efficacy does not depend on the initial efficacy but is completely defined by the amount of transmitter released during tetanization. Excitatory (inhibitory) synaptic efficacy monotonically increases (decreases) with the intracellular Ca2+ rise that is proportional to stimulation frequency enlargement. Hebbian rule, the coincidence of pre- and postsynaptic cell activity, is only necessary conditions for synaptic plasticity. Modification, such as simultaneous LTP of excitation and LTD of inhibition (LTD of excitation and LTP of inhibition) could be obtained only due to variations in pre- and/or postsynaptic activity and subsequent positive (negative) shift in the ratio between protein kinases and phosphatases in reference to prior ratio.",
     "FAU": [
          "Silkis, I G"
     ],
     "AU": [
          "Silkis IG"
     ],
     "AD": "Neurophysiology of Learning Laboratory, Institute of Higher Nervous Activity and Neurophysiology of the Russian Academy of Sciences, Moscow. mlno@mlno.msk.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Biosystems",
     "JT": "Bio Systems",
     "JID": "0430773",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Calcium/physiology",
          "*Nerve Net",
          "*Neuronal Plasticity",
          "Synapses/*physiology"
     ],
     "EDAT": "1999/01/14 00:00",
     "MHDA": "1999/01/14 00:01",
     "CRDT": [
          "1999/01/14 00:00"
     ],
     "PHST": [
          "1999/01/14 00:00 [pubmed]",
          "1999/01/14 00:01 [medline]",
          "1999/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biosystems. 1998 Sep-Dec;48(1-3):205-13.",
     "term": "hippocampus"
}