{
     "PMID": "9886067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990121",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Effects of calyculin A and okadaic acid on acetylcholine release and subcellular distribution in rat hippocampal formation.",
     "PG": "166-73",
     "AB": "The mechanisms regulating the compartmentation of acetylcholine (ACh) and the relationship between transmitter release and ACh stores are not fully understood. In the present experiments, we investigated whether the inhibitors of serine/threonine phosphatases 1 and 2A, calyculin A and okadaic acid, alter subcellular distribution and the release of ACh in rat hippocampal slices. Calyculin A and okadaic acid significantly (p < 0.05) depleted the occluded ACh of the vesicular P3 fraction, but cytoplasmic ACh contained in the S3 fraction was not significantly affected. The P3 fraction is known to be heterogeneous; calyculin A and okadaic acid reduced significantly (p < 0.05) the amount of ACh recovered with a monodispersed fraction (D) of synaptic vesicles, but the other nerve terminal bound pools (E-F and G-H) were not so affected. K+-evoked ACh release decreased significantly (p < 0.01) in the presence of calyculin A and okadaic acid, suggesting that fraction D's vesicular store of ACh contributes to transmitter release. The loss of ACh from synaptic vesicle fractions prepared from tissue exposed to phosphatase inhibitors appeared not to result from a reduced ability to take up ACh. Thus, when tissue was allowed to synthesize [3H]ACh from [3H]choline, the ratio of [3H]ACh in the S3 to P3 fractions was not much changed by exposure of tissue to calyculin A or okadaic acid; furthermore, the specific activity of ACh recovered from the D fraction was not reduced disproportionately to that of cytosolic ACh. The changes are considered to reflect reduced synthesis of ACh by tissue treated with the phosphatase inhibitors, rather than an effect on vesicle uptake mechanisms. Thus, exposure of tissue to calyculin A or okadaic acid appears to produce selective depletion of tissue ACh content in a subpopulation of synaptic vesicles, suggesting that phosphatases play a role in ACh compartmentation.",
     "FAU": [
          "Issa, A M",
          "Gauthier, S",
          "Collier, B"
     ],
     "AU": [
          "Issa AM",
          "Gauthier S",
          "Collier B"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Centre for Studies in Aging, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Neurotransmitter Agents)",
          "0 (Oxazoles)",
          "10028-17-8 (Tritium)",
          "1W21G5Q4N2 (Okadaic Acid)",
          "7D07U14TK3 (calyculin A)",
          "EC 3.1.3.16 (Phosphoprotein Phosphatases)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis/*pharmacokinetics",
          "Animals",
          "Brain Chemistry/drug effects",
          "Choline/pharmacokinetics",
          "Enzyme Inhibitors/*pharmacology",
          "Hippocampus/chemistry/*enzymology",
          "Male",
          "Neurotransmitter Agents/metabolism",
          "Okadaic Acid/*pharmacology",
          "Organ Culture Techniques",
          "Oxazoles/*pharmacology",
          "Phosphoprotein Phosphatases/antagonists & inhibitors/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subcellular Fractions/chemistry",
          "Synaptic Vesicles/chemistry/enzymology",
          "Tritium"
     ],
     "EDAT": "1999/01/14 00:00",
     "MHDA": "1999/01/14 00:01",
     "CRDT": [
          "1999/01/14 00:00"
     ],
     "PHST": [
          "1999/01/14 00:00 [pubmed]",
          "1999/01/14 00:01 [medline]",
          "1999/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jan;72(1):166-73.",
     "term": "hippocampus"
}