{
     "PMID": "9886058",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990121",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Decreased hippocampal expression, but not functionality, of GABA(B) receptors after transient cerebral ischemia in rats.",
     "PG": "87-94",
     "AB": "We have examined the effects of transient global ischemia on both the gene expression levels and the functionality of GABA(B) receptors in rat brain, using antisense in situ hybridization and electrophysiological evaluations. At the level of gene expression, no significant change in GABA(B) receptor expression was observed in any hippocampal subfield at either 6 or 12 h after challenge. At 24 h postchallenge, however, a significant decrease in GABA(B) receptor expression was observed in both the CA1 and CA3 subfields, whereas no change was observed in the dentate granule cell layer. Although expression in both the vulnerable CA1 and less vulnerable CA3 subfields was diminished at this time postchallenge, there was no significant difference in the degree of the diminished expression between these subfields. At the functional level, the dose-dependent ability of baclofen (1-100 microM) to inhibit an evoked excitatory postsynaptic potential (f-EPSP) in the CA1 subfield was evaluated at 24 h postischemia, in comparison with the dose-response observed in sham-operated subjects. No significant differences were observed in the efficacy of GABA(B) receptor-mediated inhibition of the elicited f-EPSP at any of the baclofen concentrations examined. These data demonstrate that although the mRNA expression levels for the GABA(B) receptor are diminished in both vulnerable and less vulnerable neurons of Ammon's horn at 24 h following transient global ischemia, the functionality of the GABA(B) receptor system is maintained at this time postchallenge.",
     "FAU": [
          "Francis, J",
          "Zhang, Y",
          "Ho, W",
          "Wallace, M C",
          "Zhang, L",
          "Eubanks, J H"
     ],
     "AU": [
          "Francis J",
          "Zhang Y",
          "Ho W",
          "Wallace MC",
          "Zhang L",
          "Eubanks JH"
     ],
     "AD": "Playfair Neuroscience Unit, Toronto Western Hospital, Bloorview Epilepsy Research Program, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (GABA Agonists)",
          "0 (Receptors, GABA-B)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Cell Survival/physiology",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "GABA Agonists/pharmacology",
          "Gene Expression/physiology",
          "Hippocampus/*blood supply/chemistry/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Neurons/chemistry/cytology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-B/analysis/genetics/*metabolism"
     ],
     "EDAT": "1999/01/14 00:00",
     "MHDA": "1999/01/14 00:01",
     "CRDT": [
          "1999/01/14 00:00"
     ],
     "PHST": [
          "1999/01/14 00:00 [pubmed]",
          "1999/01/14 00:01 [medline]",
          "1999/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jan;72(1):87-94.",
     "term": "hippocampus"
}