{
     "PMID": "9886063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990121",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Transient inhibition of glutamate uptake in vivo induces neurodegeneration when energy metabolism is impaired.",
     "PG": "129-38",
     "AB": "Impairment of glutamate transport during ischemia might be related to the elevation of the extracellular concentration of glutamate and ischemic neuronal damage. Additionally, impairment of energy metabolism in vivo leads to neurodegeneration apparently mediated by a secondary excitotoxic mechanism. In vitro observations show that glucose deprivation and inhibition of energy metabolism exacerbate the toxic effects of glutamate. We have previously shown that glutamate uptake inhibition in vivo by L-trans-pyrrolidine-2,4-dicarboxylate (PDC) leads to a substantial elevation in the extracellular concentration of excitatory amino acids that is not associated with cell death. These observations suggest that energy depletion during ischemia might be determinant of ischemic neuronal damage. To investigate whether impairment of energy metabolism in vivo increases neuronal susceptibility to glutamate uptake inhibition, we studied the effect of glutamate accumulation induced by the intrahippocampal or intrastriatal administration of PDC in energy-deficient rats chronically treated with 3-nitropropionic acid (3-NP), which irreversibly inhibits the tricarboxylic acid cycle and electron transport chain. Extracellular glutamate levels were monitored by HPLC from fractions collected from microdialysis probes, and neuronal damage was evaluated by histological analysis. Our results show that glutamate uptake inhibition leads to marked neuronal damage in energy-deficient rats but not in intact animals, which apparently is not related to an additional elevation of glutamate levels induced by 3-NP.",
     "FAU": [
          "Sanchez-Carbente, M R",
          "Massieu, L"
     ],
     "AU": [
          "Sanchez-Carbente MR",
          "Massieu L"
     ],
     "AD": "Departamento de Neurociencias, Instituto de Fisiologia Celular, Universidad Nacional Autonoma de Mexico, Mexico DF.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antihypertensive Agents)",
          "0 (Dicarboxylic Acids)",
          "0 (Neurotoxins)",
          "0 (Neurotransmitter Uptake Inhibitors)",
          "0 (Nitro Compounds)",
          "0 (Propionates)",
          "0 (Pyrrolidines)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "99319-03-6 (pyrrolidine-2,4-dicarboxylic acid)",
          "QY4L0FOX0D (3-nitropropionic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antihypertensive Agents/pharmacology",
          "Aspartic Acid/analysis",
          "Biological Transport/drug effects",
          "Brain Chemistry/drug effects",
          "Corpus Striatum/chemistry/cytology",
          "Dicarboxylic Acids/pharmacology",
          "Energy Metabolism/*physiology",
          "Glutamic Acid/analysis/*pharmacokinetics",
          "Hippocampus/chemistry/cytology",
          "Male",
          "Microdialysis",
          "Nerve Degeneration/*metabolism",
          "Neurotoxins/metabolism",
          "Neurotransmitter Uptake Inhibitors/pharmacology",
          "Nitro Compounds",
          "Propionates/pharmacology",
          "Pyrrolidines/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/01/14 00:00",
     "MHDA": "1999/01/14 00:01",
     "CRDT": [
          "1999/01/14 00:00"
     ],
     "PHST": [
          "1999/01/14 00:00 [pubmed]",
          "1999/01/14 00:01 [medline]",
          "1999/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jan;72(1):129-38.",
     "term": "hippocampus"
}