{
     "PMID": "9886231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990322",
     "LR": "20061115",
     "IS": "0954-5794 (Print) 0954-5794 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1998 Fall",
     "TI": "The effects of stress on memory and the hippocampus throughout the life cycle: implications for childhood development and aging.",
     "PG": "871-85",
     "AB": "Studies in animals showing hippocampal atrophy and associated memory deficits in stress and aging have implications for stress and aging in humans. Clinical studies in traumatized human populations with posttraumatic stress disorder (PTSD) have replicated studies in animals, showing reduction in volume of the hippocampus measured with magnetic resonance imaging and associated memory deficits. Trauma at different stages of development (early childhood abuse versus trauma in later life due to combat) may influence the nature of memory deficits and hippocampal atrophy. Studies in aging human subjects are consistent with animal studies, although future research is needed in this area. The similarities between biological findings related to cortisol and the hippocampus in stress and aging in both animal and human studies raises the question of whether PTSD can be seen as a form of accelerated aging. Evidence that stress affects the hippocampus and the capacity for learning has broad implications for public health policy, underlying the need for additional resources in this important area and a reexamination of our understanding of factors influencing academic achievement.",
     "FAU": [
          "Bremner, J D",
          "Narayan, M"
     ],
     "AU": [
          "Bremner JD",
          "Narayan M"
     ],
     "AD": "Yale University School of Medicine, New Haven, CT, USA. j.bremner@yale.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Dev Psychopathol",
     "JT": "Development and psychopathology",
     "JID": "8910645",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/*physiology/psychology",
          "Child",
          "Child Abuse, Sexual/psychology",
          "Hippocampus/growth & development/*physiology/physiopathology",
          "Humans",
          "Life Cycle Stages",
          "Memory/*physiology",
          "Memory Disorders/etiology",
          "Stress Disorders, Post-Traumatic/physiopathology/psychology",
          "Stress, Psychological/*psychology"
     ],
     "RF": "98",
     "EDAT": "1999/01/14 00:00",
     "MHDA": "1999/01/14 00:01",
     "CRDT": [
          "1999/01/14 00:00"
     ],
     "PHST": [
          "1999/01/14 00:00 [pubmed]",
          "1999/01/14 00:01 [medline]",
          "1999/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dev Psychopathol. 1998 Fall;10(4):871-85.",
     "term": "hippocampus"
}