{
     "PMID": "9892705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990316",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "1999 Jan 19",
     "TI": "Orexins, orexigenic hypothalamic peptides, interact with autonomic, neuroendocrine and neuroregulatory systems.",
     "PG": "748-53",
     "AB": "We determined the immunohistochemical distributions of orexin-A and orexin-B, hypothalamic peptides that function in the regulation of feeding behavior and energy homeostasis. Orexin-A and -B neurons were restricted to the lateral and posterior hypothalamus, whereas both orexin-A and -B nerve fibers projected widely into the olfactory bulb, cerebral cortex, thalamus, hypothalamus, and brainstem. Dense populations of orexin-containing fibers were present in the paraventricular thalamic nucleus, central gray, raphe nuclei, and locus coeruleus. Moderate numbers of these fibers were found in the olfactory bulb, insular, infralimbic and prelimbic cortex, amygdala, ventral, and dorsolateral parts of the suprachiasmatic nucleus, paraventricular nucleus except the lateral magnocellular division, arcuate nucleus, supramammillary nucleus, nucleus of the solitary tract, and dorsal motor nucleus of the vagus. Small numbers of orexin fibers were present in the perirhinal, motor and sensory cortex, hippocampus, and supraoptic nucleus, and a very small number in the lateral magnocellular division of the paraventricular nucleus. Intracerebroventricular injections of orexins induced c-fos expression in the paraventricular thalamic nucleus, locus coeruleus, arcuate nucleus, central gray, raphe nuclei, nucleus of the solitary tract, dorsal motor nucleus of the vagus, suprachiasmatic nucleus, supraoptic nucleus, and paraventricular nucleus except the lateral magnocellular division. The unique neuronal distribution of orexins and their functional activation of neural circuits suggest specific complex roles of the peptides in autonomic and neuroendocrine control.",
     "FAU": [
          "Date, Y",
          "Ueta, Y",
          "Yamashita, H",
          "Yamaguchi, H",
          "Matsukura, S",
          "Kangawa, K",
          "Sakurai, T",
          "Yanagisawa, M",
          "Nakazato, M"
     ],
     "AU": [
          "Date Y",
          "Ueta Y",
          "Yamashita H",
          "Yamaguchi H",
          "Matsukura S",
          "Kangawa K",
          "Sakurai T",
          "Yanagisawa M",
          "Nakazato M"
     ],
     "AD": "Third Department of Internal Medicine, Miyazaki Medical College, Miyazaki 889-1692, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Neuropeptides)",
          "0 (Orexins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autonomic Nervous System/*metabolism",
          "Brain/metabolism",
          "Carrier Proteins/*metabolism",
          "Gene Expression/genetics",
          "Genes, fos/genetics",
          "Hypothalamus/*metabolism",
          "Immunohistochemistry",
          "*Intracellular Signaling Peptides and Proteins",
          "Male",
          "Neuropeptides/*metabolism",
          "Neurosecretory Systems/*metabolism",
          "Orexins",
          "Rats"
     ],
     "PMC": "PMC15208",
     "EDAT": "1999/01/20 00:00",
     "MHDA": "1999/01/20 00:01",
     "CRDT": [
          "1999/01/20 00:00"
     ],
     "PHST": [
          "1999/01/20 00:00 [pubmed]",
          "1999/01/20 00:01 [medline]",
          "1999/01/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Jan 19;96(2):748-53.",
     "term": "hippocampus"
}