{
     "PMID": "9894959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990402",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Functional radiosurgery.",
     "PG": "12-20; discussion 20-2",
     "AB": "Although the application of stereotactic radiosurgery for the management of functional brain disorders began in 1951, almost 50 years elapsed before it received appropriate attention. Radiosurgical techniques are used to create image-guided, physiological inactivity or focally destructive brain lesions without neurophysiological guidance. The lack of neurophysiological guidance remains the greatest argument against the use of radiosurgery for selected disorders. Current anatomic targets include the trigeminal nerve (for trigeminal neuralgia), the thalamus (for tremor or pain), the cingulate gyrus or anterior internal capsule (for pain or psychiatric illness), the globus pallidus (for symptoms of Parkinson's disease), and the hippocampus (for epilepsy). The use of radiosurgery as a \"lesion generator\" is based on extensive animal studies that defined the dose, volume, and temporal response of the irradiated tissue. The usefulness of radiosurgery has been compared with that of microsurgical, percutaneous, and electrode-based techniques used for functional neurological disorders. At present, the long-term results after functional radiosurgery procedures remain to be documented. The current indications and expected outcomes after radiosurgery are discussed.",
     "FAU": [
          "Kondziolka, D"
     ],
     "AU": [
          "Kondziolka D"
     ],
     "AD": "Department of Neurological Surgery, Center for Image-Guided Neurosurgery, University of Pittsburgh, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08 NS01723/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/etiology/*surgery",
          "Brain Mapping/instrumentation",
          "Forecasting",
          "Humans",
          "Image Processing, Computer-Assisted/instrumentation/trends",
          "Magnetic Resonance Imaging/instrumentation/trends",
          "Radiosurgery/instrumentation/*trends"
     ],
     "RF": "48",
     "EDAT": "1999/01/23 00:00",
     "MHDA": "1999/01/23 00:01",
     "CRDT": [
          "1999/01/23 00:00"
     ],
     "PHST": [
          "1999/01/23 00:00 [pubmed]",
          "1999/01/23 00:01 [medline]",
          "1999/01/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1999 Jan;44(1):12-20; discussion 20-2.",
     "term": "hippocampus"
}