{
     "PMID": "9915900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990223",
     "LR": "20161124",
     "IS": "0022-3166 (Print) 0022-3166 (Linking)",
     "VI": "129",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Perinatal brain iron deficiency increases the vulnerability of rat hippocampus to hypoxic ischemic insult.",
     "PG": "199-206",
     "AB": "Fetal brain iron deficiency occurs in human pregnancies complicated by diabetes mellitus or intrauterine growth retardation. Because neurocognitive deficits are more common in the offspring of these pregnancies, we tested the hypothesis that perinatal brain iron deficiency predisposes the neonatal hippocampus, a structure important for memory processing, to injury. Brain iron concentration was reduced by 45% in 45 neonatal rats by maternal dietary iron restriction during gestation. Right-sided neuronal injury in four hippocampal subareas was induced by hypoxic-ischemic insult (ipsilateral carotid artery ligation and subsequent hypoxia on postnatal d 7) and was quantified histochemically on d 8 by cytochrome c oxidase activity (n = 30), and on d 14 by Nissl staining (n = 15). Acute right-sided cytochrome c oxidase activity loss occurred in CA1 (P = 0.02), CA3c (P < 0.001) and dentate gyrus (P < 0.001) in the iron-deficient group, whereas only CA1 (P = 0. 003) was affected in the iron-sufficient group. Long-term right-sided Nissl substance loss occurred in CA1 (P = 0.001), CA3a,b (P < 0.001) and dentate gyrus (P = 0.008) in the iron-deficient group, but only in CA1 (P = 0.004) in the iron-sufficient group. No increase in right-sided free-iron staining was present in either group. Perinatal iron deficiency predisposes the neonatal hippocampus to a greater acute loss of neuronal metabolic activity after an hypoxic-ischemic event, suggesting compromised cellular energetics. The subsequently greater loss of hippocampal neuronal integrity suggests poorer recoverability after injury in the perinatal iron-deficient brain.",
     "FAU": [
          "Rao, R",
          "de Ungria, M",
          "Sullivan, D",
          "Wu, P",
          "Wobken, J D",
          "Nelson, C A",
          "Georgieff, M K"
     ],
     "AU": [
          "Rao R",
          "de Ungria M",
          "Sullivan D",
          "Wu P",
          "Wobken JD",
          "Nelson CA",
          "Georgieff MK"
     ],
     "AD": "Division of Neonatology, Department of Pediatrics, School of Medicine, Minneapolis, MN 55455, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIH 1R29HD29421-01/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Nutr",
     "JT": "The Journal of nutrition",
     "JID": "0404243",
     "RN": [
          "E1UOL152H7 (Iron)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*metabolism",
          "Brain/embryology/*metabolism",
          "Brain Ischemia/*metabolism/pathology",
          "Electron Transport Complex IV/metabolism",
          "Fetus/*metabolism",
          "Hippocampus/pathology/*physiopathology",
          "Hypoxia/*metabolism/pathology",
          "Iron/*deficiency",
          "Neurons/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/01/23 00:00",
     "MHDA": "1999/01/23 00:01",
     "CRDT": [
          "1999/01/23 00:00"
     ],
     "PHST": [
          "1999/01/23 00:00 [pubmed]",
          "1999/01/23 00:01 [medline]",
          "1999/01/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr. 1999 Jan;129(1):199-206.",
     "term": "hippocampus"
}