{
     "PMID": "9915791",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990303",
     "LR": "20141120",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "5",
     "DP": "1999 Jan 29",
     "TI": "CPG16, a novel protein serine/threonine kinase downstream of cAMP-dependent protein kinase.",
     "PG": "2631-6",
     "AB": "Gene expression is necessary for the formation and consolidation of long term memory in both invertebrates and vertebrates. Here, we describe the expression and characterization of candidate plasticity gene 16 (cpg16), a protein serine/threonine kinase that was previously isolated from rat hippocampus as a plasticity-related gene. CPG16, when expressed in and purified from bacteria and COS7 cells, was only capable of autophosphorylation and phosphorylation of myelin basic protein but failed to phosphorylate many other peptides and proteins in in vitro phosphorylation assays. Recombinant CPG16, when overexpressed and purified from COS7 cells, had a relatively low level of autophosphorylation activity. This activity was significantly stimulated when cAMP-elevating agents (forskolin, 8-bromo-cAMP) were added to the cells but not by any other extracellular stimuli tested, e.g. serum, phorbol esters, and a calcium ionophore. Although the stimulation of CPG16 activity was inhibited by the cAMP-dependent protein kinase inhibitor H-89, it did not serve as a direct substrate for this kinase. This suggests that CPG16 may be activated by a cAMP-stimulated protein kinase cascade. Immunolocalization studies in COS7 and NIH-3T3 cells showed mostly cytoplasmic localization of CPG16 that turned partially nuclear upon stimulation with 8-bromo-cAMP. Moreover, overexpression of CPG16 seems to partially inhibit cAMP-stimulated activity of the transcription factor CREB (cAMP response element-binding protein), suggesting its involvement in the down-regulation of cAMP-induced transcription. Thus, CPG16 is a protein serine/threonine kinase that may be involved in a novel signaling pathway downstream of cAMP-dependent protein kinase.",
     "FAU": [
          "Silverman, M A",
          "Benard, O",
          "Jaaro, H",
          "Rattner, A",
          "Citri, Y",
          "Seger, R"
     ],
     "AU": [
          "Silverman MA",
          "Benard O",
          "Jaaro H",
          "Rattner A",
          "Citri Y",
          "Seger R"
     ],
     "AD": "Department of Biological Regulation, Weizmann Institute of Science, Rehovot 76100 Israel. silvermm@ohsu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Calmodulin)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.1.- (DCLK protein, rat)",
          "EC 2.7.1.- (Dcamkl1 protein, mouse)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "3T3 Cells",
          "Animals",
          "Blotting, Northern",
          "COS Cells",
          "Calcium/metabolism",
          "Calmodulin/metabolism",
          "Cyclic AMP/metabolism",
          "Cyclic AMP Response Element-Binding Protein/biosynthesis",
          "Cyclic AMP-Dependent Protein Kinases/*metabolism",
          "Down-Regulation",
          "Enzyme Activation",
          "*Gene Expression",
          "Hippocampus/chemistry",
          "Mice",
          "Neuronal Plasticity/*genetics/physiology",
          "Open Reading Frames",
          "Phosphorylation",
          "Protein-Serine-Threonine Kinases/*genetics/*physiology",
          "Rats",
          "Substrate Specificity",
          "Transcription, Genetic"
     ],
     "EDAT": "1999/01/23 00:00",
     "MHDA": "1999/01/23 00:01",
     "CRDT": [
          "1999/01/23 00:00"
     ],
     "PHST": [
          "1999/01/23 00:00 [pubmed]",
          "1999/01/23 00:01 [medline]",
          "1999/01/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Jan 29;274(5):2631-6.",
     "term": "hippocampus"
}