{
     "PMID": "9915832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990303",
     "LR": "20041117",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "5",
     "DP": "1999 Jan 29",
     "TI": "Cloning and characterization of PRAX-1. A new protein that specifically interacts with the peripheral benzodiazepine receptor.",
     "PG": "2938-52",
     "AB": "Using a cytoplasmic domain of the peripheral benzodiazepine receptor (PBR) as a bait in the yeast two-hybrid system, we have isolated a cDNA encoding a new protein that specifically interacts with PBR. We named it PRAX-1, for peripheral benzodiazepine receptor-associated protein 1. PRAX-1 is a 1857-amino acid protein, the sequence of which was structurally unrelated to any known proteins. The gene encoding PRAX-1 is located in the q22-q23 region of the long arm of the human chromosome 17. The PRAX-1 mRNA is 7.5 kilobase pairs, predominantly expressed in the central nervous system, pituitary gland, and thymus. At the protein level, we found the PRAX-1 as a single 220-250-kDa protein in the brain and in many different human cell lines tested using specific antibody raised against PRAX-1. Parallel analysis of the PRAX-1 mRNA and protein expression performed in mouse and rat gave similar results. Immunocytochemistry analysis carried out to define the distribution of the PRAX-1 protein in the rat brain showed that PRAX-1 was prevalent in the mesolimbic system, specially abundant in the CA1 subfield of the hippocampus. Exhibiting several domains involved in protein-protein interaction (three proline-rich domains, three leucine-zipper motifs, and an Src homology region 3-like domain), the PRAX-1 may be looked upon as a new adaptator protein. We show that both the Src homology region 3-like domain and a proline-rich domain in PRAX-1 are required for the interaction with PBR. PRAX-1 is a cytoplasmic protein that also partially colocalizes with PBR in the mitochondria, as determined by confocal microscopy and Western blotting. Altogether our observations support a model of interaction implicating PBR and this newly described protein, PRAX-1. As being the first cytoplasmic protein associated with PBR, PRAX-1 is a new tool that opens new fields for exploring PBR biological roles.",
     "FAU": [
          "Galiegue, S",
          "Jbilo, O",
          "Combes, T",
          "Bribes, E",
          "Carayon, P",
          "Le Fur, G",
          "Casellas, P"
     ],
     "AU": [
          "Galiegue S",
          "Jbilo O",
          "Combes T",
          "Bribes E",
          "Carayon P",
          "Le Fur G",
          "Casellas P"
     ],
     "AD": "Immunology Department, Sanofi, 371 rue du Professeur Joseph Blayac, 34184 Montpellier cedex 04, 75013, Paris, France.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF039571"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Adaptor Proteins, Signal Transducing)",
          "0 (BZRAP1 protein, human)",
          "0 (Carrier Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptor Proteins, Signal Transducing",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Blotting, Western",
          "Brain/metabolism",
          "Carrier Proteins/*genetics/*metabolism",
          "Chickens",
          "Chromosome Banding",
          "*Chromosomes, Human, Pair 17",
          "Cloning, Molecular",
          "Consensus Sequence",
          "Humans",
          "In Situ Hybridization, Fluorescence",
          "Mice",
          "Molecular Sequence Data",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, GABA-A/*metabolism"
     ],
     "EDAT": "1999/01/23 00:00",
     "MHDA": "1999/01/23 00:01",
     "CRDT": [
          "1999/01/23 00:00"
     ],
     "PHST": [
          "1999/01/23 00:00 [pubmed]",
          "1999/01/23 00:01 [medline]",
          "1999/01/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Jan 29;274(5):2938-52.",
     "term": "hippocampus"
}