{
     "PMID": "9918557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990222",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "288",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Agmatine selectively blocks the N-methyl-D-aspartate subclass of glutamate receptor channels in rat hippocampal neurons.",
     "PG": "544-9",
     "AB": "We investigated in rat hippocampus neurons whether 4-(aminobutyl)guanidine (agmatine), formed by decarboxylation of L-arginine by arginine decarboxylase and metabolized to urea and putrescine, can modulate the function of N-methyl-D-aspartate (NMDA) receptor channels. In cultured hippocampal neurons studied by whole-cell patch clamp, extracellular-applied agmatine produced a voltage- and concentration-dependent block of NMDA but not alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid nor kainate currents. Analysis of the voltage dependence of the block suggests that agmatine binds at a site located within the NMDA channel pore with a dissociation constant of 952 microM at 0 mV and an electric distance of 0.62. We also tested effects of several agmatine analogs. Arcaine (1,4-butyldiguanidine) also produced a similar voltage-dependent block of the NMDA current, whereas putrescine (1, 4-butyldiamine) had little effect, suggesting that the guanidine group of agmatine is the active moiety when blocking the NMDA channel. Moreover, spermine (an endogenous polyamine) potentiated the NMDA current even in the presence of blocker agmatine or arcaine, suggesting that the guanidine-containing compounds agmatine and arcaine interact with the NMDA channel at a binding site different from that of spermine. Our results indicate that in hippocampal neurons agmatine selectively modulates the NMDA subclass of glutamate receptor channels mediated by the interaction between the guanidine group and the channel pore. The results support other data that agmatine may function as an endogenous neurotransmitter/neuromodulator in brain.",
     "FAU": [
          "Yang, X C",
          "Reis, D J"
     ],
     "AU": [
          "Yang XC",
          "Reis DJ"
     ],
     "AD": "Division of Neurobiology, Department of Neurology and Neuroscience, Cornell University Medical College, New York, New York 10021, USA. xcyang@mail.med.cornell.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NHLBI-HL 18974/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Ion Channels)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "70J407ZL5Q (Agmatine)"
     ],
     "SB": "IM",
     "MH": [
          "Agmatine/*pharmacology",
          "Animals",
          "Binding Sites",
          "Cells, Cultured",
          "Electrophysiology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Female",
          "Hippocampus/drug effects/*ultrastructure",
          "Ion Channels/antagonists & inhibitors",
          "Neurons/drug effects/*ultrastructure",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glutamate/classification",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "1999/01/26 00:00",
     "MHDA": "1999/01/26 00:01",
     "CRDT": [
          "1999/01/26 00:00"
     ],
     "PHST": [
          "1999/01/26 00:00 [pubmed]",
          "1999/01/26 00:01 [medline]",
          "1999/01/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1999 Feb;288(2):544-9.",
     "term": "hippocampus"
}