{
     "PMID": "9918224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990318",
     "LR": "20081121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Differential regulation of hippocampal glucocorticoid receptors mRNA and fast feedback: relevance to post-traumatic stress disorder.",
     "PG": "11-7",
     "AB": "Hippocampal glucocorticoid receptors (GR and MR) play an important role in glucocorticoid negative feedback. Abnormalities in negative feedback are found in depression and in post-traumatic stress disorder (PTSD), suggesting that GR and MR might be involved in the pathophysiology of these disorders. Enhanced negative feedback, the PTSD-specific neuroendocrine abnormality, can be induced in animals using a single prolonged stress (SPS) paradigm (a number of different stressors in one prolonged session, 'no stress' interval and a testing session one week later). In the current study, we examined hippocampal GR and MR mRNA distribution in the same animals that exhibited altered negative feedback following the SPS. Seven groups of adult Sprague-Dawley male rats (seven animals each) were used in two studies, comparing unstressed controls to acutely stressed animals (SPS: 24 h group), SPS animals (seven and 14 days), and SPS + chronic stress animals. GR and MR mRNA distribution across hippocampal subfields was studied using in-situ hybridization with 35S-labelled cRNA probes. Acute stress produced down-regulation of GR and MR mRNA across all hippocampal subfields. Seven days later (SPS-7 group), there was a differential recovery, with GR mRNA reaching higher than the prestress levels, and MR mRNA remaining down-regulated. The same differential regulation was present in the 14-day group. Chronically stressed animals that exhibited normal fast feedback also had normalization in their GR and MR mRNA levels. The MR/GR ratio was decreased only in animals that had enhanced fast feedback. These findings suggest that the increase in GR, in hippocampus is involved in the fast feedback hypersensitivity observed in the SPS animals, and might also underlie enhanced dexamethasone sensitivity found in PTSD. Since differential activation of GR and MR can modulate memory, behavioural responsivity, anxiety and fear, change in MR/GR ratio might also explain other PTSD-related phenomena.",
     "FAU": [
          "Liberzon, I",
          "Lopez, J F",
          "Flagel, S B",
          "Vazquez, D M",
          "Young, E A"
     ],
     "AU": [
          "Liberzon I",
          "Lopez JF",
          "Flagel SB",
          "Vazquez DM",
          "Young EA"
     ],
     "AD": "Mental Health Research Institute, Department of Psychiatry, University of Michigan, and Veteran's Administration Medical Center, Ann Arbor 48109-0720, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 00427/MH/NIMH NIH HHS/United States",
          "MH 45232/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/metabolism",
          "Feedback",
          "*Gene Expression Regulation",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Male",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/*genetics",
          "Stress Disorders, Post-Traumatic/*metabolism",
          "Stress, Physiological/physiopathology"
     ],
     "EDAT": "1999/01/26 00:00",
     "MHDA": "1999/01/26 00:01",
     "CRDT": [
          "1999/01/26 00:00"
     ],
     "PHST": [
          "1999/01/26 00:00 [pubmed]",
          "1999/01/26 00:01 [medline]",
          "1999/01/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1999 Jan;11(1):11-7.",
     "term": "hippocampus"
}