{
     "PMID": "9920671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1999 Feb 1",
     "TI": "On the mechanism of the gamma --> beta frequency shift in neuronal oscillations induced in rat hippocampal slices by tetanic stimulation.",
     "PG": "1088-105",
     "AB": "Tetanic stimulation of the CA1 region of rat hippocampal slices can induce gamma frequency population oscillations (30-100 Hz) after a latency of 50-150 msec that are synchronized to within 1-2 msec when simultaneous stimuli are delivered to two sites 2 mm or more apart. When tetanic stimuli, twice-threshold for eliciting gamma oscillations, are used, new phenomena occur. (1) After a period of gamma, there is a switch to beta frequencies (10-25 Hz); (2) during the switch, pyramidal cell spike afterhyperpolarizations (AHPs) increase and rhythmic EPSPs occur in pyramidal cells; and (3) after an episode of single-site, twice-threshold-induced gamma/beta oscillations, simultaneous two-site threshold stimuli induce gamma oscillations that are locally synchronized, but no longer are capable of long-range synchrony. We studied the cellular mechanisms of the gamma/beta switch with electrophysiological techniques and computer simulations. Our model predicts that the observed increases in both pyramidal cell AHPs and in pyramidal/pyramidal cell EPSPs are necessary and sufficient for the beta switch to occur. Firing patterns generated by the model, both for pyramidal cells and for interneurons, resemble experimental records. A one-site twice-threshold stimulus might lead to an inability of the two sites to synchronize at gamma frequencies, after subsequent two-site stimulation, via this mechanism. If depression is induced at synapses coupling pyramidal cells at one site to interneurons at the other site, then two-site stimulation cannot produce interneuron doublets; hence, as shown previously, the two sites will be unable to synchronize. This mechanism works in simulations, and we provide experimental evidence that synaptic depression and loss of doublets occur after a sufficiently strong local tetanus to one site. We suggest that long-range excitatory connections onto interneurons determine whether different pyramidal cell \"assemblies\" can synchronize at gamma frequencies, whereas excitatory connections onto pyramidal cells determine whether such assemblies can synchronize at beta frequencies.",
     "FAU": [
          "Traub, R D",
          "Whittington, M A",
          "Buhl, E H",
          "Jefferys, J G",
          "Faulkner, H J"
     ],
     "AU": [
          "Traub RD",
          "Whittington MA",
          "Buhl EH",
          "Jefferys JG",
          "Faulkner HJ"
     ],
     "AD": "Department of Physiology, University of Birmingham School of Medicine, Edgbaston, Birmingham B15 2TT, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (JSTX spider toxin)",
          "0 (Spider Venoms)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Computer Simulation",
          "Differential Threshold/physiology",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Interneurons/physiology",
          "Neural Networks (Computer)",
          "Neurons/drug effects/*physiology",
          "Oscillometry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spider Venoms/pharmacology"
     ],
     "EDAT": "1999/01/27 00:00",
     "MHDA": "1999/01/27 00:01",
     "CRDT": [
          "1999/01/27 00:00"
     ],
     "PHST": [
          "1999/01/27 00:00 [pubmed]",
          "1999/01/27 00:01 [medline]",
          "1999/01/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Feb 1;19(3):1088-105.",
     "term": "hippocampus"
}