{
     "PMID": "9920672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1999 Feb 1",
     "TI": "Temporally graded retrograde amnesia of contextual fear after hippocampal damage in rats: within-subjects examination.",
     "PG": "1106-14",
     "AB": "We have shown previously that electrolytic lesions of the dorsal hippocampus (DH) produce a severe deficit in contextual fear if made 1 d, but not 28 d, after fear conditioning (). As such, the hippocampus seems to play a time-limited role in the consolidation of contextual fear conditioning. Here, we examine retrograde amnesia of contextual fear produced by DH lesions in a within-subjects design. Unlike our previous reports, rats had both a remote and recent memory at the time of the lesion. Rats were given 10 tone-shock pairings in one context (remote memory) and 10 tone-shock pairings in a distinct context (with a different tone) 50 d later (recent memory), followed by DH or sham lesions 1 d later. Relative to controls, DH-lesioned rats exhibited no deficit in remote contextual fear, but recent contextual fear memory was severely impaired. They also did not exhibit deficits in tone freezing. This highly specific deficit in recent contextual memory demonstrated in a within-subjects design favors mnemonic over performance accounts of hippocampal involvement in fear. These findings also provide further support for a time-limited role of the hippocampus in memory storage.",
     "FAU": [
          "Anagnostaras, S G",
          "Maren, S",
          "Fanselow, M S"
     ],
     "AU": [
          "Anagnostaras SG",
          "Maren S",
          "Fanselow MS"
     ],
     "AD": "Department of Psychology and Brain Research Institute, University of California, Los Angeles, California 90095-1563, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 11061/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amnesia, Retrograde/*psychology",
          "Animals",
          "Brain Mapping",
          "Electric Stimulation",
          "Fear/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Memory/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Time Factors"
     ],
     "EDAT": "1999/01/27 00:00",
     "MHDA": "1999/01/27 00:01",
     "CRDT": [
          "1999/01/27 00:00"
     ],
     "PHST": [
          "1999/01/27 00:00 [pubmed]",
          "1999/01/27 00:01 [medline]",
          "1999/01/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Feb 1;19(3):1106-14.",
     "term": "hippocampus"
}