{
     "PMID": "9920358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990322",
     "LR": "20151119",
     "IS": "0785-3890 (Print) 0785-3890 (Linking)",
     "VI": "30",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Early diagnostic indices for the prevention of Alzheimer's disease.",
     "PG": "553-9",
     "AB": "Recent progress in our understanding of the pathophysiology of Alzheimer's disease (AD) has made it clear that it is a heterogeneous disorder to which both genetic and environmental factors contribute. Therefore, it is unlikely that a single test for the diagnosis of this disease will be developed. Possible candidates for early diagnostic indices have been identified, in addition to biological markers, in the fields of neuropsychology, genetics and neuroimaging. Many studies have indicated that low scores in tests assessing delayed recall predict dementia already years before the actual criteria of dementia are fulfilled. Molecular genetic studies have confirmed that the epsilon4 allele of the apolipoprotein E (APOE) is also a definite risk factor for AD, and other susceptibility genes will probably be identified and confirmed in the near future. Evaluation of the hippocampal atrophy by magnetic resonance imaging (MRI) scans has been reported to be a sensitive and possible specific indicator of mild AD, while possibilities of using functional MRI are currently being explored. A combination of low scores in tests assessing delayed recall, small size of the hippocampus on MRI and APOE epsilon4 might point to a high risk of developing AD. We need extensive follow-up studies to identify which combination of molecular genetic factors and memory test scores supplemented with neuroimaging will prove to be most efficient in diagnosing AD in its preclinical phase, as this is the phase which offers the most promising therapeutic options.",
     "FAU": [
          "Soininen, H S",
          "Scheltens, P"
     ],
     "AU": [
          "Soininen HS",
          "Scheltens P"
     ],
     "AD": "Department of Neuroscience and Neurology, Kuopio University and Kuopio University Hospital, Finland. hilkka.soininen@uku.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Ann Med",
     "JT": "Annals of medicine",
     "JID": "8906388",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnosis/prevention & control",
          "Apolipoproteins E/genetics",
          "Biomarkers",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory Disorders/diagnosis",
          "Neuropsychological Tests",
          "Sensitivity and Specificity"
     ],
     "RF": "58",
     "EDAT": "1999/01/27 00:00",
     "MHDA": "1999/01/27 00:01",
     "CRDT": [
          "1999/01/27 00:00"
     ],
     "PHST": [
          "1999/01/27 00:00 [pubmed]",
          "1999/01/27 00:01 [medline]",
          "1999/01/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med. 1998 Dec;30(6):553-9.",
     "term": "hippocampus"
}