{
     "PMID": "9921860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20140729",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "Hippocampal atrophy, epilepsy duration, and febrile seizures in patients with partial seizures.",
     "PG": "132-6",
     "AB": "BACKGROUND: Previous studies have suggested a variety of factors that may be associated with the presence of hippocampal formation (HF) atrophy in patients with complex partial seizures (CPS), including a history of complex or prolonged febrile seizures (FS), age at seizure onset, and epilepsy duration. OBJECTIVE: To determine whether epilepsy duration is related to HF atrophy. METHODS: We performed MRIs on 35 patients with uncontrolled CPS who had temporal lobe ictal onset on video-EEG. None had evidence for an alien tissue lesion or extra-hippocampal seizure onset. All had a history of secondary generalization. Brain structures were drawn on consecutive images and pixel points summed from successive pictures to calculate volumes. RESULTS: Nine patients with a history of complex or prolonged FS had smaller ipsilateral HF volume and ipsilateral/contralateral ratio than did patients without a history of FS. Epilepsy duration had a significant relation to ipsilateral HF volume and ipsilateral/contralateral ratio. In a multivariate analysis, the effect of duration, but not age at onset or scan, was significant. Patients with a history of FS did not have earlier age at epilepsy onset or longer duration. CONCLUSIONS: A history of FS predicted the severity of HF atrophy in our patients. Age at onset or study was not a significant factor. Epilepsy duration, however, did have a significant effect, suggesting that, after an initial insult, progressive HF damage may occur in patients with persistent seizures.",
     "FAU": [
          "Theodore, W H",
          "Bhatia, S",
          "Hatta, J",
          "Fazilat, S",
          "DeCarli, C",
          "Bookheimer, S Y",
          "Gaillard, W D"
     ],
     "AU": [
          "Theodore WH",
          "Bhatia S",
          "Hatta J",
          "Fazilat S",
          "DeCarli C",
          "Bookheimer SY",
          "Gaillard WD"
     ],
     "AD": "Clinical Epilepsy Section, Epilepsy Research Branch, NINDS, NIH, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Atrophy",
          "Electroencephalography",
          "Epilepsies, Partial/diagnosis/*pathology",
          "Female",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Regression Analysis",
          "Seizures, Febrile/diagnosis/*pathology",
          "Temporal Lobe/pathology/physiopathology"
     ],
     "EDAT": "1999/01/28 00:00",
     "MHDA": "1999/01/28 00:01",
     "CRDT": [
          "1999/01/28 00:00"
     ],
     "PHST": [
          "1999/01/28 00:00 [pubmed]",
          "1999/01/28 00:01 [medline]",
          "1999/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Jan 1;52(1):132-6.",
     "term": "hippocampus"
}