{
     "PMID": "9921854",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1999 Jan 1",
     "TI": "Hippocampal and entorhinal cortex atrophy in frontotemporal dementia and Alzheimer's disease.",
     "PG": "91-100",
     "AB": "OBJECTIVE: To describe atrophic changes of the hippocampus and entorhinal cortex in frontotemporal dementia (FTD) and compare them with those of AD. BACKGROUND: The medial temporal lobe shows atrophic changes early in the course of AD, but whether these changes are specific to AD or occur in other degenerative dementias, and to what extent, is unclear. METHODS: The authors measured the volumes of the left and right hippocampus and entorhinal cortex from MR images (1.5 T, 2-mm-thick slices) in 12 patients with FTD, 30 with AD, and 30 elderly control subjects. RESULTS: In FTD patients, the left and right hippocampus (16% and 21% tissue loss) and the entorhinal cortex (28% and 27% loss) were more atrophic than the control subjects. Atrophy of the hippocampus in FTD was less severe than in AD, but atrophy of the entorhinal cortex was equally severe. Greater hippocampal and entorhinal cortex atrophy was present in the most severe patients in both groups (as high as a 49% tissue loss). The sensitivity of the hippocampus and the entorhinal cortex to discriminate FTD patients from control subjects was low (49% and 52%, respectively; specificity set at 90%), whereas hippocampal volumes could better differentiate AD patients from control subjects (80% sensitivity). CONCLUSIONS: At variance with AD, detectable in vivo atrophy of the hippocampus might not be an early event in FTD. Differential patterns of atrophy might help in the diagnostic process of the degenerative dementias.",
     "FAU": [
          "Frisoni, G B",
          "Laakso, M P",
          "Beltramello, A",
          "Geroldi, C",
          "Bianchetti, A",
          "Soininen, H",
          "Trabucchi, M"
     ],
     "AU": [
          "Frisoni GB",
          "Laakso MP",
          "Beltramello A",
          "Geroldi C",
          "Bianchetti A",
          "Soininen H",
          "Trabucchi M"
     ],
     "AD": "IRCCS San Giovanni di Dio-FBF, Brescia, Italy. frisoni@master.cci.unibs.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/physiopathology",
          "Atrophy",
          "Cerebral Ventricles/pathology",
          "Entorhinal Cortex/*pathology",
          "Female",
          "Frontal Lobe/*pathology/physiopathology",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology/physiopathology"
     ],
     "EDAT": "1999/01/28 00:00",
     "MHDA": "1999/01/28 00:01",
     "CRDT": [
          "1999/01/28 00:00"
     ],
     "PHST": [
          "1999/01/28 00:00 [pubmed]",
          "1999/01/28 00:01 [medline]",
          "1999/01/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Jan 1;52(1):91-100.",
     "term": "hippocampus"
}