{
     "PMID": "9924898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20161124",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Correlation of hippocampal neuronal density and FDG-PET in mesial temporal lobe epilepsy.",
     "PG": "26-9",
     "AB": "PURPOSE: Interictal [18F]fluorodeoxyglucose (FDG) positron emission tomography (PET) reveals regional hypometabolism in 60-80% of patients with mesial temporal lobe epilepsy (MTLE). The extent of hypometabolism generally extends beyond the epileptogenic zone. The pathophysiology underlying this widespread change is unknown. This study evaluated the relation between hippocampal neuronal loss and hypometabolism in patients with MTLE. METHODS: Forty-three patients with MTLE after anterior temporal lobectomy were included. Pathology demonstrated mesial temporal sclerosis (n = 41) or endfolium sclerosis (n = 2). Interictal FDG-PET scans were graded by visual analysis on a scale ranging from normal (grade 1) to severe (grade 5) hypometabolism. Neuronal counting was performed in the subiculum, hippocampal subfields, and dentate granular cell layer (DG). Neuronal density of patients was compared with that of seven autopsy controls. Data were compared by using Student's t tests and Kruskal-Wallis one-way analysis of variance (ANOVA). RESULTS: Significant neuronal loss in CA1 through CA4 and DG was found in patients compared with controls. Neuronal density in the subiculum, CA1, CA4, and DG did not correlate with severity of hypometabolism. However, patients with abnormal FDG-PET had higher neuronal density in CA2 and CA3 versus patients with normal studies. CONCLUSIONS: This study supports a previous observation that degree of FDG-PET hypometabolism does not parallel severity of hippocampal neuronal loss in MTLE.",
     "FAU": [
          "Foldvary, N",
          "Lee, N",
          "Hanson, M W",
          "Coleman, R E",
          "Hulette, C M",
          "Friedman, A H",
          "Bej, M D",
          "Radtke, R A"
     ],
     "AU": [
          "Foldvary N",
          "Lee N",
          "Hanson MW",
          "Coleman RE",
          "Hulette CM",
          "Friedman AH",
          "Bej MD",
          "Radtke RA"
     ],
     "AD": "Division of Neurology, Duke University Medical Center, Durham, North Carolina, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cell Count",
          "Epilepsy, Temporal Lobe/diagnosis/*diagnostic imaging/*metabolism",
          "Female",
          "Fluorodeoxyglucose F18",
          "Glucose/metabolism",
          "Hippocampus/*cytology/*diagnostic imaging/metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "Pyramidal Cells/cytology/diagnostic imaging/metabolism",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1999/01/30 00:00",
     "MHDA": "1999/01/30 00:01",
     "CRDT": [
          "1999/01/30 00:00"
     ],
     "PHST": [
          "1999/01/30 00:00 [pubmed]",
          "1999/01/30 00:01 [medline]",
          "1999/01/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jan;40(1):26-9.",
     "term": "hippocampus"
}