{
     "PMID": "9924900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20161124",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Muscarinic receptor loss and preservation of presynaptic cholinergic terminals in hippocampal sclerosis.",
     "PG": "38-46",
     "AB": "PURPOSE: Prior single-photon emission tomography studies showed losses of muscarinic acetylcholine receptor (MAChR) binding in patients with refractory mesial temporal lobe epilepsy. Experimental animal studies demonstrated transient losses of MAChR due to electrically induced seizures originating in the amygdala. However, the relations between cholinergic synaptic markers, seizures, and underlying neuropathology in human temporal lobe epilepsy are unknown. We tested the hypotheses that human brain MAChR changes are attributable to hippocampal sclerosis (HS), and that HS resembles axon-sparing lesions in experimental animal models. METHODS: We measured MAChR binding-site density, an intrinsic neuronal marker, within the hippocampal formation (HF) in anterior temporal lobectomy specimens from 10 patients with HS and in 10 autopsy controls. Binding-site density of the presynaptic vesicular acetylcholine transporter (VAChT) was measured as a marker of extrinsic cholinergic afferent integrity. MAChR and VAChT results were compared with neuronal cell counts to assess their relations to local neuronal losses. RESULTS: Reduced MAChR binding-site density was demonstrated throughout the HF in the epilepsy specimens compared with autopsy controls and correlated in severity with reductions in cell counts in several HF regions. In contrast to MAChR, VAChT binding-site density was unchanged in the epilepsy specimens compared with autopsy controls. CONCLUSIONS: Reduction in MAChR binding in HS is attributable to intrinsic neuronal losses. Sparing of afferent septal cholinergic terminals is consistent with the hypothesis that an excitotoxic mechanism may contribute to the development of HS and refractory partial epilepsy in humans.",
     "FAU": [
          "Pennell, P B",
          "Burdette, D E",
          "Ross, D A",
          "Henry, T R",
          "Albin, R L",
          "Sackellares, J C",
          "Frey, K A"
     ],
     "AU": [
          "Pennell PB",
          "Burdette DE",
          "Ross DA",
          "Henry TR",
          "Albin RL",
          "Sackellares JC",
          "Frey KA"
     ],
     "AD": "Department of Neurology, The University of Michigan School of Medicine, Ann Arbor, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH42652/MH/NIMH NIH HHS/United States",
          "NS15655/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Biomarkers)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "10028-17-8 (Tritium)",
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Biomarkers",
          "Child",
          "Cholinergic Fibers/diagnostic imaging/*metabolism",
          "Epilepsy, Temporal Lobe/diagnostic imaging/*metabolism",
          "Female",
          "Hippocampus/*diagnostic imaging/metabolism",
          "Humans",
          "Male",
          "Presynaptic Terminals/diagnostic imaging/*metabolism",
          "Receptors, Cholinergic/metabolism",
          "Receptors, Muscarinic/*metabolism",
          "Regression Analysis",
          "Sclerosis/diagnostic imaging/metabolism",
          "Scopolamine Hydrobromide/metabolism",
          "*Tomography, Emission-Computed, Single-Photon",
          "Tritium"
     ],
     "EDAT": "1999/01/30 00:00",
     "MHDA": "1999/01/30 00:01",
     "CRDT": [
          "1999/01/30 00:00"
     ],
     "PHST": [
          "1999/01/30 00:00 [pubmed]",
          "1999/01/30 00:01 [medline]",
          "1999/01/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jan;40(1):38-46.",
     "term": "hippocampus"
}