{
     "PMID": "9924896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20081121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "The neuropathology of hyperthermic seizures in the rat.",
     "PG": "5-19",
     "AB": "PURPOSE: Single and repeated hyperthermic seizures were induced in rats beginning at age 22 days to determine the neuroanatomic consequences to the hippocampus and to compare these changes with those in the hippocampi of patients with temporal lobe epilepsy (TLE) experiencing febrile seizures. METHODS: Hyperthermic seizures were induced by placing rats in a bath of water at 45 degrees C for 4 min. Seizures were visually observed, and some animals also were monitored electroencephalographically. Neurodegeneration was examined with a silver stain, whereas granule cell sprouting was detected with the Timm stain. RESULTS: In a majority of rats, hyperthermia-induced tonic-clonic seizures ranged in duration from 30 s to 6 min; the seizure duration increased with the number of seizures. No neurodegeneration was detectable in these animals, although there was sprouting of granule cell collaterals into the inner molecular layer (IML) of the dentate. In a small number of animals, the short seizures evolved into status epilepticus, and neuronal degeneration was present in the hippocampus and other parts of the temporal lobe, and the mediodorsal thalamus. CONCLUSIONS: This study confirms the relation between hyperthermia and seizure occurrence. It shows in particular that, as in the human, only prolonged seizures such as status epilepticus cause a pattern of neurodegeneration similar to that observed in human TLE.",
     "FAU": [
          "Jiang, W",
          "Duong, T M",
          "de Lanerolle, N C"
     ],
     "AU": [
          "Jiang W",
          "Duong TM",
          "de Lanerolle NC"
     ],
     "AD": "Department of Neurosurgery, Yale University School of Medicine, New Haven, Connecticut 06520-8039, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 27081/NS/NINDS NIH HHS/United States",
          "NS 30619/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Coloring Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Body Temperature/physiology",
          "Coloring Agents",
          "Disease Models, Animal",
          "Electroencephalography/statistics & numerical data",
          "Epilepsy, Temporal Lobe/pathology",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "*Hot Temperature",
          "Humans",
          "Immersion/physiopathology",
          "Kindling, Neurologic/pathology",
          "Male",
          "Neurons/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/etiology/*pathology",
          "Seizures, Febrile/pathology",
          "Status Epilepticus/pathology"
     ],
     "EDAT": "1999/01/30 00:00",
     "MHDA": "1999/01/30 00:01",
     "CRDT": [
          "1999/01/30 00:00"
     ],
     "PHST": [
          "1999/01/30 00:00 [pubmed]",
          "1999/01/30 00:01 [medline]",
          "1999/01/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jan;40(1):5-19.",
     "term": "hippocampus"
}