{
     "PMID": "9924902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990204",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Visual and quantitative ictal EEG predictors of outcome after temporal lobectomy.",
     "PG": "52-61",
     "AB": "PURPOSE: We investigated whether visual and quantitative ictal EEG analysis could predict surgical outcome after anteromesial temporal lobectomy (AMTL) in which mesial structures, basal, and temporal tip cortex were resected. METHODS: We retrospectively reviewed 282 presurgical scalp-recorded ictal EEGs (21- to 27-channel) from 75 patients who underwent AMTL. We examined the pattern of seizure onset (frequency, distribution, and evolution) and estimated the principal underlying cerebral generators by using a multiple fixed dipole model that decomposes temporal lobe activity into four sublobar sources (Focus 1.1). We correlated findings with a 2-year postoperative outcome. RESULTS: Sixteen patients had seizures with a well-lateralized, regular 5 to 9-Hz rhythm at onset, that most often had a temporal or subtemporal distribution. All patients became seizure free after surgery. In 51 patients, seizure onset was remarkable for lateralized slow rhythms (<5 Hz), which sometimes appeared as periodic discharges, were often irregular and stable only for short periods (<5 s), and had a widespread lateral temporal distribution. Among these a favorable surgical outcome was encountered in patients with seizures having prominent anterior-tip sources ( 16 of 17 seizure free), whereas those with dominant lateral or oblique sources had a less favorable outcome (three of 14 and 13 of 18, respectively). Irregular, nonlateralized slowing characterized seizure onsets in eight patients. Three patients became seizure free after surgery. CONCLUSIONS: Both visual and quantitative sublobar source analysis of scalp ictal EEG can predict surgical outcome in most cases after AMTL and complement non-invasive presurgical evaluation.",
     "FAU": [
          "Assaf, B A",
          "Ebersole, J S"
     ],
     "AU": [
          "Assaf BA",
          "Ebersole JS"
     ],
     "AD": "Department of Neurology, Saint Louis University, Missouri 63110, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Electrodes, Implanted",
          "Electroencephalography/classification/*statistics & numerical data",
          "Epilepsy, Temporal Lobe/diagnosis/*physiopathology/*surgery",
          "Follow-Up Studies",
          "Functional Laterality",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Prognosis",
          "Retrospective Studies",
          "Temporal Lobe/*physiopathology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1999/01/30 00:00",
     "MHDA": "1999/01/30 00:01",
     "CRDT": [
          "1999/01/30 00:00"
     ],
     "PHST": [
          "1999/01/30 00:00 [pubmed]",
          "1999/01/30 00:01 [medline]",
          "1999/01/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jan;40(1):52-61.",
     "term": "hippocampus"
}