{
     "PMID": "9925890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990507",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "515 ( Pt 1)",
     "DP": "1999 Feb 15",
     "TI": "Age-dependent, steroid-specific effects of oestrogen on long-term potentiation in rat hippocampal slices.",
     "PG": "209-20",
     "AB": "1. Long-term potentiation (LTP) of hippocampal population spike responses and excitatory postsynaptic potentials (EPSPs) from area CA1 stratum pyramidale was induced in slices of rat hippocampus maintained in vitro following brief high-frequency stimulation (HFS) of the Schaffer collateral-commissural pathway. When administered to slices prior to HFS, 17beta-oestradiol (OE2), at a concentration as low as 0.1 nM, suppressed the magnitude of the resultant HFS-induced potentiation in slices from prepubertal animals (3 and 4 weeks old) of both sexes. 2. OE2 did not suppress the induction of LTP in slices taken from the hippocampus of adult animals of either sex. 3. There was no similar suppressant effect of 17alpha-oestradiol (OE1), progesterone (PRG) or testosterone (TST) on LTP in the young animals, even at a concentration 100 times greater than was effective for OE2. 4. The anti-oestrogen compound tamoxifen (TMX; 1.0 and 10.0 microM), which acts principally at intracellular binding sites within the nucleus, was without effect in diminishing the suppressant effect of OE2 on LTP in slices from young animals. 5. The LTP observed in slices from both 3-week-old and adult rats was AP5 sensitive and thus was shown to be dependent on activation of NMDA receptors. Results from whole-cell recording experiments suggested that OE2 caused the LTP-suppressant effect through an action on NMDA-mediated currents. 6. These data suggest an age-dependent and possibly a surface membrane receptor-mediated role for oestrogens in modulating the efficacy of input-output properties of CA1 neurones produced by HFS during a critical period in development.",
     "FAU": [
          "Ito, K",
          "Skinkle, K L",
          "Hicks, T P"
     ],
     "AU": [
          "Ito K",
          "Skinkle KL",
          "Hicks TP"
     ],
     "AD": "Department of Physiology, School of Medicine, Yamagata University, 2-2-2 lida Nishi, Yamagata 990-23, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Estrogen Antagonists)",
          "0 (Estrogens)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Steroids)",
          "094ZI81Y45 (Tamoxifen)",
          "3XMK78S47O (Testosterone)",
          "4G7DS2Q64Y (Progesterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Electric Stimulation",
          "Estradiol/pharmacology",
          "Estrogen Antagonists/pharmacology",
          "Estrogens/*pharmacology",
          "Excitatory Postsynaptic Potentials/physiology",
          "Female",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Membrane Potentials/physiology",
          "Patch-Clamp Techniques",
          "Progesterone/pharmacology",
          "Rats",
          "Receptors, Cell Surface/drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology",
          "Steroids/*physiology",
          "Tamoxifen/pharmacology",
          "Testosterone/pharmacology"
     ],
     "PMC": "PMC2269127",
     "EDAT": "1999/02/02 00:00",
     "MHDA": "1999/02/02 00:01",
     "CRDT": [
          "1999/02/02 00:00"
     ],
     "PHST": [
          "1999/02/02 00:00 [pubmed]",
          "1999/02/02 00:01 [medline]",
          "1999/02/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1999 Feb 15;515 ( Pt 1):209-20.",
     "term": "hippocampus"
}