{
     "PMID": "9926824",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990430",
     "LR": "20151119",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "112",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Bimodal modulation by nicotine of anxiety in the social interaction test: role of the dorsal hippocampus.",
     "PG": "1423-9",
     "AB": "In conditions generating moderate levels of anxiety in the social interaction test (low light, unfamiliar arena or high light, familiar arena), parenteral administration of nicotine had bimodal actions, low doses (0.01 and 0.1 mg/kg i.p.) had anxiolytic effects and high doses (0.5 and 1.0 mg/kg i.p.) had anxiogenic effects. In test conditions where anxiety was lowest (low light, familiar arena) and highest (high light, unfamiliar arena), nicotine was without effect after intraperitoneal or hippocampal administration. Thus, nicotine plays a modulatory role in which the activity of other neurotransmitters is crucial to its expression. After bilateral administration to the dorsal hippocampus, nicotine (0.1-8.0 microg) had anxiogenic effects in conditions of moderate anxiety; mecamylamine (30 ng) was silent in these conditions, indicating no intrinsic tone. Our results show that the dorsal hippocampus is one area that can mediate anxiogenic effects in the social interaction test, but the brain region mediating anxiolytic effects remains to be identified.",
     "FAU": [
          "File, S E",
          "Kenny, P J",
          "Ouagazzal, A M"
     ],
     "AU": [
          "File SE",
          "Kenny PJ",
          "Ouagazzal AM"
     ],
     "AD": "Neuroscience Research Centre, GKT School of Biomedical Sciences, King's College London, Guy's Campus, United Kingdom. s.file@umds.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*drug effects",
          "Brain Mapping",
          "Dominance, Cerebral/drug effects",
          "Dose-Response Relationship, Drug",
          "Fear/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Nicotine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "*Social Behavior",
          "Social Environment"
     ],
     "EDAT": "1999/02/02 00:00",
     "MHDA": "1999/02/02 00:01",
     "CRDT": [
          "1999/02/02 00:00"
     ],
     "PHST": [
          "1999/02/02 00:00 [pubmed]",
          "1999/02/02 00:01 [medline]",
          "1999/02/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1998 Dec;112(6):1423-9.",
     "term": "hippocampus"
}