{
     "PMID": "9926828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990430",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "112",
     "IP": "6",
     "DP": "1998 Dec",
     "TI": "Intact neurons of the lateral habenular nucleus are necessary for the nonhormonal, pup-mediated display of maternal behavior in sensitized virgin female rats.",
     "PG": "1458-65",
     "AB": "Our research has demonstrated that the lateral habenular nucleus (Lhb) is necessary for the hormonal onset but not the postpartum maintenance of maternal behavior in the rat (K. P. Corodimas, J. S. Rosenblatt, & J. I. Morrell, 1992; K. P. Corodimas, J. S. Rosenblatt, M. E. Canfield, & J. I. Morell, 1993; T. Matthews-Felton, K. P. Corodimas, J. S. Rosenblatt, & J. I. Morell, 1995). To test the role of the Lhb in the nonhormonal onset of maternal behavior, we used the sensitization model in which the continual exposure of females to pups induces maternal behavior. Ovariectomized females received bilateral cytotoxic lesions of neurons of either the Lhb or the dorsal medial cingulate cortex-hippocampus, or they were unoperated. Maternal behavior, activity, and oromotor carrying capability were tested. Complete lesions of the neurons of the Lhb induced significant deficits in pup retrieval and nest building. Sniffing, licking, and crouching behaviors were unaltered. Activity and carrying ability were normal. These results indicate a role for the Lhb that extends to the nonhormonally dependent onset of maternal behavior, but they also indicate a more limited role than in the mediation of the hormonal onset of the behavior.",
     "FAU": [
          "Felton, T M",
          "Linton, L",
          "Rosenblatt, J S",
          "Morrell, J I"
     ],
     "AU": [
          "Felton TM",
          "Linton L",
          "Rosenblatt JS",
          "Morrell JI"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, The State University of New Jersey, USA. basia@pegasus.rutgers.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Female",
          "Habenula/*physiology",
          "Maternal Behavior/*physiology",
          "Nesting Behavior/physiology",
          "Neurons/physiology",
          "Ovariectomy",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Social Environment"
     ],
     "EDAT": "1999/02/02 00:00",
     "MHDA": "1999/02/02 00:01",
     "CRDT": [
          "1999/02/02 00:00"
     ],
     "PHST": [
          "1999/02/02 00:00 [pubmed]",
          "1999/02/02 00:01 [medline]",
          "1999/02/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1998 Dec;112(6):1458-65.",
     "term": "hippocampus"
}