{
     "PMID": "9928439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990224",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "854",
     "DP": "1998 Nov 20",
     "TI": "Age-associated memory impairment. Assessing the role of nitric oxide.",
     "PG": "307-17",
     "AB": "Several neurotransmitter systems have been investigated to assess hypothesized mechanisms underlying the decline in recent memory abilities in normal aging and in Alzheimer's disease. Examining the performance of F344 rats in a 14-unit T-maze (Stone maze), we have focused on the muscarinic cholinergic (mACh) and the N-methyl-D-aspartate (NMDA) glutamate (Glu) systems and their interactions. Maze learning is impaired by antagonists to mACh or NMDA receptors. We have also shown that stimulation of mACh receptors can overcome a maze learning deficit induced by NMDA blockade, and stimulation of the NMDA receptor can overcome a similar blockade of mACh receptors. No consistent evidence in rats has been produced from our laboratory to reveal significant age-related declines in mACh or NMDA receptor binding in the hippocampus (HC), a brain region that is greatly involved in processing of recent memory. Thus, we have directed attention to the possibility of a common signal transduction pathway, the nitric oxide (NO) system. Activated by calcium influx through the NMDA receptor, NO is hypothesized to be a retrograde messenger that enhances presynaptic Glu release. Maze learning can be impaired by inhibiting the synthetic enzyme for NO, nitric oxide synthase (NOS), or enhanced by stimulating NO release. However, we have found no age-related loss of NOS-containing HC neurons or fibers in rats. Additionally, other laboratories have reported no evidence of an age-related loss of HC NOS activity. In a microdialysis study we have found preliminary evidence of reduced NO production following NMDA stimulation. We are currently working to identify the parameters of this phenomenon as well as testing various strategies for safely stimulating the NO system to improve memory function in aged rats.",
     "FAU": [
          "Meyer, R C",
          "Spangler, E L",
          "Kametani, H",
          "Ingram, D K"
     ],
     "AU": [
          "Meyer RC",
          "Spangler EL",
          "Kametani H",
          "Ingram DK"
     ],
     "AD": "Nathan W. Shock Laboratories, National Institute on Aging, National Institutes of Health, Baltimore, Maryland 21224, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology/*psychology",
          "Animals",
          "Hippocampus/growth & development/*physiology",
          "*Maze Learning",
          "Memory/*physiology",
          "*Memory Disorders",
          "Models, Neurological",
          "Nitric Oxide/*physiology",
          "Nitric Oxide Synthase/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Muscarinic/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Signal Transduction"
     ],
     "RF": "62",
     "EDAT": "1999/02/03 00:00",
     "MHDA": "1999/02/03 00:01",
     "CRDT": [
          "1999/02/03 00:00"
     ],
     "PHST": [
          "1999/02/03 00:00 [pubmed]",
          "1999/02/03 00:01 [medline]",
          "1999/02/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 Nov 20;854:307-17.",
     "term": "hippocampus"
}