{
     "PMID": "9928180",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990216",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "863",
     "DP": "1998 Dec 21",
     "TI": "Galanin inhibits performance on rodent memory tasks.",
     "PG": "305-22",
     "AB": "Central administration of galanin produces performance deficits on a variety of rodent learning and memory tasks. Galanin impairs acquisition and/or retention of the Morris water task, delayed nonmatching to position, T-maze delayed alternation, starburst radial maze, and passive avoidance in normal rats. A primary site of action is the ventral hippocampus, with an additional modulatory site in the medial septum-diagonal band. The behavioral actions of galanin at rat septohippocampal sites mediating cognitive processes are consistent with previous reports of inhibitory actions of galanin on acetylcholine release and cholinergically activated transduction at the M1 muscarinic receptor in rat hippocampus. The peptidergic galanin receptor antagonist M40 blocks the inhibitory actions of galanin on memory tasks. Treatment combinations of M40 with an M1 agonist, TZTP, improves performance on delayed nonmatching to position, in rats with 192IgG-saporin-induced cholinergic lesions of basal forebrain neurons. Nonpeptide, bioavailable, subtype-selective galanin receptor antagonists may provide tools to test the hypothesis that antagonism of endogenous galanin, which is overexpressed in the basal forebrain in Alzheimer's patients, can contribute to the alleviation of the cognitive deficits associated with Alzheimer's disease.",
     "FAU": [
          "McDonald, M P",
          "Gleason, T C",
          "Robinson, J K",
          "Crawley, J N"
     ],
     "AU": [
          "McDonald MP",
          "Gleason TC",
          "Robinson JK",
          "Crawley JN"
     ],
     "AD": "Section on Behavioral Neuropharmacology, National Institute of Mental Health, Bethesda, Maryland 20892-1375, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (M40)",
          "0 (Muscarinic Agonists)",
          "0 (Peptide Fragments)",
          "0 (Receptors, Galanin)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Neuropeptide)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Galanin/pharmacology/*physiology",
          "Hippocampus/*physiology",
          "Memory/drug effects/*physiology",
          "Muscarinic Agonists/pharmacology",
          "Peptide Fragments/pharmacology",
          "Rats",
          "Receptors, Galanin",
          "Receptors, Muscarinic/physiology",
          "Receptors, Neuropeptide/agonists/*physiology",
          "Task Performance and Analysis"
     ],
     "RF": "59",
     "EDAT": "1999/02/03 00:00",
     "MHDA": "1999/02/03 00:01",
     "CRDT": [
          "1999/02/03 00:00"
     ],
     "PHST": [
          "1999/02/03 00:00 [pubmed]",
          "1999/02/03 00:01 [medline]",
          "1999/02/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 Dec 21;863:305-22.",
     "term": "hippocampus"
}