{
     "PMID": "9928828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990518",
     "LR": "20151119",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Cytoskeletal pathology in familial cerebral amyloid angiopathy (British type) with non-neuritic amyloid plaque formation.",
     "PG": "170-6",
     "AB": "The histological features of familial cerebral amyloid angiopathy (British type) with non-neuritic amyloid plaque formation (FAB) include deposition of amyloid, (supposedly associated with the C-terminal fragments of both alpha- and beta-tubulin), in small cerebral and spinal arteries, hippocampal amyloid plaques and neurofibrillary tangles (NFTs) as well as ischaemic white matter changes. In the present study we report on the cytoskeletal pathology that occurs in association with FAB. Sections from the hippocampus and cerebellum of three cases from three unrelated families were stained with silver impregnation methods and antibodies to antigens including tau, neurofilaments, ubiquitin and glial fibrillary acidic protein. Electron microscopic examination of the hippocampus was carried out in one case. All hippocampal subregions contained large numbers of NFTs and neuropil threads (NT), which were stained with both phosphorylation-dependent and phosphorylation-independent tau antibodies and ultrastructurally were found to be composed of paired helical filaments (PHFs). Although the majority of the amyloid plaques were of the non-neuritic type, distended PHF-containing and tau-positive neurites were seen in close proximity of a minority of the hippocampal plaques. The perivascular amyloid deposits of the cerebellum contained numerous ubiquitin-positive granular elements similar to those seen in cerebellar A beta amyloid plaques in Alzheimer's disease. In FAB severe cytoskeletal pathology is present in areas most affected by amyloid plaque deposits, thus suggesting a localised neurotoxic effect of the poorly characterised amyloidogenic peptide characteristic of this condition.",
     "FAU": [
          "Revesz, T",
          "Holton, J L",
          "Doshi, B",
          "Anderton, B H",
          "Scaravilli, F",
          "Plant, G T"
     ],
     "AU": [
          "Revesz T",
          "Holton JL",
          "Doshi B",
          "Anderton BH",
          "Scaravilli F",
          "Plant GT"
     ],
     "AD": "Department of Neuropathology, Institute of Neurology, London, UK. T.Revesz@ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Biomarkers/*analysis",
          "Capillaries/chemistry/pathology",
          "Cerebellum/chemistry/pathology",
          "Cerebral Amyloid Angiopathy/genetics/*pathology",
          "Cerebral Cortex/chemistry/pathology",
          "Cytoskeleton/*chemistry/*pathology",
          "Hippocampus/chemistry/pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Middle Aged",
          "Plaque, Amyloid/chemistry/*pathology/ultrastructure"
     ],
     "EDAT": "1999/02/03 00:00",
     "MHDA": "1999/02/03 00:01",
     "CRDT": [
          "1999/02/03 00:00"
     ],
     "PHST": [
          "1999/02/03 00:00 [pubmed]",
          "1999/02/03 00:01 [medline]",
          "1999/02/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Feb;97(2):170-6.",
     "term": "hippocampus"
}