{
     "PMID": "9928438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990224",
     "LR": "20151119",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "854",
     "DP": "1998 Nov 20",
     "TI": "Assessing the effects of deprenyl on longevity and antioxidant defenses in different animal models.",
     "PG": "291-306",
     "AB": "Among many pharmaceuticals that have been tested for their effects on longevities of different animal rodents, deprenyl is unique in that its effects on longevity has been tested in at least four different animal species by independent research groups and that the effect has been postulated to be due to its effect of raising such antioxidant enzyme activities as superoxide dismutase (SOD) and catalase (CAT) in selective brain regions. Thus far, in all four species of animals examined (rats, mice, hamsters, and dogs), a positive effect was demonstrated, although the extent of its effect is quite variable. Our group has examined the effect on longevities in rats and mice and on antioxidant enzymes in rats, mice, and dogs. Although in rats of both sexes, we have obtained positive effects on longevity, two studies with different doses in mice did not reveal a significantly positive effect. We have observed, however, significantly positive effects on SOD (in Cu, Zn-, and Mn-) as well as CAT (but not glutathione peroxidase) activities in the brain dopaminergic system such as in the S. nigra and striatum (but not in hippocampus) in all rats, mice, and dogs, although the effects were quite variable, depending on the doses used. In mice, however, a long-term administration (3x/w, 3 months) caused a remarkable decrease in the magnitude of activity as well as a narrowing of the effective dose range, which may explain a relatively weak effect of the drug on mouse longevity. Further, a recent study on aging beagle dogs by Ruehl et al. showed a remarkable effect on longevity, which agrees with our SOD study in dogs. Although deprenyl has been claimed to have several other effects, such as a radical scavenging effect and a neuroprotective effect, past reports on its effects on longevities and antioxidant defenses are compatible with the notion that the drug prolongs the life span of animals by reducing the oxidative damage to the brain dopaminergic system during aging. Further, our studies on F-344 rats as well as a dog study by Ruehl et al. suggest that the drug may at least partially prolong the life span of animals by enhancing immune system function and preventing tumor development in animals.",
     "FAU": [
          "Kitani, K",
          "Kanai, S",
          "Ivy, G O",
          "Carrillo, M C"
     ],
     "AU": [
          "Kitani K",
          "Kanai S",
          "Ivy GO",
          "Carrillo MC"
     ],
     "AD": "National Institute for Longevity Sciences, Aichi, Japan. kitani@nils.go.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Neuroprotective Agents)",
          "2K1V7GP655 (Selegiline)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/*growth & development/metabolism",
          "Catalase/metabolism",
          "Cricetinae",
          "Dogs",
          "Dopamine/metabolism",
          "Female",
          "Longevity/*drug effects/physiology",
          "Male",
          "Mice",
          "Models, Biological",
          "Neuroprotective Agents/pharmacology",
          "Rats",
          "Selegiline/*pharmacology",
          "Sex Characteristics",
          "Superoxide Dismutase/metabolism"
     ],
     "RF": "36",
     "EDAT": "1999/02/03 00:00",
     "MHDA": "1999/02/03 00:01",
     "CRDT": [
          "1999/02/03 00:00"
     ],
     "PHST": [
          "1999/02/03 00:00 [pubmed]",
          "1999/02/03 00:01 [medline]",
          "1999/02/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 Nov 20;854:291-306.",
     "term": "hippocampus"
}