{
     "PMID": "9928165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990216",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "863",
     "DP": "1998 Dec 21",
     "TI": "Distribution and characterization of the cell types expressing GALR2 mRNA in brain and pituitary gland.",
     "PG": "120-8",
     "AB": "The neuropeptide galanin mediates its activities through G-protein-coupled receptors, and three receptor subtypes have been described with distinctly different patterns of regional tissue expression. GALR1 is predominantly expressed in basal forebrain, hypothalamus, as well as spinal cord. GALR2 has a wider distribution in brain and is also present in the pituitary gland and peripheral tissues. GALR3 has been found to be widely distributed at low abundance. We examined the distribution of GALR2 in rat brain and pituitary by in situ hybridization histochemistry and found it abundant in regions of hippocampus, piriform and entorhinal cortex, basal nucleus of the accessory olfactory tract, amygdala, hypothalamic nuclei, Purkinje cells, and discrete brainstem nuclei. It is also highly expressed in the intermediate and anterior lobes of the pituitary. Using combined in situ hybridization immunohistochemistry we characterized the neurotransmitter and hormonal phenotype of cells expressing GALR2 mRNA in the hypothalamus and pituitary gland. Our findings suggest GALR2 is a receptor mediating important functions of galanin in the hypothalamic-pituitary axis and may also play a role in hippocampal and cerebellar function.",
     "FAU": [
          "Depczynski, B",
          "Nichol, K",
          "Fathi, Z",
          "Iismaa, T",
          "Shine, J",
          "Cunningham, A"
     ],
     "AU": [
          "Depczynski B",
          "Nichol K",
          "Fathi Z",
          "Iismaa T",
          "Shine J",
          "Cunningham A"
     ],
     "AD": "Neurobiology Program, Garvan Institute of Medical Research, St. Vincent's Hospital, Darlinghurst, NSW, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Galanin)",
          "0 (Receptors, Neuropeptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Pituitary Gland/*cytology/*metabolism",
          "RNA, Messenger/analysis/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Galanin",
          "Receptors, Neuropeptide/*biosynthesis"
     ],
     "EDAT": "1999/02/03 00:00",
     "MHDA": "1999/02/03 00:01",
     "CRDT": [
          "1999/02/03 00:00"
     ],
     "PHST": [
          "1999/02/03 00:00 [pubmed]",
          "1999/02/03 00:01 [medline]",
          "1999/02/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 Dec 21;863:120-8.",
     "term": "hippocampus"
}