{
     "PMID": "9928436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990224",
     "LR": "20171116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "854",
     "DP": "1998 Nov 20",
     "TI": "Membrane and receptor modifications of oxidative stress vulnerability in aging. Nutritional considerations.",
     "PG": "268-76",
     "AB": "Evidence suggests that oxidative stress (OS) may contribute to the pathogenesis of age-related decrements in neuronal function and that OS vulnerability increases as a function of age. In addition to decreased endogenous protection, increases in OS vulnerability may result from changes in membrane lipids and distribution of receptor subtype. Using a PC-12 cell model system, we have shown that H2O2 or dopamine (DA) exposure induced deficits in the cell's ability to clear (extrude/sequester, E/S) Ca2+ that are similar to those seen in aging. When plasma membrane concentrations of sphingomyelin (SPM) were used, the SPM metabolite, sphingosine-1-phosphate was increased to the same levels as those seen in aging, and enhancement of OS-induced decreases in calcium E/S following KCL depolarization was observed. Differential decreases in CA2+ E/S were also seen following DA-induced OS in COS-7 cells transfected with one of five muscarinic receptor subtypes. Cells transfected with either M1, M2, or M4 receptors showed significantly greater vulnerability to OS (as expressed by greater decrements in calcium E/S and cell death) than those transfected with M3 or M5 receptors. The vitamin E analogue, Trolox, and the nitrone-trapping agent, PBN, were not effective in altering E/S decrements but were effective in preventing cell death 24 h after OS exposure. These findings suggest that putative regional (e.g., striatum and hippocampus) increases in OS vulnerability and loss of neuronal function in aging may be dependent upon membrane SPM concentration and receptor subtype. In related studies, attempts were made to determine whether increased OS protection via nutritional increases in antioxidant levels in rats [using diets supplemented with vitamin E (500IU/kg), strawberry extracts (9.4 g/kg dried aqueous extract, DAE), spinach (6.7 g/kg DAE), or blueberry extracts (10 g/kg DEA for six weeks)] would protect against exposure to 100% O2 (a model of accelerated neuronal aging). Results indicated that these diets were effective in preventing OS-induced decrements in several parameters (e.g., nerve growth factor decreases), suggesting that although there may be increases in OS vulnerability in aging, phytochemicals present in antioxidant-rich foods may be beneficial in reducing or retarding the functional central nervous system deficits seen in aging or oxidative insult.",
     "FAU": [
          "Joseph, J A",
          "Denisova, N",
          "Fisher, D",
          "Shukitt-Hale, B",
          "Bickford, P",
          "Prior, R",
          "Cao, G"
     ],
     "AU": [
          "Joseph JA",
          "Denisova N",
          "Fisher D",
          "Shukitt-Hale B",
          "Bickford P",
          "Prior R",
          "Cao G"
     ],
     "AD": "USDA-ARS Human Nutrition Research Center on Aging at Tufts University, Boston, Massachusetts 02111, USA. joseph_ne@hnrc.tufts.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Muscarinic)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "COS Cells",
          "Cell Membrane/*physiology",
          "*Cellular Senescence",
          "Humans",
          "*Nutritional Physiological Phenomena",
          "*Oxidative Stress",
          "PC12 Cells",
          "Rats",
          "Receptors, Cell Surface/*physiology",
          "Receptors, Muscarinic/genetics/*physiology",
          "Recombinant Proteins/metabolism",
          "Transfection"
     ],
     "RF": "62",
     "EDAT": "1999/02/03 00:00",
     "MHDA": "1999/02/03 00:01",
     "CRDT": [
          "1999/02/03 00:00"
     ],
     "PHST": [
          "1999/02/03 00:00 [pubmed]",
          "1999/02/03 00:01 [medline]",
          "1999/02/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1998 Nov 20;854:268-76.",
     "term": "hippocampus"
}