{
     "PMID": "9928785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990329",
     "LR": "20151119",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "124",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Sympathetic sprouting: no evidence for muscarinic modulation of noradrenaline release in hippocampal slices of rats with fimbria-fornix lesions.",
     "PG": "17-24",
     "AB": "Lesions of the septohippocampal pathways elicit sprouting of sympathetic fibers from the superior cervical ganglion, a phenomenon which, within a few months, raises the hippocampal noradrenaline (NA) content above normal. In peripheral sympathetic fibers, the release of NA is modulated via presynaptic muscarinic receptors. Such receptors have not been detected so far on terminals of noradrenergic neurons originating in the locus coeruleus. Whether the release of NA could become sensitive to muscarinic modulation in the hippocampus following sympathetic fiber ingrowth was the major question in this experiment. The contribution of presynaptic nicotinic receptors was also studied. Slices from the ventral hippocampus (only dentate gyrus+CA3 region) of sham-operated (SHAM) and fimbria-fornix lesioned (LES) Long-Evans rats (8-10 months after surgery) were preincubated with [3H]NA and stimulated either once (S1) with 100 microM nicotine or (in parallel experiments) twice electrically (S1, S2), using conditions (six pulses 100 Hz, 2 ms, 28 mA, 4 V/chamber) that precluded autoinhibition. In experiments using electrical stimulation, the superfusion medium contained desipramine (1 microM). In LES rats, the tissue NA content had almost doubled (171% of SHAM levels), but the amount of [3H]NA taken up by the slices was unchanged, and the overflow evoked at S1 by both nicotinic and electrical stimulation was significantly reduced in comparison with SHAM rats. In both groups, the addition of oxotremorine or oxotremorine+atropine (1 microM, each) before S2 failed to affect the electrically evoked overflow of 3H. Nicotine-induced NA release was inhibited by hexamethonium (100 microM) in both groups, although significantly less potently in LES rats. Tissue activity of choline acetyltransferase was reduced in LES rats to 15% of SHAM levels and the 5-hydroxytryptamine content was also strongly diminished (38% of SHAM values). It is concluded that lesion-induced sprouting of sympathetic fibers into the hippocampus is not accompanied by the emergence of a muscarinic modulation of NA release in this tissue, and that the sensitivity of the presynaptic stimulatory effect of nicotine was modified by the lesion.",
     "FAU": [
          "Jackisch, R",
          "Stemmelin, J",
          "Neufang, B",
          "Lauth, D",
          "Neughebauer, B",
          "Kelche, C",
          "Cassel, J C"
     ],
     "AU": [
          "Jackisch R",
          "Stemmelin J",
          "Neufang B",
          "Lauth D",
          "Neughebauer B",
          "Kelche C",
          "Cassel JC"
     ],
     "AD": "Institute of Pharmacology, University of Freiburg, Laboratory of Neuropharmacology, Germany. jackisch@uni-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Nicotinic Antagonists)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "10028-17-8 (Tritium)",
          "333DO1RDJY (Serotonin)",
          "3C9PSP36Z2 (Hexamethonium)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "6M3C89ZY6R (Nicotine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Choline O-Acetyltransferase/analysis",
          "Electric Stimulation",
          "Female",
          "Hexamethonium/pharmacology",
          "Hippocampus/*cytology",
          "Hydroxyindoleacetic Acid/analysis",
          "Neurons/*chemistry/drug effects/enzymology",
          "Nicotine/pharmacology",
          "Nicotinic Antagonists/pharmacology",
          "Norepinephrine/*pharmacokinetics",
          "Rats",
          "Rats, Long-Evans",
          "Receptors, Muscarinic/*physiology",
          "Receptors, Nicotinic/physiology",
          "Serotonin/analysis",
          "Sympathetic Nervous System/*cytology",
          "Tritium"
     ],
     "EDAT": "1999/02/03 00:00",
     "MHDA": "1999/02/03 00:01",
     "CRDT": [
          "1999/02/03 00:00"
     ],
     "PHST": [
          "1999/02/03 00:00 [pubmed]",
          "1999/02/03 00:01 [medline]",
          "1999/02/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1999 Jan;124(1):17-24.",
     "term": "hippocampus"
}