{
     "PMID": "9929910",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990305",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "1998 Nov-Dec",
     "TI": "[The effect of anxiolytics and an anxiogen on the electrical activity of the frontal cortex and limbic structures of dogs with different nervous system properties].",
     "PG": "1014-26",
     "AB": "The influence of benzodiazepine anxiolytics (diazepam, medazepam, nozepam) and anxiogen corasole on the electrical activity of the dorsal hippocampus, frontal cortex, basolateral amygdala, and lateral hypothalamus was studied in 8 dogs with implanted electrodes. The anxiolytics decreased anxiety and reduced the theta-rhythm frequency in all the structures under study. The effect was most pronounced in the dorsal hippocampus. The excitable dogs with initially more frequent theta rhythm turned to be less sensitive to diazepam than more calm animals with prevailing inhibition. The higher dose of diazepam was necessary for excitable dogs to obtain the same electrophysiological effect. At the end of the drug action, the theta-rhythm power significantly increased in the dorsal hippocampus in all the animals, and in the excitable dogs it increased also in the frontal cortex. Moreover, diazepam produced as decrease in the beta 2-frequency and increase in the frequency of the alpha-like rhythm. The anxiogen intake resulted in an increase in dogs' alertness and motor activity, accompanied by an increase in the theta-rhythm frequency. Anxiogen increased the frequency asymmetry of theta between hemispheres in the hippocampus and amygdala.",
     "FAU": [
          "Chilingarian, L I",
          "Bogdanov, N N"
     ],
     "AU": [
          "Chilingarian LI",
          "Bogdanov NN"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie anksiolitikov i anksiogena na elektricheskuiu aktivnost' frontal'noi kory i limbicheskikh struktur sobak s raznymi svoistvami nervnoi sistemy.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "12794-10-4 (Benzodiazepines)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Anxiety/*chemically induced/physiopathology",
          "Benzodiazepines",
          "Dogs",
          "Electrodes, Implanted",
          "Electroencephalography/drug effects/instrumentation/methods/statistics & numerical data",
          "Frontal Lobe/*drug effects/physiology",
          "Limbic System/*drug effects/physiology",
          "Nervous System Physiological Phenomena/*drug effects",
          "Pentylenetetrazole/*toxicity",
          "Time Factors"
     ],
     "EDAT": "1999/02/04 00:00",
     "MHDA": "1999/02/04 00:01",
     "CRDT": [
          "1999/02/04 00:00"
     ],
     "PHST": [
          "1999/02/04 00:00 [pubmed]",
          "1999/02/04 00:01 [medline]",
          "1999/02/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1998 Nov-Dec;48(6):1014-26.",
     "term": "hippocampus"
}