{
     "PMID": "9930754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990211",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Extracellular glucose concentrations in the rat hippocampus measured by zero-net-flux: effects of microdialysis flow rate, strain, and age.",
     "PG": "785-90",
     "AB": "The concentration of glucose in the brain's extracellular fluid remains controversial, with recent estimates and measurements ranging from 0.35 to 3.3 mM. In the present experiments, we used the method of zeronet-flux microdialysis to determine glucose concentration in the hippocampal extracellular fluid of awake, freely moving rats. In addition, the point of zero-net-flux was measured across variations in flow rate to confirm that the results for glucose measurement were robust to such variations. In 3-month-old male Sprague-Dawley rats, the concentration of glucose in the hippocampal extracellular fluid was found to be 1.00 +/- 0.05 mM, which did not vary with changes in flow rate. Three-month-old and 24-month-old Fischer-344 rats both showed a significantly higher hippocampal extracellular fluid glucose concentration, at 1.24 +/- 0.07 and 1.21 +/- 0.04 mM, respectively; there was no significant difference between the two age groups. The present data demonstrate variation in extracellular brain glucose concentration between rat strains. When taken together with previous data showing a striatal extracellular glucose concentration on the order of 0.5 mM, the data also demonstrate variation in extracellular glucose between brain regions. Traditional models of brain glucose transport and distribution, in which extracellular concentration is assumed to be constant, may require revision.",
     "FAU": [
          "McNay, E C",
          "Gold, P E"
     ],
     "AU": [
          "McNay EC",
          "Gold PE"
     ],
     "AD": "Department of Psychology, University of Virginia, Charlottesville 22903, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 07648/AG/NIA NIH HHS/United States",
          "NS 32914/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "CIN": [
          "J Neurochem. 1999 Nov;73(5):2222-3. PMID: 10537084"
     ],
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Extracellular Space/chemistry/metabolism",
          "Glucose/analysis/*metabolism",
          "Hippocampus/chemistry/*metabolism",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Sprague-Dawley",
          "Species Specificity"
     ],
     "EDAT": "1999/02/04 00:00",
     "MHDA": "1999/02/04 00:01",
     "CRDT": [
          "1999/02/04 00:00"
     ],
     "PHST": [
          "1999/02/04 00:00 [pubmed]",
          "1999/02/04 00:01 [medline]",
          "1999/02/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Feb;72(2):785-90.",
     "term": "hippocampus"
}