{
     "PMID": "9930892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990623",
     "LR": "20131121",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "An increase of hippocampal calretinin-immunoreactive neurons correlates with early febrile seizures in temporal lobe epilepsy.",
     "PG": "31-9",
     "AB": "Numerous studies indicate that initial precipitating injuries (IPI) such as febrile seizures during early childhood may play a pivotal role in the pathogenesis of temporal lobe epilepsy (TLE) and Ammon's horn sclerosis (AHS). Previous data demonstrate an increase of horizontally oriented neurons in molecular layers of hippocampal subfields, which are immunoreactive for calretinin (CR-ir) and resemble Cajal-Retzius-like cells. Cajal-Retzius cells are transiently expressed in the murine developing hippocampus and are critically involved in neuronal pattern formation. Here we investigated a potential relationship between the distribution of horizontally oriented calretinin-immunoreactive neurons and the clinical history of TLE patients with AHS. Horizontally oriented neurons in the molecular layer of the hippocampal formation have been visualized by antibodies against the calcium-binding proteins calretinin and calbindin D-28k. Cell counts derived from 27 epilepsy patients with AHS were compared with autopsy specimens from developing and adult normal human hippocampus (n = 26). During ontogeny, CR-ir cells showed a marked perinatal peak in the CA1 and dentate gyrus molecular layer (CA1-ML, DG-ML) followed by a gradual postnatal decline. In hippocampal specimens from TLE patients with AHS and seizure onset before the age of 4 years, significantly higher levels of CR-ir neurons in CA1-ML (P = 0.05) and DG-ML (P < 0.05) were encountered than in AHS patients without precipitating seizures or with an uneventful early medical history. However, all three groups had higher levels of CR-ir neurons compared to adult controls obtained at autopsy (P < 0.01). In addition, AHS specimens showed increased CR-ir neuropil staining throughout the DG-ML compared with the restricted distribution of CR-ir fibers within the superficial granule cell layer visible in controls. These findings suggest that a considerable number of TLE patients with AHS display signs of impaired hippocampal maturation and circuitry formation as indicated by increased numbers of Cajal-Retzius like cells. It remains to be elucidated, how these changes contribute to the pathogenesis of TLE.",
     "FAU": [
          "Blumcke, I",
          "Beck, H",
          "Suter, B",
          "Hoffmann, D",
          "Fodisch, H J",
          "Wolf, H K",
          "Schramm, J",
          "Elger, C E",
          "Wiestler, O D"
     ],
     "AU": [
          "Blumcke I",
          "Beck H",
          "Suter B",
          "Hoffmann D",
          "Fodisch HJ",
          "Wolf HK",
          "Schramm J",
          "Elger CE",
          "Wiestler OD"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany. umt908@uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (CALB2 protein, human)",
          "0 (Calbindin 2)",
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Calbindin 2",
          "Epilepsy, Temporal Lobe/complications/*metabolism",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Nerve Tissue Proteins/metabolism",
          "Neurons/*metabolism",
          "S100 Calcium Binding Protein G/*metabolism",
          "Sclerosis",
          "Seizures, Febrile/*complications"
     ],
     "EDAT": "1999/02/04 00:00",
     "MHDA": "1999/02/04 00:01",
     "CRDT": [
          "1999/02/04 00:00"
     ],
     "PHST": [
          "1999/02/04 00:00 [pubmed]",
          "1999/02/04 00:01 [medline]",
          "1999/02/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Jan;97(1):31-9.",
     "term": "hippocampus"
}