{
     "PMID": "9930889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990623",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Nuclear DNA fragmentation in Creutzfeldt-Jakob disease: does a mere positive in situ nuclear end-labeling indicate apoptosis?",
     "PG": "5-12",
     "AB": "The method of in situ end-labeling of nuclear DNA fragmentation was used in the study of ten patients (two biopsies, eight autopsies) with sporadic Creutzfeldt-Jakob disease (CJD). All the patients had the typical morphological lesions including neuron loss, spongiform change and astrocytosis. Four of them also showed prion protein (PrP) deposits in the cerebral cortex, and two of them kuru-like plaques in the cerebellum. A few cells with DNA breaks were found in the two biopsy cases; one of them, suffering from a panencephalopathic form of the disease, showed positive nuclei not only in the cerebral cortex but also in the subcortical white matter. Variable numbers of positive nuclei were observed in the gray and white matter in the eight autopsy cases, in which, although the distribution of positive cells roughly correlated with the distribution of neuron loss, no clear relationship was found as regards the distribution and degree of cell labeling and the degree of neuron loss. Furthermore, large numbers of positive cells were concentrated in a particular area, whereas a few cells were seen in a neighboring equally affected area. Positive glial cells in the plexiform layer of the CA1 area of the hippocampus, and in the frontal white matter were frequently encountered. Staining of the cytoplasm in a minority of cells was interpreted as the result of nuclear DNA leakage. None of the stained cells had the typical morphology of apoptosis; most particularly, peripheral chromatin condensation and formation of apoptotic bodies were not seen in any case. PrP deposits did not result in an increase of nuclear DNA breaks either within the area or in adjacent regions. Although positive cells were also observed in autopsy cases of controls which were processed in the same way, positive labeling as a whole was higher in CJD than in age-matched controls. These results show that brain nuclear DNA is vulnerable in CJD, and suggest that increased DNA vulnerability has a role in cell death and neuron loss. Since nuclear shrinkage and positive nuclear staining with the method of in situ end-labeling of nuclear DNA fragmentation are not exclusive to apoptosis, further information is needed to categorize cell death in CJD as apoptosis. Necrosis or other forms of cell death, as well as increased DNA vulnerability to agonal changes of the individuals, and to postmortem delay in the fixation of the tissues, may account for additional positive staining in cases examined at autopsy.",
     "FAU": [
          "Ferrer, I"
     ],
     "AU": [
          "Ferrer I"
     ],
     "AD": "Hospital Princeps d'Espanya, Departament de Biologia Cel.lular i Anatomia Patologica, Universitat de Barcelona, Hospitalet de Llobregat, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (PrPSc Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Amyloid beta-Peptides/metabolism",
          "*Apoptosis",
          "Biopsy",
          "Brain/metabolism/pathology",
          "Cell Nucleus/*pathology",
          "Creutzfeldt-Jakob Syndrome/metabolism/*pathology",
          "*DNA Fragmentation",
          "Female",
          "Fluorescent Antibody Technique, Indirect",
          "Humans",
          "Immunohistochemistry",
          "In Situ Nick-End Labeling",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Neurons/metabolism/pathology",
          "Plaque, Amyloid/pathology",
          "PrPSc Proteins/metabolism"
     ],
     "EDAT": "1999/02/04 00:00",
     "MHDA": "1999/02/04 00:01",
     "CRDT": [
          "1999/02/04 00:00"
     ],
     "PHST": [
          "1999/02/04 00:00 [pubmed]",
          "1999/02/04 00:01 [medline]",
          "1999/02/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Jan;97(1):5-12.",
     "term": "hippocampus"
}