{
     "PMID": "9932939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990216",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "1999 Jan 15",
     "TI": "Disproportion in the distribution of gray and white matter: neuropsychological correlates.",
     "PG": "248-52",
     "AB": "OBJECTIVE: To examine the relationship between measures of disproportion in the regional distribution of gray and white matter and preoperative neuropsychological function in temporal lobe epilepsy patients with proved hippocampal sclerosis (HS). BACKGROUND: Subtle cerebral structural disruption, not evident on routine inspection of high-resolution MRI, is associated with poor surgical outcome in patients with histologically proved HS. Preoperative global memory dysfunction is also associated with poor postoperative seizure control. The authors hypothesize that patients with HS and abnormal regional distributions of gray and white matter would show more diffuse neuropsychological deficits preoperatively than patients with isolated HS alone. METHODS: A total of 28 adults with lateralized temporal lobe epilepsy and hippocampal volume loss measured on MRI were assessed preoperatively on neuropsychological tests of general intellect and the learning and recall of both verbal and nonverbal material. Quantitative MRI analysis of the regional distribution of gray and white matter was performed. Chi-square analyses were used to examine the relation between the presence or absence of cerebral abnormalities and preoperative performance on the neuropsychological tests. RESULTS: A total of 15 of 28 patients had extrahippocampal abnormalities on quantitative MRI analysis. Thirteen patients had global memory impairment. Bilateral memory deficits were significantly associated with both the presence of cerebral abnormalities (p < 0.02) and poor postoperative seizure control (p < 0.05). CONCLUSIONS: Disproportion in the regional distribution of gray and white matter in patients with HS may form the structural basis of global memory disturbance in a distinct group of patients with temporal lobe epilepsy.",
     "FAU": [
          "Baxendale, S A",
          "Sisodiya, S M",
          "Thompson, P J",
          "Free, S L",
          "Kitchen, N D",
          "Stevens, J M",
          "Harkness, W F",
          "Fish, D R",
          "Shorvon, S D"
     ],
     "AU": [
          "Baxendale SA",
          "Sisodiya SM",
          "Thompson PJ",
          "Free SL",
          "Kitchen ND",
          "Stevens JM",
          "Harkness WF",
          "Fish DR",
          "Shorvon SD"
     ],
     "AD": "Epilepsy Research Group, National Hospital for Neurology & Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Chi-Square Distribution",
          "Epilepsy, Temporal Lobe/pathology/*psychology/surgery",
          "Hippocampus/*pathology",
          "Humans",
          "Intelligence Tests",
          "Magnetic Resonance Imaging",
          "*Neuropsychological Tests",
          "*Preoperative Care",
          "Sclerosis",
          "Treatment Outcome"
     ],
     "EDAT": "1999/02/05 00:00",
     "MHDA": "1999/02/05 00:01",
     "CRDT": [
          "1999/02/05 00:00"
     ],
     "PHST": [
          "1999/02/05 00:00 [pubmed]",
          "1999/02/05 00:01 [medline]",
          "1999/02/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Jan 15;52(2):248-52.",
     "term": "hippocampus"
}