{
     "PMID": "9932433",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990407",
     "LR": "20131121",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "118",
     "DP": "1998",
     "TI": "A web-accessible digital atlas of the distribution of nitric oxide synthase in the mouse brain.",
     "PG": "37-50",
     "AB": "We have produced a digital atlas of the distribution of nitric oxide synthase (NOS) in the mouse brain as a reference source for our studies on the roles of nitric oxide in brain development and plasticity. NOS was labeled using nicotinamide adenine dinucleotide phosphate diaphorase (NADPHd) histochemistry. In addition, choline acetyltransferase (ChAT) immunocytochemistry was used to identify cholinergic cells because many of the NADPHd positive cells were thought to colocalize acetylcholine. Some sections were also labeled with antibodies to either the neuronal (nNOS) or endothelial (eNOS) isoforms of NOS. Series of sections from 11 C57/BL6 mice were collected and labeled for NADPHd and/or ChAT. We collected two types of data from this material: color digital photographs illustrating the density of cell and fiber labeling, and computer/microscope plots of the locations of all the labeled cells in selected sections. The data can be viewed as either a series of single-section maps produced by combining the plots with the digital images, or as 3-D views derived from the cell plots. The atlas of labeled cell maps, together with selected color photographs and 3-D views, is available for viewing via the World Wide Web (http:@nadph.anatomy.lsumc.edu). Examination of the atlas data has revealed several points about the distribution of NOS throughout the mouse brain. Firstly, different populations of NADPHd-positive neurons can be distinguished by different patterns of staining. In some brain areas neurons are intensely stained by the NADPHd technique where label fills the cell bodies and much of the dendritic trees. In other brain regions labeling is much lighter, is principally confined to the cytoplasm of the cell soma, and extends only a short distance within proximal dendrites. Intense labeling is typical of neurons in the caudate/putamen and mesopontine tegmental nuclei. Most of the labeled neurons in the cortex also stain this way. Lighter, \"granular\" label is found in many other nuclei, including the medial septum, hippocampus, and cerebellum. In addition to staining pattern, we have also noted that different subpopulations of NOS-neurons can be distinguished on the basis of colocalization with ChAT. Substantial overlap of the distributions of these two substances was observed although very little colocalization was found in most cholinergic cell groups except the mesopontine tegmental nuclei. Other points of interest arising from this project include the apparent lack of NADPHd labeling in the CA1 pyramidal cells of the hippocampus or the Purkinje neurons in the cerebellum. This observation is especially relevant given that synaptic plasticity in these regions is reported to be nitric-oxide dependent.",
     "FAU": [
          "Cork, R J",
          "Perrone, M L",
          "Bridges, D",
          "Wandell, J",
          "Scheiner, C A",
          "Mize, R R"
     ],
     "AU": [
          "Cork RJ",
          "Perrone ML",
          "Bridges D",
          "Wandell J",
          "Scheiner CA",
          "Mize RR"
     ],
     "AD": "Department of Cell Biology and Anatomy, Louisiana State University Medical Center, New Orleans 70112, USA. jcork@lsumc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY-02973/EY/NEI NIH HHS/United States",
          "NS36000/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, mouse)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "*Brain Mapping",
          "Choline O-Acetyltransferase/metabolism",
          "*Databases, Factual",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "*Internet",
          "Mice",
          "Mice, Inbred C57BL",
          "Nitric Oxide/metabolism",
          "Nitric Oxide Synthase/*metabolism",
          "Nitric Oxide Synthase Type I",
          "Organ Specificity"
     ],
     "EDAT": "1999/02/05 00:00",
     "MHDA": "1999/02/05 00:01",
     "CRDT": [
          "1999/02/05 00:00"
     ],
     "PHST": [
          "1999/02/05 00:00 [pubmed]",
          "1999/02/05 00:01 [medline]",
          "1999/02/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1998;118:37-50.",
     "term": "hippocampus"
}