{
     "PMID": "9932123",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20091111",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "140",
     "IP": "12",
     "DP": "1998",
     "TI": "Unco-parahippocampectomy for direct surgical treatment of downward transtentorial herniation.",
     "PG": "1239-44",
     "AB": "Downward transtentorial herniation is a major cause of death and disability caused by acute supratentorial mass lesions. Thirteen patients, 7 men and 6 women aged from 23 to 75 years old, with progressive transtentorial herniation caused by cerebral contusion with acute subdural haematoma, acute brain swelling after aneurysmal subarachnoid haemorrhage, or massive cerebral infarction were treated by direct surgery using selective removal of the uncus and parahippocampal gyrus (unco-parahippocampectomy). All patients showed progressive deterioration of transtentorial herniation (late third nerve stage or midbrain stage) with unilateral pupillary dilation and absent light reflex. Preoperative Glasgow Coma Scale scores ranged from 4 to 8. Unco-parahippocampectomy was performed via the middle temporal gyrus under the operating microscope. The oculomotor nerve, posterior cerebral artery, and midbrain were directly decompressed. Incision of the arachnoid membrane in the tentorial incisura allowed free communication of the cerebrospinal fluid between the supra- and finfra-cranial fossae to reduce the pressure gradient. Two of the 13 patients died (15%). Two of the 11 survivors (18%) were functionally independent and 1 (9%) required minimal assistance but was independent at home. This series suggests the lifesaving nature of unco-parahippocampectomy in patients with deteriorating clinical condition because of transtentorial herniation.",
     "FAU": [
          "Mori, K",
          "Ishimaru, S",
          "Maeda, M"
     ],
     "AU": [
          "Mori K",
          "Ishimaru S",
          "Maeda M"
     ],
     "AD": "Department of Neurosurgery, Juntendo University Izunagaoka Hospital, Shizuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/physiopathology",
          "Brain Edema/complications",
          "Cerebellar Diseases/etiology/*surgery",
          "Cerebral Infarction/complications",
          "Encephalocele/etiology/*surgery",
          "Female",
          "Glasgow Coma Scale",
          "Hematoma, Subdural/complications",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Oculomotor Nerve Diseases/etiology/physiopathology",
          "Postoperative Complications/mortality",
          "Postoperative Period"
     ],
     "EDAT": "1999/02/05 00:00",
     "MHDA": "1999/02/05 00:01",
     "CRDT": [
          "1999/02/05 00:00"
     ],
     "PHST": [
          "1999/02/05 00:00 [pubmed]",
          "1999/02/05 00:01 [medline]",
          "1999/02/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1998;140(12):1239-44.",
     "term": "hippocampus"
}