{
     "PMID": "993260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770125",
     "LR": "20091118",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "71",
     "IP": "2",
     "DP": "1976 Nov",
     "TI": "Distribution and mobility of lectin receptors on synaptic membranes of identified neurons in the central nervous system.",
     "PG": "487-96",
     "AB": "The distribution and mobility of concanavalin A (Con A) and Ricinus communis agglutinin (RCA) receptors (binding sites) on the external surfaces of Purkinje, hippocampal pyramidal, and granule cells and their attached boutons were studied using ferritin-lectin conjugates. Dendritic fields of these cells were isolated by microdissection and gently homogenized. Cell fragments and pre- and postsynaptic membranes were labeled with the ferritin-lectin conjugates at a variety of temperatures, and the distribution of lectin receptors was determined by electron microscopy. Both classes of these lectin receptors were concentrated at nearly all open and partially open postsynaptic junctional membranes of asymmetric-type synapses on all three neuron types. Con A receptors were most concentrated at the junctional membrane region, indicating that the mature neuron has a specialized nonrandom organization of carbohydrates on its outer surface. Lectin receptors located on postsynaptic junctional membranes appeared to be restricted in their mobility compared to similar classes of receptors on extrajunctional membrane regions. Labeling with ferritin-RCA and -Con A at 37 degrees C produced clustering of lectin receptors on nonjunctional surfaces; however, Con A and RCA receptors retained their nonrandom topographic distribution on the postsynaptic junctional surface. The restricted mobility of lectin receptors was an inherent property of the postsynaptic membrane since the presynaptic membrane was absent. It is proposed that structures in the postsynaptic density may be transmembrane-linked to postsynaptic receptors and thereby determine topographic distribution and limit diffusion of specialized synaptic molecules. Speicalized receptor displays may play an important role in the formation and maintenance of specific synaptic contacts.",
     "FAU": [
          "Kelly, P",
          "Cotman, C W",
          "Gentry, C",
          "Nicolson, G L"
     ],
     "AU": [
          "Kelly P",
          "Cotman CW",
          "Gentry C",
          "Nicolson GL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Lectins)",
          "0 (Receptors, Concanavalin A)",
          "0 (Receptors, Drug)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology",
          "*Lectins",
          "Neurons/analysis/*ultrastructure",
          "Purkinje Cells/analysis/*ultrastructure",
          "Rats",
          "Receptors, Concanavalin A/analysis",
          "Receptors, Drug/*analysis",
          "Synaptic Membranes/*analysis",
          "Temperature"
     ],
     "PMC": "PMC2109750",
     "EDAT": "1976/11/01 00:00",
     "MHDA": "1976/11/01 00:01",
     "CRDT": [
          "1976/11/01 00:00"
     ],
     "PHST": [
          "1976/11/01 00:00 [pubmed]",
          "1976/11/01 00:01 [medline]",
          "1976/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1976 Nov;71(2):487-96.",
     "term": "hippocampus"
}