{
     "PMID": "9933285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990301",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Reduction of apurinic/apyrimidinic endonuclease expression after transient global cerebral ischemia in rats: implication of the failure of DNA repair in neuronal apoptosis.",
     "PG": "441-8; discussion 449",
     "AB": "BACKGROUND AND PURPOSE: To clarify the relationship between apurinic/apyrimidinic endonuclease (APE/Ref-1), a multifunctional protein in the DNA base excision repair pathway, and delayed neuronal cell death associated with apoptosis, we examined the expression of APE/Ref-1 before and after transient global ischemia in rats. METHODS: Global ischemia was induced by bilateral common carotid artery occlusion and hypotension. Expression of the APE/Ref-1 protein was evaluated by Western blot and immunohistochemical analyses. Apoptosis after global ischemia was observed by DNA electrophoresis and terminal deoxynucleotidyl transferase-mediated uridine 5'-triphosphate-biotin nick end labeling (TUNEL) staining. RESULTS: Immunohistochemistry showed the nuclear expression of APE/Ref-1 in the control brains. Nuclear immunoreactivity of APE/Ref-1 was significantly decreased 2 days after 10 minutes of ischemia in the hippocampal CA1 subregion. Western blot analysis of a sample from the normal brains showed a characteristic 37-kDa band, which was reduced in the hippocampal CA1 subregion after ischemia. A significant amount of DNA fragmentation was observed at 3 days but not at 1 day after ischemia. Double staining with APE/Ref-1 and TUNEL clearly showed that the neurons that lost APE/Ref-1 immunoreactivity became TUNEL positive. CONCLUSIONS: Our data provide evidence that APE/Ref-1 decreased in hippocampal CA1 neurons after transient global ischemia and that this reduction precedes DNA fragmentation, which is destined to cause apoptosis. Our results suggest the possibility that a decrease of APE/Ref-1 activity and the failure of DNA repair may underlie the mechanism of apoptosis after transient focal ischemia.",
     "FAU": [
          "Kawase, M",
          "Fujimura, M",
          "Morita-Fujimura, Y",
          "Chan, P H"
     ],
     "AU": [
          "Kawase M",
          "Fujimura M",
          "Morita-Fujimura Y",
          "Chan PH"
     ],
     "AD": "Department of Neurosurgery, Neurology, Neurological Sciences, and Program in Neurosciences, Stanford University School of Medicine, Palo Alto, CA, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14543/NS/NINDS NIH HHS/United States",
          "NS25372/NS/NINDS NIH HHS/United States",
          "NS36147/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (DNA Probes)",
          "0 (RNA, Messenger)",
          "EC 3.1.- (Endodeoxyribonucleases)",
          "EC 4.2.- (Carbon-Oxygen Lyases)",
          "EC 4.2.99.18 (Apex1 protein, rat)",
          "EC 4.2.99.18 (DNA-(Apurinic or Apyrimidinic Site) Lyase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Blotting, Western",
          "Carbon-Oxygen Lyases/genetics/*metabolism",
          "DNA Probes/chemistry",
          "*DNA Repair",
          "*DNA-(Apurinic or Apyrimidinic Site) Lyase",
          "Electrophoresis, Agar Gel",
          "Endodeoxyribonucleases/genetics/*metabolism",
          "Hippocampus/blood supply/enzymology",
          "In Situ Nick-End Labeling",
          "Ischemic Attack, Transient/*enzymology/pathology",
          "Male",
          "Neurons/enzymology/pathology",
          "RNA, Messenger/biosynthesis",
          "Rats"
     ],
     "EDAT": "1999/02/05 00:00",
     "MHDA": "1999/02/05 00:01",
     "CRDT": [
          "1999/02/05 00:00"
     ],
     "PHST": [
          "1999/02/05 00:00 [pubmed]",
          "1999/02/05 00:01 [medline]",
          "1999/02/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1999 Feb;30(2):441-8; discussion 449.",
     "term": "hippocampus"
}