{
     "PMID": "993387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770125",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "90",
     "IP": "11",
     "DP": "1976 Nov",
     "TI": "Anatomical and behavioral analysis of hippocampal cell fields in rats.",
     "PG": "1035-50",
     "AB": "For a study of the structure and function of the different hippocampal cell fields, a surgical approach was devised that permitted selective damage to either the hippocampal subdivisions or the major efferent projections. Neuroanatomical techniques were used in Experiment 1 to verify the selective nature of the lesions and to provide information concerning differential hippocampal projections. In Experiment, 2, rats with selective hippocampal lesions were tested on a series of tasks chosen to measure various aspects of behavior. Animals with fimbrial lesions interrupting connections between the CA3-CA4 cell fields and the septal region were similar to animals with extensive hippocampal lesions in being more active than the other groups at night, more active during the day, and more affected by deprivation. In addition, both groups were facilitated in acquisition of a shuttle box avoidance task. Extensive damage to the hippocampus and more selective damage to the CA1 pyramidal cell field resulted in impaired spatial reversal learning. The results are interpreted as providing support for the view that the two main subdivisions of the hippocampus, the CA1 and CA3-CA4 cell fields, are differentially involved in behavior.",
     "FAU": [
          "Jarrard, L E"
     ],
     "AU": [
          "Jarrard LE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Behavior, Animal/*physiology",
          "Circadian Rhythm",
          "Drinking Behavior/physiology",
          "Efferent Pathways/physiology",
          "Feeding Behavior/physiology",
          "Food Deprivation",
          "Hippocampus/anatomy & histology/cytology/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Rats",
          "Reversal Learning/physiology",
          "Septum Pellucidum/physiology",
          "Time Factors"
     ],
     "EDAT": "1976/11/01 00:00",
     "MHDA": "1976/11/01 00:01",
     "CRDT": [
          "1976/11/01 00:00"
     ],
     "PHST": [
          "1976/11/01 00:00 [pubmed]",
          "1976/11/01 00:01 [medline]",
          "1976/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1976 Nov;90(11):1035-50.",
     "term": "hippocampus"
}