{
     "PMID": "9935065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Localization of 5-HT1A receptors in the living human brain using [carbonyl-11C]WAY-100635: PET with anatomic standardization technique.",
     "PG": "102-9",
     "AB": "UNLABELLED: Serotonergic 5-hydroxytryptamine-1A (5-HT1A) receptors are of interest in the pathophysiology of several neuropsychiatric disorders such as anxiety, depression and schizophrenia. [Carbonyl-11C]WAY-100635 has recently been shown to be suitable for quantitative determination of 5-HT1A receptors in the human brain using PET. For group comparisons of neuroreceptor distribution on a pixel-by-pixel basis, an anatomic standardization technique is required. In the current study, we have built a database of normal 5-HT1A receptor distribution using [carbonyl-11C]WAY-100635 and an anatomic standardization technique. METHOD: A PET examination lasting 63 min was performed on six subjects after intravenous injection of [carbonyl-11C]WAY-100635. The radioactivity of the PET images were integrated in the interval 12-63 min and normalized by the radioactivity of the cerebellum, providing a measure of the binding potential (BP) in each pixel. Each PET image was transformed into a standard brain anatomy using a computerized brain atlas system. From the standardized PET images, the sample mean and the SD of the BP were calculated in each pixel. RESULT: On the anatomically standardized average image, high BP was observed in the cerebral cortices, hippocampus and raphe nucleus, whereas low BP was observed in the basal ganglia and thalamus. This regional distribution is in good agreement with the distribution of 5-HT1A receptors known from in vitro studies. CONCLUSION: The anatomic standardization technique permits building of a database of the normal 5-HT1A receptor distribution in the living human brain. This technique can be applied for group comparisons of neuroreceptor distribution on a pixel-by-pixel basis.",
     "FAU": [
          "Ito, H",
          "Halldin, C",
          "Farde, L"
     ],
     "AU": [
          "Ito H",
          "Halldin C",
          "Farde L"
     ],
     "AD": "Karolinska Institutet, Department of Clinical Neuroscience, Karolinska Hospital, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH 41205-11/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Piperazines)",
          "0 (Pyridines)",
          "0 (Receptors, Serotonin)",
          "0 (Receptors, Serotonin, 5-HT1)",
          "0 (Serotonin Antagonists)",
          "71IH826FEG",
          "(N-(2-(4-(2-methoxyphenyl)-1-piperazinyl)ethyl)-N-(2-pyridinyl)cyclohexanecarboxa",
          "mide)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/diagnostic imaging/*metabolism",
          "*Carbon Radioisotopes",
          "Humans",
          "Male",
          "*Piperazines",
          "*Pyridines",
          "Receptors, Serotonin/*analysis",
          "Receptors, Serotonin, 5-HT1",
          "*Serotonin Antagonists",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1999/02/06 00:00",
     "MHDA": "1999/02/06 00:01",
     "CRDT": [
          "1999/02/06 00:00"
     ],
     "PHST": [
          "1999/02/06 00:00 [pubmed]",
          "1999/02/06 00:01 [medline]",
          "1999/02/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 1999 Jan;40(1):102-9.",
     "term": "hippocampus"
}