{
     "PMID": "9949538",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990305",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1998 Sep-Oct",
     "TI": "[Reciprocal suppression of the AMPA and NMDA components of the excitatory postsynaptic potentials in the CA1 area of the rat hippocampus in vitro].",
     "PG": "885-93",
     "AB": "The interaction between N-methyl-d-aspartate (NMDA)- and alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA)-dependent components of excitatory postsynaptic potentials (EPSP) was studied in rat hippocampal slices. Responses evoked by stimulation of the collateral commissural fibers were recorded in the radial layer of the CA1 area. Contribution of the NMDA component was changed by application of solutions with different concentrations of magnesium. In solutions with low magnesium concentration, when both AMPA and NMDA components contribute significantly to EPSP, suppression of one of the components by application of selective antagonist resulted in increase in the area of another component. Thus, the sum of pharmacologically isolated AMPA and NMDA components was significantly higher than the control EPSP. For example, at 0.1 mM of magnesium in the extracellular solution the sum of the components was 340 +/- 120% of the control EPSP (p < 0.01, N = 6). The data imply that under the control conditions the EPSP components suppress each other. The mutual suppression of the AMPA and NMDA component of the EPSP can be an important factor which influences the conductivity and plastic properties of central glutamatergic synaptic pathways.",
     "FAU": [
          "Bazhenov, A V",
          "Kleshchevnikov, A M"
     ],
     "AU": [
          "Bazhenov AV",
          "Kleshchevnikov AM"
     ],
     "AD": "Brain Research Institute, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Retsiproknoe podavlenie AMPA- i NMDA-komponentov vozbuzhdaiushchikh postsinapticheskikh potentsialov v oblasti CA1 gippokampa krys in vitro.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "124-87-8 (Picrotoxin)",
          "7487-88-9 (Magnesium Sulfate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Excitatory Postsynaptic Potentials/drug effects/*physiology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Magnesium Sulfate/pharmacology",
          "Male",
          "Perfusion/methods",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/drug effects/*physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*physiology"
     ],
     "EDAT": "1999/02/09 00:00",
     "MHDA": "1999/02/09 00:01",
     "CRDT": [
          "1999/02/09 00:00"
     ],
     "PHST": [
          "1999/02/09 00:00 [pubmed]",
          "1999/02/09 00:01 [medline]",
          "1999/02/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1998 Sep-Oct;48(5):885-93.",
     "term": "hippocampus"
}