{
     "PMID": "9949533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990305",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1998 Sep-Oct",
     "TI": "[The retrieval of attention-dependent long-term memory traces].",
     "PG": "836-45",
     "AB": "Phenomenon of memory dissociation is proposed as a paradigm for studying the retrieval processes of the long-term memory. The memory-dissociated states of brain are produced by external influence and result in selective reversible disturbances of the retrieval processes without substantial changes in perception and storage of new information. Analysis of dissociated states induced by pharmacological influences has led us to the following conclusions: 1) the reversible failures of the retrieval processes are usual for the attention-dependent form of long-term memory, 2) hippocampus is the key structure in brain mechanisms that realize the engram selection during memory retrieval, 3) the central cholinergic and GABAergic systems regulate the retrieval of information, 4) steady disturbances of retrieval of the long-term attention-dependent memory are accompanied by strongly pronounced changes in hippocampal cells including those at the membrane and genomic levels.",
     "FAU": [
          "Arkhipov, V I"
     ],
     "AU": [
          "Arkhipov VI"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino-on-Oka.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Vosproizvedenie sledov dolgovremennoi pamiati, zavisimoi ot vnimaniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Attention/*physiology",
          "Dissociative Disorders/physiopathology/psychology",
          "Hippocampus/physiology",
          "Humans",
          "Memory/*physiology",
          "Neuropsychology",
          "Time Factors"
     ],
     "RF": "50",
     "EDAT": "1999/02/09 00:00",
     "MHDA": "1999/02/09 00:01",
     "CRDT": [
          "1999/02/09 00:00"
     ],
     "PHST": [
          "1999/02/09 00:00 [pubmed]",
          "1999/02/09 00:01 [medline]",
          "1999/02/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1998 Sep-Oct;48(5):836-45.",
     "term": "hippocampus"
}