{
     "PMID": "9949550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990315",
     "LR": "20071115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "58",
     "IP": "4",
     "DP": "1998",
     "TI": "Phosphorylation of protein kinase C substrate proteins in rat hippocampal slices--effect of calpain inhibition.",
     "PG": "247-52",
     "AB": "Incubation of the acutely dissected rat hippocampal slices in calcium-containing media resulted in spontaneous activation-translocation of classical PKC isoforms and their subsequent (especially gamma-type) proteolytic degradation. These changes were blocked by calpain inhibitor MDL 28 170 in 100 microM concentration. Rat hippocampal slices were metabolically prelabelled with 32Pi and stimulated with NMDA/glycine, depolarization or phorbol dibutyrate (PDBu) treatment. The basal phosphorylation of specific PKC substrates (MARCKS, neuromodulin and neurogranin) was significantly reduced in non-stimulated slices by MDL pretreatment. In contrast, only the slices where calpain activity was inhibited responded to further NMDA or phorbol dibutyrate stimulation by a substantial increase of PKC-dependent protein phosphorylation. It is concluded that the PKC phosphorylation system is severely affected by non-specific activation and a subsequent, calpain-dependent proteolysis in the acutely prepared hippocampal slices. Calpain inhibition by 100 microM MDL partially prevented these changes and increased stimulus-dependent phosphorylation of PKC-specific protein substrates.",
     "FAU": [
          "Domanska-Janik, K",
          "Zablocka, B",
          "Zalewska, T",
          "Zajac, H"
     ],
     "AU": [
          "Domanska-Janik K",
          "Zablocka B",
          "Zalewska T",
          "Zajac H"
     ],
     "AD": "Department of Neurochemistry, Medical Research Centre, Warsaw, Poland. KD-J@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calpain/*pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Phosphorylation",
          "Protein Kinase C/*antagonists & inhibitors/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/02/09 00:00",
     "MHDA": "1999/02/09 00:01",
     "CRDT": [
          "1999/02/09 00:00"
     ],
     "PHST": [
          "1999/02/09 00:00 [pubmed]",
          "1999/02/09 00:01 [medline]",
          "1999/02/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1998;58(4):247-52.",
     "term": "hippocampus"
}