{
     "PMID": "9950896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990330",
     "LR": "20131121",
     "IS": "0002-9513 (Print) 0002-9513 (Linking)",
     "VI": "276",
     "IP": "2 Pt 1",
     "DP": "1999 Feb",
     "TI": "O3-induced inflammation in prepregnant, pregnant, and lactating rats correlates with O3 dose estimated by 18O.",
     "PG": "L332-40",
     "AB": "Previous studies have shown that rats late in pregnancy and throughout lactation are more susceptible to ozone (O3)-induced pulmonary inflammation than are prepregnant (virgin) or postlactating rats. The major aim of the present study was to determine whether these differences in response intensity could be accounted for by the O3 dose to the lower region of the lung. The relative O3 dose to the lower lung of groups of pregnant, lactating, and virgin female rats was estimated by measuring the incorporation of the 18O isotope into low-speed (cells) and high-speed (surfactant) pellets of bronchoalveolar lavage fluid immediately after acute exposure to 0.5-1.1 parts/million 18O3. The polymorphonuclear leukocyte (PMN) and protein inflammatory responses were established 20 h after acute exposure of identical physiological groups to 0.5-1.1 parts/million 16O3 (common isotope). A single regression of PMN inflammation data against surfactant 18O concentration for all physiological groups gave a linear relationship, indicating direct proportionality of PMN inflammation with this estimate of relative dose to the lower lung regardless of physiological status. This implies that the chemical species that react with surfactant molecules, i.e., O3 or its metabolites, are the same as or proportional to those chemical species responsible for initiating PMN inflammation. Additional experiments showed that lung tissue ascorbic acid concentration was significantly lower in pregnant and lactating rats than in virgin female rats. Although a causative relationship cannot be assumed, the deficit in tissue ascorbic acid concentration in pregnant and lactating rats compared with virgin female rats is consistent with their greater responsiveness and higher relative surfactant O3 dose.",
     "FAU": [
          "Gunnison, A F",
          "Hatch, G E"
     ],
     "AU": [
          "Gunnison AF",
          "Hatch GE"
     ],
     "AD": "Nelson Institute of Environmental Medicine, New York University Medical Center, New York, New York 10016, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-00260/ES/NIEHS NIH HHS/United States",
          "ES-05939/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Physiol",
     "JT": "The American journal of physiology",
     "JID": "0370511",
     "RN": [
          "0 (Antioxidants)",
          "0 (Oxygen Isotopes)",
          "66H7ZZK23N (Ozone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/metabolism",
          "Dose-Response Relationship, Drug",
          "Estrus/*physiology",
          "Female",
          "Lactation/*physiology",
          "Lung/drug effects/physiopathology",
          "Oxygen Isotopes",
          "*Ozone/administration & dosage/pharmacology",
          "Pneumonia/*chemically induced/physiopathology",
          "Pregnancy",
          "Pregnancy, Animal/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Respiratory System/metabolism"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Physiol. 1999 Feb;276(2 Pt 1):L332-40.",
     "term": "speed cells"
}