{
     "PMID": "9950716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990401",
     "LR": "20071114",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Conceptual processing during the conscious resting state. A functional MRI study.",
     "PG": "80-95",
     "AB": "Localized, task-induced decreases in cerebral blood flow are a frequent finding in functional brain imaging research but remain poorly understood. One account of these phenomena postulates processes ongoing during conscious, resting states that are interrupted or inhibited by task performance. Psychological evidence suggests that conscious humans are engaged almost continuously in adaptive processes involving semantic knowledge retrieval, representation in awareness, and directed manipulation of represented knowledge for organization, problem-solving, and planning. If interruption of such 'conceptual' processes accounts for task-induced deactivation, tasks that also engage these conceptual processes should not cause deactivation. Furthermore, comparisons between conceptual and nonconceptual tasks should show activation during conceptual tasks of the same brain areas that are 'deactivated' relative to rest. To test this model, functional magnetic resonance imaging data were acquired during a resting state, a perceptual task, and a semantic retrieval task. A network of left-hemisphere polymodal cortical regions showed higher signal values during the resting state than during the perceptual task but equal values during the resting and semantic conditions. This result is consistent with the proposal that perceptual tasks interrupt processes ongoing during rest that involve many of the same brain areas engaged during semantic retrieval. As further evidence for this model, the same network of brain areas was activated in two direct comparisons between semantic and perceptual processing tasks. This same 'conceptual processing' network was also identified in several previous studies that contrasted semantic and perceptual tasks or resting and active states. The model proposed here offers a unified account of these findings and may help to explain several unanticipated results from prior studies of semantic processing.",
     "FAU": [
          "Binder, J R",
          "Frost, J A",
          "Hammeke, T A",
          "Bellgowan, P S",
          "Rao, S M",
          "Cox, R W"
     ],
     "AU": [
          "Binder JR",
          "Frost JA",
          "Hammeke TA",
          "Bellgowan PS",
          "Rao SM",
          "Cox RW"
     ],
     "AD": "Department of Neurology, Medical College of Wisconsin, 9200 West Wisconsin Avenue, Milwaukee, WI 53226, USA. jbinder@post.its.mcw.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 MH51358/MH/NIMH NIH HHS/United States",
          "R01 NS33576/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Mapping/*methods",
          "Female",
          "Gyrus Cinguli/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Pilot Projects",
          "Prefrontal Cortex/*physiology",
          "Rest/physiology",
          "*Semantic Differential"
     ],
     "EDAT": "1999/02/09 00:00",
     "MHDA": "1999/02/09 00:01",
     "CRDT": [
          "1999/02/09 00:00"
     ],
     "PHST": [
          "1999/02/09 00:00 [pubmed]",
          "1999/02/09 00:01 [medline]",
          "1999/02/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 1999 Jan;11(1):80-95.",
     "term": "hippocampus"
}