{
     "PMID": "9951627",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990415",
     "LR": "20061115",
     "IS": "0531-5565 (Print) 0531-5565 (Linking)",
     "VI": "33",
     "IP": "7-8",
     "DP": "1998 Nov-Dec",
     "TI": "Diffusion constraints and neuron-glia interaction during aging.",
     "PG": "837-51",
     "AB": "Changes in brain extracellular space (ECS) volume, composition, and geometry are a consequence of neuronal activity, of glial K+, pH, and amino acid homeostasis, and of changes in glial cell morphology, proliferation, and function. They occur as a result of repetitive neuronal activity, seizures, anoxia, injury, inflammation, and many other pathological states in the CNS, and may significantly affect signal transmission in the CNS. Activity-related or CNS damage-related cellular swelling is compensated for by ECS volume shrinkage and, as a consequence, by a decrease in the apparent diffusion coefficients (ADCs) of neuroactive substances diffusing in the ECS. Changes in cellular morphology, such as occur during aging, could also result in changes of ECS volume and geometry. We provide evidence for limited diffusion in rat cortex, corpus callosum, and hippocampus in the aging brain that correlates with changes in glial volume and the extracellular matrix. In all structures, the mean ECS volume fraction alpha (alpha = ECS volume/total tissue volume) and nonspecific uptake k' are significantly lower in aged rats (26-32 months old) than in young adult brain. Compared to young adult brain, in the aged brain we found an increase in GFAP staining and hypertrophied astrocytes with thicker processes which, in the hippocampus, lost their radial organization. The tortuosity (lambda = square root of D/ADC) was lower in the cortex and CA3 region. Immunohistochemical staining for fibronectin and chondroitin sulfate proteoglycans revealed a substantial decrease that could account for a decrease in diffusion barriers. Diffusion parameters alpha, lambda, and k' in the aging brain after cardiac arrest changed substantially faster than in the young adult brain, although the final values were not significantly different. This suggests that the smaller extracellular space during aging results in a greater susceptibility of the aging brain to anoxia/ischemia, apparently due to a faster extracellular acidosis and accumulation of K+ and toxic substances, for example, glutamate. We conclude that during aging the movement of substances is more hindered in the narrower clefts. This is partly compensated for by a decrease in the diffusion barriers that may be formed by macromolecules of the extracellular matrix. Diffusion parameters can affect the efficacy of synaptic as well as extrasynaptic transmission by a greater accumulation of substances, because they diffuse away from a source more slowly, or induce damage to nerve cells if these substances reach toxic concentrations. Diffusion parameters are also of importance in the \"crosstalk\" between synapses, which has been hypothesized to be of importance during LTP and LTD. We can, therefore, assume that the observed changes in ECS diffusion parameters during aging can contribute to functional deficits and memory loss.",
     "FAU": [
          "Sykova, E",
          "Mazel, T",
          "Simonova, Z"
     ],
     "AU": [
          "Sykova E",
          "Mazel T",
          "Simonova Z"
     ],
     "AD": "Department of Neuroscience, Second Medical Faculty, Charles University, Prague, Czech Republic. sykova@biomed.cas.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Exp Gerontol",
     "JT": "Experimental gerontology",
     "JID": "0047061",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/cytology/metabolism/pathology/*physiology",
          "Brain Ischemia/metabolism/pathology",
          "Cell Communication/*physiology",
          "Diffusion",
          "Extracellular Space/metabolism",
          "Female",
          "Male",
          "Neuroglia/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Gerontol. 1998 Nov-Dec;33(7-8):837-51.",
     "term": "hippocampus"
}