{
     "PMID": "9951628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990415",
     "LR": "20051116",
     "IS": "0531-5565 (Print) 0531-5565 (Linking)",
     "VI": "33",
     "IP": "7-8",
     "DP": "1998 Nov-Dec",
     "TI": "The neural cell adhesion molecule (NCAM) in development and plasticity of the nervous system.",
     "PG": "853-64",
     "AB": "The neural cell adhesion molecule (NCAM) is a member of the immunoglobulin superfamily and is strongly expressed in the nervous system. NCAM is found in three major forms, of which two--NCAM-140 and NCAM-180--are transmembrane proteins, while the third--NCAM-120--is attached to the membrane via a glycosylphosphatidyl inositol anchor. In addition, soluble NCAM forms exist in brain, cerebrospinal fluid, and plasma. NCAM mediates cell adhesion through homophilic as well as through heterophilic interactions. Following NCAM binding, transmembrane signalling is believed to be activated, resulting in increased intracellular calcium. By mediating cell adhesion to other cells and to the extracellular matrix and by activating intracellular signaling pathways, NCAM influences cell migration, neurite extension, and fasciculation, and possibly formation of synapses in the brain. From studies on NCAM knock-out mice, NCAM have been shown to be crucial for the formation of the olfactory bulb and the mossy fiber system in the hippocampus. In addition, NCAM is important for neuronal plasticity in the adult brain associated with learning and regeneration.",
     "FAU": [
          "Ronn, L C",
          "Hartz, B P",
          "Bock, E"
     ],
     "AU": [
          "Ronn LC",
          "Hartz BP",
          "Bock E"
     ],
     "AD": "Protein Laboratory, Institute for Molecular Pathology, University of Copenhagen, Denmark. lcr@plab.ku.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Exp Gerontol",
     "JT": "Experimental gerontology",
     "JID": "0047061",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Embryonic and Fetal Development/physiology",
          "Fetus/metabolism/*physiology",
          "Nervous System/*embryology/*growth & development/metabolism",
          "Neural Cell Adhesion Molecules/*metabolism",
          "Neuronal Plasticity/*physiology"
     ],
     "RF": "99",
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Gerontol. 1998 Nov-Dec;33(7-8):853-64.",
     "term": "hippocampus"
}