{
     "PMID": "9951616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990415",
     "LR": "20051116",
     "IS": "0531-5565 (Print) 0531-5565 (Linking)",
     "VI": "33",
     "IP": "7-8",
     "DP": "1998 Nov-Dec",
     "TI": "Effects of glucocorticoids on oxidative stress-induced hippocampal cell death: implications for the pathogenesis of Alzheimer's disease.",
     "PG": "689-96",
     "AB": "Hippocampal neurons are among the first neuronal cells to degenerate in the brain of patients affected by Alzheimer's disease (AD). These neurons have endogenous glucocorticoid receptors (GRs) and are vulnerable to oxidative stress that has been implicated in the pathogenesis of AD. The activities of various steroids can have an impact on neuronal function and the sensitivity of neurons to different toxic insults. Here it is shown that glucocorticoids can enhance the oxidative cell death induced by the AD-associated amyloid beta protein and glutamate in mouse clonal hippocampal HT22 cells and in primary embryonal neurons from rat. Glucocorticoids may permanently suppress the activity of the transcription factor NF kappa B and may block endogenous NF kappa B-driven cell defense programs. Therefore, age-related alterations of glucocorticoid homeostasis appear to enhance GR activation and may render hippocampal neurons more vulnerable to oxidative insults.",
     "FAU": [
          "Behl, C"
     ],
     "AU": [
          "Behl C"
     ],
     "AD": "Max Planck Institute of Psychiatry, Munich, Germany. chris@mpipsykl.mpg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Exp Gerontol",
     "JT": "Experimental gerontology",
     "JID": "0047061",
     "RN": [
          "0 (Glucocorticoids)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/etiology",
          "Animals",
          "Cell Death/physiology",
          "Glucocorticoids/*pharmacology",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Neurons/*physiology",
          "Oxidative Stress/*physiology"
     ],
     "RF": "51",
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Gerontol. 1998 Nov-Dec;33(7-8):689-96.",
     "term": "hippocampus"
}