{
     "PMID": "9952411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20161122",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1999 Feb 15",
     "TI": "Suppression of postischemic hippocampal nerve growth factor expression by a c-fos antisense oligodeoxynucleotide.",
     "PG": "1335-44",
     "AB": "We examined the uptake and distribution of an antisense phosphorothioated oligodeoxynucleotide (s-ODN) to c-fos, rncfosr115, infused into the left cerebral ventricle of male Long-Evans rats and the effect of this s-ODN on subsequent Fos, NGF, neurotrophin-3 (NT-3), and actin expression. To establish the uptake and turnover of s-ODN in the brain, we studied the copurification of the immunoreactivity of biotin with biotinylated s-ODN that was recovered from different regions of the brain. A time-dependent diffusion and the localization of s-ODN were further demonstrated by labeling the 3'-OH terminus of s-ODN in situ with digoxigenin-dUTP using terminal transferase and detection using anti-digoxigenin IgG-FITC. Cellular uptake of the s-ODN was evident in both the hippocampal and cortical regions, consistent with a gradient originating at the ventricular surface. Degradation of the s-ODN was observed beginning 48 hr after delivery. The effectiveness of c-fos antisense s-ODN was demonstrated by its suppression of postischemic Fos expression, which was accompanied by an inhibition of ischemia-induced NGF mRNA expression in the dentate gyrus. Infusion of saline, the sense s-ODN, or a mismatch antisense s-ODN did not suppress Fos expression. That this effect of c-fos antisense s-ODN was specific to NGF was demonstrated by its lack of effect on the postischemic expression of the NT-3 and beta-actin genes. Our results demonstrate that c-fos antisense s-ODN blocks selected downstream events and support the contention that postischemic Fos regulates the subsequent expression of the NGF gene and that Fos expression may have a functional component in neuroregeneration after focal cerebral ischemia-reperfusion.",
     "FAU": [
          "Cui, J K",
          "Hsu, C Y",
          "Liu, P K"
     ],
     "AU": [
          "Cui JK",
          "Hsu CY",
          "Liu PK"
     ],
     "AD": "Department of Neurosurgery, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25545/NS/NINDS NIH HHS/United States",
          "NS34810/NS/NINDS NIH HHS/United States",
          "R01 NS034810/NS/NINDS NIH HHS/United States",
          "R01 NS034810-04S1/NS/NINDS NIH HHS/United States",
          "NS28995/NS/NINDS NIH HHS/United States",
          "R01 NS034810-04/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Actins)",
          "0 (Nerve Growth Factors)",
          "0 (Neurotrophin 3)",
          "0 (Oligonucleotides, Antisense)",
          "6SO6U10H04 (Biotin)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/biosynthesis",
          "Animals",
          "Biotin/metabolism",
          "Brain Ischemia/metabolism",
          "Depression, Chemical",
          "Gene Expression/drug effects",
          "Genes, fos/*genetics",
          "Hippocampus/drug effects/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Nerve Growth Factors/*biosynthesis",
          "Neurotrophin 3",
          "Oligonucleotides, Antisense/*pharmacology",
          "Rats",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Feb 15;19(4):1335-44.",
     "term": "hippocampus"
}