{
     "PMID": "9952420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1999 Feb 15",
     "TI": "Dopamine selectively inhibits the direct cortical pathway to the CA1 hippocampal region.",
     "PG": "1437-45",
     "AB": "The perforant path input (pp) is a major direct source of specific sensory information for the CA1 hippocampal region. The termination area of this pathway, the stratum lacunosum-moleculare, has the highest concentration of dopamine receptors in the hippocampus. We have examined the properties of the pp input and its modulation by dopamine. The input is glutamatergic and has a larger NMDA component than the Schaffer collateral (sc) input. Dopamine strongly inhibits the response to pp stimulation (IC50 approximately 3 microM) but not the response to sc stimulation. Dopamine reduces both the NMDA and AMPA components of transmission at the pp and increases paired-pulse facilitation. In the sc, the NMDA component but not the AMPA component is decreased, and paired-pulse facilitation is not affected. The effect of dopamine on the pp does not depend on GABAA inhibition but is reduced by the antagonists of both D1 and D2 families of dopamine receptors. The effect is not completely blocked by the combination of D1 and D2 antagonists, but is completely blocked by the atypical neuroleptic clozapine. Our results provide the first evidence for strong dopaminergic control of transmission in the perforant path. By inhibiting this pathway, dopamine hyperfunction and/or NMDA hypofunction abnormalities implicated in schizophrenia may isolate CA1 from its main source of sensory information.",
     "FAU": [
          "Otmakhova, N A",
          "Lisman, J E"
     ],
     "AU": [
          "Otmakhova NA",
          "Lisman JE"
     ],
     "AD": "Department of Biology and Volen Center for Complex Systems, Brandeis University, Waltham, Massachusetts 02254, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1F32 MH1170-01/MH/NIMH NIH HHS/United States",
          "1R01 NS35083/01/NS/NINDS NIH HHS/United States",
          "2R01 NS27337/09/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Dopamine Antagonists)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/cytology/drug effects/*physiology",
          "Dopamine/*pharmacology",
          "Dopamine Antagonists/pharmacology",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Perforant Pathway/cytology/drug effects/*physiology",
          "Rats",
          "Receptors, AMPA/drug effects",
          "Receptors, Dopamine/drug effects",
          "Receptors, N-Methyl-D-Aspartate/drug effects"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Feb 15;19(4):1437-45.",
     "term": "hippocampus"
}