{
     "PMID": "9952404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1999 Feb 15",
     "TI": "Rapid, activation-induced redistribution of ionotropic glutamate receptors in cultured hippocampal neurons.",
     "PG": "1263-72",
     "AB": "We have examined the membrane localization of an AMPA receptor subunit (GluR1) and an NMDA receptor subunit (NR1) endogenously expressed in primary cultures of rat hippocampal neurons. In unstimulated cultures, both GluR1 and NR1 subunits were concentrated in SV2-positive synaptic clusters associated with dendritic shafts and spines. Within 5 min after the addition of 100 microM glutamate to the culture medium, a rapid and selective redistribution of GluR1 subunits away from a subset of synaptic sites was observed. This redistribution of GluR1 subunits was also induced by AMPA, did not require NMDA receptor activation, did not result from ligand-induced neurotoxicity, and was reversible after the removal of agonist. The activation-induced redistribution of GluR1 subunits was associated with a pronounced (approximately 50%) decrease in the frequency of miniature EPSCs, consistent with a role of GluR1 subunit redistribution in mediating rapid regulation of synaptic efficacy. We conclude that ionotropic glutamate receptors are regulated in native neurons by rapid, subtype-specific membrane trafficking, which may modulate synaptic transmission in response to physiological or pathophysiological activation.",
     "FAU": [
          "Lissin, D V",
          "Carroll, R C",
          "Nicoll, R A",
          "Malenka, R C",
          "von Zastrow, M"
     ],
     "AU": [
          "Lissin DV",
          "Carroll RC",
          "Nicoll RA",
          "Malenka RC",
          "von Zastrow M"
     ],
     "AD": "Department of Psychiatry, University of California at San Francisco, San Francisco, California 94143, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ligands)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "EIN": [
          "J Neurosci 1999 Apr 15;19(8):3275"
     ],
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Immunohistochemistry",
          "Ligands",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/physiology",
          "Receptors, Glutamate/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Feb 15;19(4):1263-72.",
     "term": "hippocampus"
}