{
     "PMID": "9952425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1999 Feb 15",
     "TI": "Effects of ibotenate hippocampal and extrahippocampal destruction on delayed-match and -nonmatch-to-sample behavior in rats.",
     "PG": "1492-507",
     "AB": "The effects of ibotenate lesions of the hippocampus (HIPP) or hippocampus plus collateral damage to extrahippocampal structures (HCX) were investigated in rats trained to criterion on spatial versions of either a delayed-match (DMS) or delayed-nonmatch-to-sample (DNMS) task. After recovery from surgery, animals were retrained at \"0\" sec delays, then assessed at 0-30 sec delays for 15 d, retrained again at 0 sec delays, and retested for another 25 d on 0-30 sec delays. Pretrained HIPP-lesioned animals showed marked delay-dependent deficits in both tasks that never recovered. Detailed examination of within- and between-trial performance factors, including changes in response preferences, length of previous trial delay, and sequential dependencies, revealed important factors operating in lesioned animals that were either absent or insignificant before the lesion. Pretrained HCX-lesioned animals showed deficits similar to those of HIPP animals, with the noticeable exception of a strong \"recency\" influence of the previous trial. Another group of HIPP- and HCX-lesioned animals trained on the tasks after the lesion showed reduced impairments of the type described above, suggesting that extrahippocampal structures trained after the lesion can assume the role of the hippocampus to some degree. The findings indicate that both the type of lesion and the previous history of the animal determine the postlesion DMS and DNMS performance of animals suffering damage to the hippocampus and/or related structures.",
     "FAU": [
          "Hampson, R E",
          "Jarrard, L E",
          "Deadwyler, S A"
     ],
     "AU": [
          "Hampson RE",
          "Jarrard LE",
          "Deadwyler SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Wake Forest University School of Medicine, Winston-Salem, North Carolina, 27157-1083, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States",
          "DA08549/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Conditioning, Operant/drug effects",
          "Entorhinal Cortex/drug effects/physiology",
          "Excitatory Amino Acid Agonists/*toxicity",
          "Hippocampus/anatomy & histology/*cytology/drug effects/physiology",
          "Ibotenic Acid/*toxicity",
          "Male",
          "Psychomotor Performance/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Feb 15;19(4):1492-507.",
     "term": "hippocampus"
}