{
     "PMID": "9952401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1999 Feb 15",
     "TI": "Hippocampal long-term potentiation preserves the fidelity of postsynaptic responses to presynaptic bursts.",
     "PG": "1236-46",
     "AB": "Hippocampal cells often fire prolonged bursts of action potentials, resulting in dynamic modulation of postsynaptic responses; yet long-term potentiation (LTP) has routinely been studied using only single presynaptic stimuli given at low frequency. Recent work on neocortical synapses has suggested that LTP may cause a \"redistribution of synaptic strength\" in which synaptic responses to the first stimulus of a presynaptic burst of action potentials are potentiated with later responses depressed. We have examined whether this redistribution occurs at hippocampal synapses during LTP. Using prolonged bursts that result in maximal short-term depression of later responses within the burst, we found that LTP resulted in a uniform potentiation of individual responses throughout the burst rather than a redistribution of synaptic strength. This occurred both at Schaffer collateral-CA1 synapses and at CA3-CA3 synapses, the latter being activated and monitored using paired recordings. Thus in the hippocampus, LTP preserves the fidelity of postsynaptic responses to presynaptic bursts by a uniform increase rather than a redistribution of synaptic strength, a finding that suggests there are important differences between neocortex and hippocampus in how long-term changes in synaptic strength are used to encode new information.",
     "FAU": [
          "Selig, D K",
          "Nicoll, R A",
          "Malenka, R C"
     ],
     "AU": [
          "Selig DK",
          "Nicoll RA",
          "Malenka RC"
     ],
     "AD": "Department of Psychiatry, University of California, San Francisco, California 94143, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Feb 15;19(4):1236-46.",
     "term": "hippocampus"
}