{
     "PMID": "9952043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "141",
     "IP": "2",
     "DP": "1999 Jan",
     "TI": "Effect of a tyrosine-free amino acid mixture on regional brain catecholamine synthesis and release.",
     "PG": "182-8",
     "AB": "We report the effects of a tyrosine (and phenylalanine)-free amino acid mixture on tyrosine levels, ex vivo catecholamine synthesis and in vivo catecholamine release in brain regions of the rat. Administration of a tyrosine-free amino acid load reduced tissue levels of tyrosine (-50% after 2 h) in all brain regions examined (frontal cortex, hippocampus, striatum). The tyrosine-free amino acid mixture also reduced DOPA accumulation: this effect was most marked in striatum (-44%) and nucleus accumbens (-34%), areas with a predominantly dopaminergic innervation. Smaller decreases (-20-24%) were detected in other areas (cortex, hippocampus and hypothalamus). The effect on DOPA accumulation was prevented by supplementing the mixture with tyrosine/phenylalanine. The tyrosine-free amino acid mixture did not alter 5-HTP accumulation in any region. In microdialysis experiments, the tyrosine-free amino acid mixture did not consistently alter striatal extracellular dopamine under basal conditions but markedly, and dose-dependently, reduced the release of dopamine induced by amphetamine. In contrast, the tyrosine-free amino acid mixture did not alter either basal or amphetamine-evoked release of noradrenaline in hippocampus. Overall, these studies indicate that administration of a tyrosine-free amino acid mixture to rats depletes brain tyrosine to cause a decrease in regional brain catecholamine synthesis and release. Dopaminergic neurones appear to be more vulnerable to tyrosine depletion than noradrenergic neurones.",
     "FAU": [
          "McTavish, S F",
          "Cowen, P J",
          "Sharp, T"
     ],
     "AU": [
          "McTavish SF",
          "Cowen PJ",
          "Sharp T"
     ],
     "AD": "University of Oxford Department of Clinical Pharmacology, Radcliffe Infirmary, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Amino Acids)",
          "0 (Catecholamines)",
          "333DO1RDJY (Serotonin)",
          "42HK56048U (Tyrosine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*pharmacology",
          "Animals",
          "Brain/*drug effects/metabolism",
          "Catecholamines/*biosynthesis/metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/biosynthesis",
          "Tyrosine/deficiency/*metabolism"
     ],
     "EDAT": "1999/02/10 00:00",
     "MHDA": "1999/02/10 00:01",
     "CRDT": [
          "1999/02/10 00:00"
     ],
     "PHST": [
          "1999/02/10 00:00 [pubmed]",
          "1999/02/10 00:01 [medline]",
          "1999/02/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1999 Jan;141(2):182-8.",
     "term": "hippocampus"
}