{
     "PMID": "99685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781129",
     "LR": "20170830",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1977 Apr-Jun",
     "TI": "Electrophysiological investigation of cortico-hypothalamic relations in cats.",
     "PG": "138-43",
     "AB": "Projections of different parts of the orbito-frontal cortex, the basal temporal cortex, and the hippocampus on hypothalamic nuclei were studied by recording focal responses in acute experiments on cats anesthetized with pentobarbital and chloralose. The proreal gyrus was shown to have local projections in the latero-dorsal zones of the preoptic region, in the postral parts of the medial forebrain bundle, and also in the region of the lateral and posterior hypothalamus with the mammillary bodies. The orbital gyrus projects mainly to the latero-dorsal portions of the forebrain bundle, the latero-ventral part of the preoptic region, and the region of the lateral and latero-dorsal hypothalamic nuclei; projections from the orbital gyrus are relatively diffuse in character. The basal temporal cortex has diffuse projections in the central part of the preoptic region, in the latero-ventral parts of the medial forebrain bundle, and in the lateral mammillary body. No marked foci of activity were found in the hypothalamic structures during hippocampal stimulation. Diffuse projections of the hippocampus were traced in the ventral part of the preoptic region and the ventral regions of the medial forebrain bundle, and also in the lateral hypothalamus and in the lateral mammillary nucleus.",
     "FAU": [
          "Kazakov, V N",
          "Kravtsov, P Y",
          "Rassokhin, V N"
     ],
     "AU": [
          "Kazakov VN",
          "Kravtsov PY",
          "Rassokhin VN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Evoked Potentials",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Hypothalamus/*physiology",
          "Mammillary Bodies/physiology",
          "Medial Forebrain Bundle/physiology",
          "Neural Pathways/physiology",
          "Preoptic Area/physiology",
          "Temporal Lobe/physiology"
     ],
     "EDAT": "1977/04/01 00:00",
     "MHDA": "1977/04/01 00:01",
     "CRDT": [
          "1977/04/01 00:00"
     ],
     "PHST": [
          "1977/04/01 00:00 [pubmed]",
          "1977/04/01 00:01 [medline]",
          "1977/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1977 Apr-Jun;8(2):138-43.",
     "term": "hippocampus"
}