{
     "PMID": "9973242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990503",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Presynaptic dopaminergic function in the nucleus accumbens following chronic opiate treatment and precipitated withdrawal.",
     "PG": "95-107",
     "AB": "Naloxone treatment at three days following implantation of pellets containing morphine base increased uptake of tritiated dopamine by the nucleus accumbens but did not alter efflux of tritiated dopamine by the nucleus accumbens or tritiated norepinephrine by the hippocampus. At six days following placement of pellets containing morphine base, withdrawal score was increased after treatment with either saline or naloxone, indicating that animals were undergoing spontaneous opiate withdrawal. Fractional efflux of tritiated dopamine was decreased at this time point following intermittent stimulation with 317 and 1000 microM 4-aminopyridine, for striatal slices obtained from animals pretreated with either saline or naloxone. For the nucleus accumbens at six days after placement of morphine pellets, similar decreases in the efflux of tritiated dopamine were only observed in slices obtained from naloxone treated animals. Fractional dopamine efflux was also diminished after in vitro exposure to rising concentrations of 4-aminopyridine, amphetamine, or cocaine for tissue obtained from the nucleus accumbens, but not for slices from the striatum at six days following morphine pellet implantation. In conclusion, deficits in dopamine efflux by the nucleus accumbens occur at a time when animals are undergoing spontaneous opiate withdrawal at six days following morphine pellet implantation, but do not occur at an earlier time point when withdrawal is precipitated by naloxone treatment. These deficits are apparent for brain slices obtained from the striatum or nucleus accumbens after exposure to rising concentrations of different in vitro treatments, with tissue obtained from the nucleus accumbens being more sensitive than the striatum to dopamine efflux produced by a wider range of treatments.",
     "FAU": [
          "Ghosh, S",
          "Grasing, K"
     ],
     "AU": [
          "Ghosh S",
          "Grasing K"
     ],
     "AD": "Department of Medicine, University of Medicine and Dentistry of New Jersey, Robert Wood Johnson Medical School, New Brunswick, NJ 08903, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29 DA08056/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Drug Implants)",
          "0 (Narcotic Antagonists)",
          "36B82AMQ7N (Naloxone)",
          "76I7G6D29C (Morphine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Dopamine/*metabolism",
          "Drug Implants",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "Male",
          "Morphine/administration & dosage",
          "Morphine Dependence/metabolism/*physiopathology",
          "Naloxone/*pharmacology",
          "Narcotic Antagonists/*pharmacology",
          "Norepinephrine/*metabolism",
          "Nucleus Accumbens/metabolism",
          "Presynaptic Terminals/drug effects/*metabolism",
          "Rats",
          "Rats, Wistar",
          "*Substance Withdrawal Syndrome",
          "Time Factors"
     ],
     "EDAT": "1999/02/11 00:00",
     "MHDA": "1999/02/11 00:01",
     "CRDT": [
          "1999/02/11 00:00"
     ],
     "PHST": [
          "1999/02/11 00:00 [pubmed]",
          "1999/02/11 00:01 [medline]",
          "1999/02/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Jan;24(1):95-107.",
     "term": "hippocampus"
}