{
     "PMID": "9973236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990503",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Immunohistochemical localization of calmodulin-dependent cyclic phosphodiesterase in the human brain.",
     "PG": "43-9",
     "AB": "The amplification of cyclic nucleotide 'second messenger' signals within neurons is controlled by phosphodiesterases which are responsible for their degradation. Calmodulin-dependent phosphodiesterase (CaMPDE) is an abundant enzyme in brain which carries out this function. For the first time, we have localized CaMPDE in the normal human brain at various ages, using a mononoclonal antibody designated A6. This antibody was generated using standard techniques, purified, and applied to tissue sections. Autopsy specimens of human brain with no neuropathological abnormalities were selected representing a range of pre- and postnatal ages. Sections of various brain regions were evaluated for immunoreactivity, graded as nil, equivocal, or definite. We demonstrated definite CaMPDE immunohistochemical staining in neocortex, especially in neurons in layers 2 and 5. There was definite neuronal immunoreactivity in the hippocampus, and in the subiculum. The striatum had definite patchy neuronal staining. Definite terminal staining in the globus pallidus externa and substantia nigra pars reticulata outlined resident neurons, interpreted as axonal terminal staining. Cerebellar Purkinje cells showed definite immunoreactivity. In the developing brain, definite immunohistochemical staining was seen in the cerebellar external granular layer. The expression of CaMPDE in specific subsets of neurons suggests they may correlate with cells having dopaminergic innervation and/or high levels of neuronal integration.",
     "FAU": [
          "Lal, S",
          "Sharma, R K",
          "McGregor, C",
          "Macaulay, R J"
     ],
     "AU": [
          "Lal S",
          "Sharma RK",
          "McGregor C",
          "Macaulay RJ"
     ],
     "AD": "Department of Surgery, College of Medicine, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 3.1.4.17 (3',5'-Cyclic-AMP Phosphodiesterases)",
          "EC 3.1.4.17 (Cyclic Nucleotide Phosphodiesterases, Type 1)"
     ],
     "SB": "IM",
     "MH": [
          "3',5'-Cyclic-AMP Phosphodiesterases/*analysis",
          "Autopsy",
          "Brain/cytology/*enzymology",
          "Cyclic Nucleotide Phosphodiesterases, Type 1",
          "Humans",
          "Immunohistochemistry",
          "Limbic System/enzymology",
          "Neurons/*enzymology",
          "Organ Specificity",
          "Purkinje Cells/enzymology"
     ],
     "EDAT": "1999/02/11 00:00",
     "MHDA": "1999/02/11 00:01",
     "CRDT": [
          "1999/02/11 00:00"
     ],
     "PHST": [
          "1999/02/11 00:00 [pubmed]",
          "1999/02/11 00:01 [medline]",
          "1999/02/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Jan;24(1):43-9.",
     "term": "hippocampus"
}