{
     "PMID": "9973231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990503",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Early treatment with cyclosporin A ameliorates the reduction of muscarinic acetylcholine receptors in gerbil hippocampus after transient forebrain ischemia.",
     "PG": "9-13",
     "AB": "Recent evidence has suggested that cyclosporin A (CsA), an immunosuppressive agent, has neuroprotective properties. However, its mechanisms associated with this activity remain unclear. We have previously shown that post-ischemic administration of CsA daily for 14 days prevented the decrease of muscarinic acetylcholine receptor binding in the hippocampus in the gerbil model of 5-min transient forebrain ischemia. In the present study, CsA (5 mg/kg, subcutaneously) was administered to each animal just after, 2 and 6 h after ischemia so as not to exert its immunosuppressive effect. Initial CsA treatment significantly restored the declined muscarinic acetylcholine receptor binding of the hippocampus 14 days after ischemia similar to the previous report. However, CsA did not alter reactive changes of astrocytes and microglia in the CA1 area of the hippocampus, which had been suppressed by daily administration. These results indicate that CsA could positively modulate the hippocampal acetylcholine neurotransmission system broken down through the ischemia-induced pyramidal cell death and its action mechanism may have no relation to the immunosuppressive properties.",
     "FAU": [
          "Kondo, Y",
          "Asanuma, M",
          "Iwata, E",
          "Kondo, F",
          "Miyazaki, I",
          "Ogawa, N"
     ],
     "AU": [
          "Kondo Y",
          "Asanuma M",
          "Iwata E",
          "Kondo F",
          "Miyazaki I",
          "Ogawa N"
     ],
     "AD": "Department of Neuroscience, Institute of Molecular and Cellular Medicine, Okayama University Medical School, Japan. konchan@cc.okayama-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Lectins)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, Muscarinic)",
          "83HN0GTJ6D (Cyclosporine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclosporine/*pharmacology",
          "Down-Regulation/*drug effects",
          "Gerbillinae",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Histocytochemistry",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism",
          "Lectins",
          "Male",
          "Microglia/drug effects/metabolism/pathology",
          "Neuroprotective Agents/*pharmacology",
          "*Prosencephalon",
          "Receptors, Muscarinic/drug effects/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1999/02/11 00:00",
     "MHDA": "1999/02/11 00:01",
     "CRDT": [
          "1999/02/11 00:00"
     ],
     "PHST": [
          "1999/02/11 00:00 [pubmed]",
          "1999/02/11 00:01 [medline]",
          "1999/02/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Jan;24(1):9-13.",
     "term": "hippocampus"
}