{
     "PMID": "9974184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20141120",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "84",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Long-term changes in brain following continuous phencyclidine administration: an autoradiographic study using flunitrazepam, ketanserin, mazindol, quinuclidinyl benzilate, piperidyl-3,4-3H(N)-TCP, and AMPA receptor ligands.",
     "PG": "9-17",
     "AB": "Phencyclidine induces a model psychosis which can persist for prolonged periods and presents a strong drug model of schizophrenia. When given continuously for several days to rats, phencyclidine and other N-methyl-D-aspartate (NMDA) antagonists induce neural degeneration in a variety of limbic structures, including retrosplenial cortex, hippocampus, septohippocampal projections, and piriform cortex. In an attempt to further clarify the mechanisms underlying these degeneration patterns, autoradiographic studies using a variety of receptor ligands were conducted in animals 21 days after an identical dosage of the continuous phencyclidine administration employed in the previous degeneration studies. The results indicated enduring alterations in a number of receptors: these included decreased piperidyl-3,4-3H(N)-TCP (TCP), flunitrazepam, and mazindol binding in many of the limbic regions in which degeneration has been reported previously. Quinuclidinyl benzilate and (AMPA) binding were decreased in anterior cingulate and piriform cortex, and in accumbens and striatum. Piperidyl-3,4-3H(N)-TCP binding was decreased in most hippocampal regions. Many of these long-term alterations would not have been predicted by prior studies of the neurotoxic effects of continuous phencyclidine, and these results do not suggest a unitary source for the neurotoxicity. Whereas retrosplenial cortex, the structure which degenerates earliest, showed minimal alterations, some of the most consistent, long term alterations were in structures which evidence no immediate signs of neural degeneration, such as anterior cingulate cortex and caudate nucleus. In these structures, some of the receptor changes appeared to develop gradually (they were not present immediately after cessation of drug administration), and thus were perhaps due to changed input from regions evidencing neurotoxicity. Some of these findings, particularly in anterior cingulate, may have implications for models of schizophrenia.",
     "FAU": [
          "Ellison, G",
          "Keys, A",
          "Noguchi, K"
     ],
     "AU": [
          "Ellison G",
          "Keys A",
          "Noguchi K"
     ],
     "AD": "Department of Psychology, University of California Los Angeles 90024, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "0 (Ligands)",
          "620X0222FQ (Flunitrazepam)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "8BQ45Q6VCL (tenocyclidine)",
          "97F9DE4CT4 (Ketanserin)",
          "C56709M5NH (Mazindol)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*drug effects/metabolism",
          "Female",
          "Flunitrazepam/metabolism",
          "Ketanserin/metabolism",
          "*Ligands",
          "Mazindol/metabolism",
          "Phencyclidine/analogs & derivatives/metabolism/*toxicity",
          "Protein Binding",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/metabolism"
     ],
     "EDAT": "1999/02/12 00:00",
     "MHDA": "1999/02/12 00:01",
     "CRDT": [
          "1999/02/12 00:00"
     ],
     "PHST": [
          "1999/02/12 00:00 [pubmed]",
          "1999/02/12 00:01 [medline]",
          "1999/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1999 Jan;84(1):9-17.",
     "term": "hippocampus"
}