{
     "PMID": "9974069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990526",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Comparative MR analysis of the entorhinal cortex and hippocampus in diagnosing Alzheimer disease.",
     "PG": "139-44",
     "AB": "BACKGROUND AND PURPOSE: Our purpose was to use volumetric MR imaging to compare the extent of atrophy and discriminative ability of the volumes of two temporal lobe structures, the entorhinal cortex and the hippocampus, between patients with Alzheimer disease and control subjects. METHODS: The study group consisted of 30 patients with probable Alzheimer disease diagnosed according to the National Institute of Neurological and Communicative Disorders and Stroke and the Alzheimer's Disease and Related Disorders Association (NINCDS-ADRDA) criteria and 32 healthy control subjects. The MR volumes of the entorhinal cortex and the hippocampus were used for the discriminant function and receiver operator characteristic analysis as well as multivariate analysis of variance for repeated measures to compare their discriminative power. RESULTS: Compared with control subjects, patients with Alzheimer disease had significantly smaller volumes of the entorhinal cortex and the hippocampus on both sides. Both the receiver operator characteristic and the discriminant function analyses using both volumes classified control subjects and Alzheimer patients with a high degree of accuracy (approximately 90%). Significant group x region interaction favoring hippocampal volumetry was determined by multivariate analysis of variance. CONCLUSION: The volumetric measurements of both the entorhinal cortex and hippocampus have comparably high discriminative power in diagnosing Alzheimer disease. In clinical practice, hippocampal volumetry may be more feasible, because the method is easier to use and has less variability.",
     "FAU": [
          "Juottonen, K",
          "Laakso, M P",
          "Partanen, K",
          "Soininen, H"
     ],
     "AU": [
          "Juottonen K",
          "Laakso MP",
          "Partanen K",
          "Soininen H"
     ],
     "AD": "Department of Neuroscience and Neurology, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis",
          "Entorhinal Cortex/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "ROC Curve",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1999/02/12 00:00",
     "MHDA": "1999/02/12 00:01",
     "CRDT": [
          "1999/02/12 00:00"
     ],
     "PHST": [
          "1999/02/12 00:00 [pubmed]",
          "1999/02/12 00:01 [medline]",
          "1999/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1999 Jan;20(1):139-44.",
     "term": "hippocampus"
}