{
     "PMID": "997930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770129",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "1976 Sep-Oct",
     "TI": "[Characteristics of the cortical input of the hippocampus. Functional differences in the lateral and medial entorhinal cortex].",
     "PG": "1074-81",
     "AB": "Extracellular investigation in unanaesthetized rabbits revealed low reactivity of the lateral entorhinal cortex neurones (lEC, field 28b) to visual and auditory stimuli. Only 25% of cells responded to them by diffuse long-latency reactions, while in medial EC (mEC, field 28a) 70% of neurones responded to these stimuli with short-latency patterned reactions. The neurones of lEC were selectively responsive to different somatosensory stimuli. Among reactions short-latency on-effects were observed. In some cells application of these stimuli switched on rhythmic bursts of spikes (frequency about 3-4 Hz) or regular activity of pacemaker type. The lEC neurones responded by short-latency driving to electrical stimulation of prefrontal cortex, while mEC neurones were responsive to stimulation of posterior non-primary neocortical areas. The data are discussed in the light of recent morphological findings on cortico-cortical connections of EC.",
     "FAU": [
          "Strafekhina, V S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Strafekhina VS",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kharakteristika kortikal'nogo vkhoda gippokampa. Funktsional'nye razlichiia lateral'noi i medial'noi entorinal'noi kory",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Rabbits",
          "Reaction Time",
          "Somatosensory Cortex/physiology"
     ],
     "EDAT": "1976/09/01 00:00",
     "MHDA": "1976/09/01 00:01",
     "CRDT": [
          "1976/09/01 00:00"
     ],
     "PHST": [
          "1976/09/01 00:00 [pubmed]",
          "1976/09/01 00:01 [medline]",
          "1976/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 Sep-Oct;26(5):1074-81.",
     "term": "hippocampus"
}