{
     "PMID": "998335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770128",
     "LR": "20151119",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "IP": "23 Suppl",
     "DP": "1976",
     "TI": "Antivitamin B6 induced ultrastructural changes in the hippocampus of the convulsant rabbit and its biochemical correlates.",
     "PG": "101-9",
     "AB": "In rabbits epileptiform seizures were induced by systemic application of methoxypyridoxine, an antimetabolite of vitamin B6. The regional distribution of GABA was measured in 11 brain structures, before the onset of the seizure and during the generalized convulsions. In brain regions with a high GABA level the GABA content drops already preictally, in contrast to the GABA poor structures where no preictal decrease takes place. From this it is concluded that there exist two GABA pools, a functional one containing the GABA for chemical transmission, which is exhausted already preictally giving rise to the seizure discharges, and a metabolic one, which is utilized as an additional energy-source during the convulsions. Due to the decrease of the hippocampal GABA the endings of the dentate gyrus granule cells, the giant boutons contacting the apical dendrites of the pyramidal cells of CA3 and CA4, can discharge unrestrained. An ultrastructural correlate of the increased excitation is demonstrated. The dense-core vesicles of the giant boutons fuse in an omega-shaped form with the presynaptic membrane of the spines. This fusion-phenomenon is observed in ultrathin sections as well as in freeze-fractured replicas of this region.",
     "FAU": [
          "Nitsch, C"
     ],
     "AU": [
          "Nitsch C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "KV2JZ1BI6Z (Pyridoxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/metabolism",
          "Female",
          "Hippocampus/metabolism/*ultrastructure",
          "Hypothalamus/metabolism",
          "Male",
          "Putamen/metabolism",
          "Pyridoxine/*antagonists & inhibitors",
          "Rabbits",
          "Seizures/*chemically induced/metabolism/pathology",
          "Substantia Nigra/metabolism",
          "Superior Colliculi/metabolism",
          "Synaptic Membranes/ultrastructure",
          "Synaptic Vesicles/ultrastructure",
          "Thalamus/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1976;(23 Suppl):101-9.",
     "term": "hippocampus"
}