{
     "PMID": "9987205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990316",
     "LR": "20140617",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Regulation of corticosteroid receptor gene expression in depression and antidepressant action.",
     "PG": "25-39",
     "AB": "OBJECTIVE: Major alterations of the hypothalamic-pituitary-adrenocortical (HPA) system are often seen in patients with depression, and can be reversed by successful antidepressant therapy. Persuasive evidence points to the involvement of a dysfunctional glucocorticoid receptor system in these changes. The authors developed a transgenic mouse to determine the mechanism for these changes. DESIGN: In vivo and in vitro animal experiments. ANIMALS: Transgenic mice expressing glucocorticoid receptor antisense RNA and control mice. INTERVENTIONS: In vivo: hormone assays and dexamethasone suppression tests; in vitro: cell transfection, chloramphenicol acetyl transferase assay, Northern blot analysis, binding assays of cytosolic receptor. OUTCOME MEASURES: Indicators of depressive disorder in transgenic mice, effect of antidepressant therapy on dexamethasone binding in transgenic mouse hippocampus, mouse behaviour, and glucocorticoid receptor activity. RESULTS: Transgenic mice showed no suppression of corticosterone with a dose of 2 mg per 100 g body weight dexamethasone. Treatment with amitriptyline reduced levels of corticotropin and corticosterone, increased glucocorticoid receptor mRNA concentrations and glucocorticoid binding capacity of several brain areas, and reversed behavioural changes. In vitro experiments also showed that desipramine increased glucocorticoid receptor mRNA. CONCLUSION: These transgenic mice have numerous neuroendocrine characteristics of human depression as well as altered behaviour. Many of these neuroendocrinologic and behavioural characteristics are reversed by antidepressants. The antidepressant-induced increase in glucocorticoid receptor activity may render the HPA axis more sensitive to glucocorticoid feedback. This new insight into antidepressant drug action suggests a novel approach to the development of new antidepressant drugs.",
     "FAU": [
          "Barden, N"
     ],
     "AU": [
          "Barden N"
     ],
     "AD": "Laval University Hospital Research Centre, Universite Laval, Ste-Foy, Que.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Receptors, Glucocorticoid)",
          "1806D8D52K (Amitriptyline)"
     ],
     "SB": "IM",
     "MH": [
          "Amitriptyline/therapeutic use",
          "Animals",
          "Antidepressive Agents/*therapeutic use",
          "Antidepressive Agents, Tricyclic/therapeutic use",
          "Depressive Disorder/drug therapy/*genetics",
          "Gene Expression/drug effects",
          "Humans",
          "Hypothalamo-Hypophyseal System/drug effects",
          "Mice",
          "Mice, Transgenic",
          "Pituitary-Adrenal System/drug effects",
          "Receptors, Glucocorticoid/drug effects/*genetics"
     ],
     "PMC": "PMC1188974",
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 1999 Jan;24(1):25-39.",
     "term": "hippocampus"
}