{
     "PMID": "9987012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990401",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Enhanced synaptic transmission and reduced threshold for LTP induction in fyn-transgenic mice.",
     "PG": "75-82",
     "AB": "To elucidate the physiological role of Fyn, we analysed the properties of synaptic transmission and synaptic plasticity in hippocampal slices of mice overexpressing either wild-type Fyn (w-Fyn) or its constitutively active mutant (m-Fyn). These fyn-transgenes were driven by the calcium/calmodulin-dependent protein kinase II alpha promoter which turned on in the forebrain neurons including hippocampal pyramidal cells and in late neural development. In the hippocampal slices expressing m-Fyn the paired-pulse facilitation was reduced and the basal synaptic transmission was enhanced. A weak theta-burst stimulation, which was subthreshold for the induction of long-term potentiation (LTP) in control slices, elicited LTP in CA1 region of the slices expressing m-Fyn. When a relatively strong stimulation was applied, the magnitude of LTP in m-Fyn slices was similar to that in control slices. By contrast, the basal synaptic transmission and the threshold for the induction of LTP were not altered in the slices overexpressing wild-type Fyn. To examine the effect of expression of m-Fyn on GABAergic inhibitory system, we applied bicuculline, a GABAA receptor blocker, to the hippocampal slices. The ability of bicuculline to enhance excitatory postsynaptic potentials was attenuated in slices expressing m-Fyn, suggesting that the overexpression of m-Fyn reduced the GABAergic inhibition. The enhancement of synaptic transmission and the reduction of GABAergic inhibition may contribute to the enhanced seizure susceptibility in the mice expressing m-Fyn. Thus, these results suggest that regulation of Fyn tyrosine kinase activity is important for both synaptic transmission and plasticity.",
     "FAU": [
          "Lu, Y F",
          "Kojima, N",
          "Tomizawa, K",
          "Moriwaki, A",
          "Matsushita, M",
          "Obata, K",
          "Matsui, H"
     ],
     "AU": [
          "Lu YF",
          "Kojima N",
          "Tomizawa K",
          "Moriwaki A",
          "Matsushita M",
          "Obata K",
          "Matsui H"
     ],
     "AD": "First Department of Physiology, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Proto-Oncogene Proteins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.10.2 (Fyn protein, mouse)",
          "EC 2.7.10.2 (Proto-Oncogene Proteins c-fyn)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "GABA Antagonists/pharmacology",
          "Gene Expression/physiology",
          "Hippocampus/chemistry/enzymology",
          "Long-Term Potentiation/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred CBA",
          "Mice, Transgenic",
          "Mutagenesis, Site-Directed",
          "Neuronal Plasticity/physiology",
          "Organ Culture Techniques",
          "Promoter Regions, Genetic/physiology",
          "Protein-Tyrosine Kinases/metabolism",
          "Proto-Oncogene Proteins/*genetics",
          "Proto-Oncogene Proteins c-fyn",
          "Synaptic Transmission/drug effects/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jan;11(1):75-82.",
     "term": "hippocampus"
}