{
     "PMID": "9987026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990401",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Local inhibition of hippocampal nitric oxide synthase does not impair place learning in the Morris water escape task in rats.",
     "PG": "223-32",
     "AB": "Recent studies have provided evidence that nitric oxide (NO) has a role in certain forms of memory formation. Spatial learning is one of the cognitive abilities that has been found to be impaired after systemic administration of an NO-synthase inhibitor. As the hippocampus has a pivotal role in spatial orientation, the present study examined the role of hippocampal NO in spatial learning and reversal learning in a Morris task in adult rats. It was found that N omega-nitro-L-arginine infusions into the dorsal hippocampus affected the manner in which the rats were searching the submerged platform during training, but did not affect the efficiency to find the spatial location of the escape platform. Hippocampal NO-synthase inhibition did not affect the learning of a new platform position in the same water tank (i.e. reversal learning). Moreover, no treatment effects were observed in the probe trials (i.e. after acquisition and after reversal learning), indicating that the rats treated with N omega-nitro-L-arginine had learned the spatial location of the platform. These findings were obtained under conditions where the NO synthesis in the dorsal hippocampus was completely inhibited. On the basis of the present data it was concluded that hippocampal NO is not critically involved in place learning in rats.",
     "FAU": [
          "Blokland, A",
          "de Vente, J",
          "Prickaerts, J",
          "Honig, W",
          "Markerink-van Ittersum, M",
          "Steinbusch, H"
     ],
     "AU": [
          "Blokland A",
          "de Vente J",
          "Prickaerts J",
          "Honig W",
          "Markerink-van Ittersum M",
          "Steinbusch H"
     ],
     "AD": "Faculty of Psychology, European Graduate School of Neuroscience (EURON) Department of Psychiatry and Neuropsychology, Maastricht University, The Netherlands. a.blokland@psychology.unimaas.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "2149-70-4 (Nitroarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects/physiology",
          "Cyclic GMP/metabolism",
          "Escape Reaction/drug effects/physiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Maze Learning/drug effects/*physiology",
          "Memory/physiology",
          "Neurons/*enzymology",
          "Nitric Oxide/metabolism",
          "Nitric Oxide Synthase/*antagonists & inhibitors/metabolism",
          "Nitroarginine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Reversal Learning/drug effects/physiology"
     ],
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jan;11(1):223-32.",
     "term": "hippocampus"
}