{
     "PMID": "9987014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990401",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Poly(ADP ribose) polymerase cleavage precedes neuronal death in the hippocampus and cerebellum following injury to the developing rat forebrain.",
     "PG": "91-100",
     "AB": "Transient unilateral forebrain hypoxia-ischaemia (HI) in 14-day-old rats produces infarction and delayed neuronal death in the frontal cortex. Cell death can also be observed in regions distant from the primary injury, a phenomenon known as diaschisis. While apoptosis is involved in selective neuronal death, its role in infarction and diaschisis remains poorly understood. Here, we have investigated the proteolytic cleavage of poly(ADP ribose) polymerase (PARP) and the occurrence of apoptosis in the hippocampus and the cerebellum following either HI or traumatic brain injury. We demonstrate that: (i) in vitro, PARP is cleaved during apoptosis but not necrosis in cultured neuronal (N1E) cells and Swiss 3T3 fibroblasts; (ii) following HI, apoptotic cells can be detected by 4 h after injury in the hippocampus; (iii) in the ipsilateral hippocampus the appearance of cells with apoptotic morphology is preceded by a dramatic increase in PARP cleavage in the same region, starting immediately following HI and persisting for 24 h; (iv) HI also induces apoptosis in the cerebellum and, as in the hippocampus, the appearance of cells with apoptotic morphology is preceded by PARP cleavage that is greater on the side ipsilateral to forebrain injury; and (v) similarly, traumatic brain injury to the forebrain leads to PARP cleavage and apoptosis in the cerebellum. We conclude that HI injury or traumatic injury to the developing rat forebrain leads to PARP cleavage in directly affected areas and in sites distant from the primary injury that precedes the appearance of cells with apoptotic morphology. Our results are consistent with a role for apoptotic cell death in infarction and in diaschisis resulting from forebrain injury to the developing brain.",
     "FAU": [
          "Joashi, U C",
          "Greenwood, K",
          "Taylor, D L",
          "Kozma, M",
          "Mazarakis, N D",
          "Edwards, A D",
          "Mehmet, H"
     ],
     "AU": [
          "Joashi UC",
          "Greenwood K",
          "Taylor DL",
          "Kozma M",
          "Mazarakis ND",
          "Edwards AD",
          "Mehmet H"
     ],
     "AD": "Weston Laboratory, Division of Paediatrics, Obstetrics and Gynaecology, Imperial College School of Medicine, Hammersmith Hospital, London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "26656-46-2 (Poly Adenosine Diphosphate Ribose)",
          "968JJ8C9DV (Sodium Azide)",
          "EC 2.4.2.30 (Poly(ADP-ribose) Polymerases)",
          "EC 3.4.22.- (Caspases)",
          "H88EPA0A3N (Staurosporine)",
          "I2ZWO3LS3M (Trypan Blue)"
     ],
     "SB": "IM",
     "MH": [
          "3T3 Cells",
          "Age Factors",
          "Animals",
          "Apoptosis/drug effects/physiology",
          "Blotting, Western",
          "Brain Ischemia/*metabolism",
          "Caspases/metabolism",
          "Cerebellum/cytology/metabolism",
          "DNA Fragmentation",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/blood supply/cytology/*injuries",
          "Mice",
          "Necrosis",
          "Needles",
          "Neuroblastoma",
          "Neurons/*cytology/enzymology/pathology",
          "Poly Adenosine Diphosphate Ribose/metabolism",
          "Poly(ADP-ribose) Polymerases/analysis/*metabolism",
          "Prosencephalon/blood supply/cytology/*injuries",
          "Rats",
          "Rats, Wistar",
          "Sodium Azide/pharmacology",
          "Staurosporine/pharmacology",
          "Trypan Blue",
          "Tumor Cells, Cultured",
          "Wounds, Stab/metabolism"
     ],
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jan;11(1):91-100.",
     "term": "hippocampus"
}