{
     "PMID": "9987032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990401",
     "LR": "20081121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "Subcellular distribution of survival motor neuron (SMN) protein: possible involvement in nucleocytoplasmic and dendritic transport.",
     "PG": "293-304",
     "AB": "Spinal muscular atrophy (SMA) is among the most common recessive autosomal diseases and is characterized by the loss of spinal motor neurons. A gene termed 'Survival of Motor Neurons' (SMN) has been identified as the SMA-determining gene. Recent work indicates the involvement of the SMN protein and its associated protein SIP1 in spliceosomal snRNP biogenesis. However, the function of SMN remains unknown. Here, we have studied the subcellular localization of SMN in the rat spinal cord and more generally in the central nervous system (CNS), by light fluorescence and electron microscopy. SMN immunoreactivity (IR) was found in the different regions of the spinal cord but also in various regions of the CNS such as the brainstem, cerebellum, thalamus, cortex and hippocampus. In most neurons, we observed a speckled labelling of the cytoplasm and a discontinuous staining of the nuclear envelope. For some neurons (e.g. brainstem nuclei, dentate gyrus, cortex: layer V) and, in particular in motoneurons, SMN-IR was also present as prominent nuclear dot-like-structures. In these nuclear dots, SMN colocalized with SIP1 and with fibrillarin, a marker of coiled bodies. Ultrastructural studies in the anterior horn of the spinal cord confirmed the presence of SMN in the coiled bodies and also revealed the protein at the external side of nuclear pores complexes, in association with polyribosomes, and in dendrites, associated with microtubules. These localizations suggest that, in addition to its involvement in the spliceosome biogenesis, the SMN protein could also play a part in nucleocytoplasmic and dendritic transport.",
     "FAU": [
          "Bechade, C",
          "Rostaing, P",
          "Cisterni, C",
          "Kalisch, R",
          "La Bella, V",
          "Pettmann, B",
          "Triller, A"
     ],
     "AU": [
          "Bechade C",
          "Rostaing P",
          "Cisterni C",
          "Kalisch R",
          "La Bella V",
          "Pettmann B",
          "Triller A"
     ],
     "AD": "Laboratoire de Biologie Cellulaire de la Synapse Normale et Pathologique (INSERM U497), Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA-Binding Proteins)",
          "0 (SMN Complex Proteins)",
          "0 (Smn1 protein, rat)",
          "0 (Survival of Motor Neuron 1 Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport/physiology",
          "Cell Compartmentation/physiology",
          "Cyclic AMP Response Element-Binding Protein",
          "Cytoplasm/chemistry/*metabolism/ultrastructure",
          "Dendrites/*chemistry/metabolism/ultrastructure",
          "Fetus/chemistry/cytology",
          "Fluorescent Antibody Technique",
          "Microscopy, Immunoelectron",
          "Motor Neurons/*chemistry/metabolism/ultrastructure",
          "Nerve Tissue Proteins/*analysis/metabolism",
          "Nuclear Envelope/chemistry/*metabolism/ultrastructure",
          "RNA-Binding Proteins",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley",
          "SMN Complex Proteins",
          "Spinal Cord/chemistry/cytology",
          "Survival of Motor Neuron 1 Protein"
     ],
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jan;11(1):293-304.",
     "term": "hippocampus"
}