{
     "PMID": "9987017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990401",
     "LR": "20090929",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "The effects of NMDA-induced retrohippocampal lesions on performance of four spatial memory tasks known to be sensitive to hippocampal damage in the rat.",
     "PG": "123-40",
     "AB": "Four separate cohorts of rats were employed to examine the effects of cytotoxic retrohippocampal lesions in four spatial memory tasks which are known to be sensitive to direct hippocampal damage and/or fornix-fimbria lesions in the rat. Selective retrohippocampal lesions were made by means of multiple intracerebral infusions of NMDA centred on the entorhinal cortex bilaterally. Cell damage typically extended from the lateral entorhinal area to the distal ventral subiculum. Experiment 1 demonstrated that retrohippocampal lesions spared the acquisition of a reference memory task in the Morris water maze, in which the animals learned to escape from the water by swimming to a submerged platform in a fixed location. In the subsequent transfer test, when the escape platform was removed, rats with retrohippocampal lesions tended to spend less time searching in the appropriate quadrant compared to controls. Experiment 2 demonstrated that the lesions also spared the acquisition of a working memory version of the water maze task in which the location of the escape platform was varied between days. In experiment 3, both reference and working memory were assessed using an eight-arm radial maze in which the same four arms were constantly baited between trials. In the initial acquisition, reference memory but not working memory was affected by the lesions. During subsequent reversal learning in which previously baited arms were now no longer baited and vice versa, lesioned animals made significantly more reference memory errors as well as working memory errors. In experiment 4, spatial working memory was assessed in a delayed matching-to-position task conducted in a two-lever operant chamber. There was no evidence for any impairment in rats with retrohippocampal lesions in this task. The present study demonstrated that unlike direct hippocampal damage, retrohippocampal cell loss did not lead to a general impairment in spatial learning, implying that the integrity of the retrohippocampus and/or its interconnection with the hippocampal formation is not critical for normal hippocampal-dependent spatial learning and memory. This outcome is surprising for a number of current hippocampal theories, and suggests that other cortical as well as subcortical inputs to the hippocampus might be of more importance, and further raises the question regarding the functional significance of the retrohippocampal region.",
     "FAU": [
          "Pouzet, B",
          "Welzl, H",
          "Gubler, M K",
          "Broersen, L",
          "Veenman, C L",
          "Feldon, J",
          "Rawlins, J N",
          "Yee, B K"
     ],
     "AU": [
          "Pouzet B",
          "Welzl H",
          "Gubler MK",
          "Broersen L",
          "Veenman CL",
          "Feldon J",
          "Rawlins JN",
          "Yee BK"
     ],
     "AD": "Laboratory of Behavioural Biology and Functional Toxicology, Institute of Toxicology, Swiss Federal Institute of Technology, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Neurotoxins)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Entorhinal Cortex/cytology/*physiology",
          "Excitatory Amino Acid Agonists",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Maze Learning/physiology",
          "Memory/*physiology",
          "N-Methylaspartate",
          "Nerve Degeneration/chemically induced/physiopathology",
          "Neurons/physiology",
          "Neurotoxins",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/*physiology"
     ],
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jan;11(1):123-40.",
     "term": "hippocampus"
}