{
     "PMID": "9988754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990318",
     "LR": "20141120",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "8",
     "DP": "1999 Feb 19",
     "TI": "Editing of glutamate receptor subunit B pre-mRNA by splice-site variants of interferon-inducible double-stranded RNA-specific adenosine deaminase ADAR1.",
     "PG": "5070-7",
     "AB": "The interferon-inducible RNA-specific adenosine deaminase (ADAR1) is an RNA-editing enzyme that catalyzes the deamination of adenosine in double-stranded RNA structures. Three alternative splice-site variants of ADAR1 (ADAR1-a, -b, and -c) occur that possess functionally distinct double-stranded RNA-binding motifs as measured with synthetic double-stranded RNA substrates. The pre-mRNA transcript encoding the B subunit of glutamate receptor (GluR-B) has two functionally important editing sites (Q/R and R/G sites) that undergo selective A-to-I conversions. We have examined the ability of the three ADAR1 splice-site variants to catalyze the editing of GluR-B pre-mRNA at the Q/R and R/G sites as well as an intron hotspot (+60) of unknown function. Measurement of GluR-B pre-mRNA editing in vitro revealed different site-specific deamination catalyzed by the three ADAR1 variants. The ADAR1-a, -b, and -c splice variants all efficiently edited the R/G site and the intron +60 hotspot but exhibited little editing activity at the Q/R site. ADAR1-b and -c showed higher editing activity than ADAR1-a for the R/G site, whereas the intron +60 site was edited with comparable efficiency by all three ADAR1 splice variants. Mutational analysis revealed that the functional importance of each of the three RNA-binding motifs of ADAR1 varied with the specific target editing site in GluR-B RNA. Quantitative reverse transcription-polymerase chain reaction analyses of GluR-B RNA from dissected regions of rat brain showed significant expression and editing at the R/G site in all brain regions examined except the choroid plexus. The relative levels of the alternatively spliced flip and flop isoforms of GluR-B RNA varied among the choroid plexus, cortex, hippocampus, olfactory bulb, and striatum, but in all regions of rat brain the editing of the flip isoform was greater than that of the flop isoform.",
     "FAU": [
          "Liu, Y",
          "Samuel, C E"
     ],
     "AU": [
          "Liu Y",
          "Samuel CE"
     ],
     "AD": "Department of Molecular, Cellular and Developmental Biology, University of California, Santa Barbara, California 93106, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AI-12520/AI/NIAID NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (DNA Primers)",
          "0 (DNA-Binding Proteins)",
          "0 (RNA Precursors)",
          "0 (RNA, Messenger)",
          "0 (RNA-Binding Proteins)",
          "0 (Receptors, Glutamate)",
          "0 (Recombinant Proteins)",
          "9008-11-1 (Interferons)",
          "EC 3.5.4.4 (ADARB1 protein, human)",
          "EC 3.5.4.4 (Adenosine Deaminase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Deaminase/biosynthesis/*genetics",
          "Alternative Splicing",
          "Animals",
          "Base Sequence",
          "Brain/metabolism",
          "COS Cells",
          "DNA Primers",
          "DNA-Binding Proteins/genetics",
          "Interferons/*physiology",
          "*RNA Editing",
          "RNA Precursors/*genetics",
          "RNA, Messenger/*genetics",
          "RNA-Binding Proteins",
          "Rats",
          "Receptors, Glutamate/*genetics",
          "Recombinant Proteins/biosynthesis/genetics",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Feb 19;274(8):5070-7.",
     "term": "hippocampus"
}