{
     "PMID": "9988886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990303",
     "LR": "20061115",
     "IS": "0042-8817 (Print) 0042-8817 (Linking)",
     "IP": "4",
     "DP": "1998 Oct-Dec",
     "TI": "[The clinico-neuropsychological aspects of arteriovenous malformations of the hippocampus].",
     "PG": "18-20; discussion 20-1",
     "AB": "A comprehensive examination was made in 39 patients with arteriovenous malformations (AVM) of hippocampus. Prior to and following surgery, all the patients underwent neuropsychological study after A. R. Luriia (1962). Mnestic disorder was found to be the most common abnormality in patients with AVM at this site. Before surgery, they were detected in 34 of 39 patients, 11 of them having severe memory disorders with the traits of the Korsakoff's syndrome. These patients were found to have mixed posthemorrhagic lesion of the hippocampus, other portions of the temporal lobe and periventricular structures. Twenty nine patients were operated on, 14 of them had progressive mnestic disorder of the modally nonspecific type irrespective the side operated on. There were no postoperative Korsakoff's syndromes. There was no progression in memory defects in patients after surgery on the brain drastically changed after hemorrhage or removal of minor malformations. Before hemorrhage, epileptic paroxysms were observed in 2 of the 39 patients only in the presence of massive AVM obligatorily involving the temporal cortex. Following surgery, there were no new epileptic paroxysms and changes in the emotional status and motivations in the patients. Thus, the hippocampal formation is involved in the primary mechanisms of fixation, retention, reproduction of a memory trace. The participation of many structures of the brain is required to form an emotional status, motivation, and clinical manifestations of epileptic activity.",
     "FAU": [
          "Buklina, S B",
          "Filatov, Iu M",
          "Eliava, Sh Sh"
     ],
     "AU": [
          "Buklina SB",
          "Filatov IuM",
          "Eliava ShSh"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kliniko-neiropsikhologicheskie aspekty arteriovenoznykh mal'formatsii gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vopr Neirokhir Im N N Burdenko",
     "JT": "Zhurnal voprosy neirokhirurgii imeni N. N. Burdenko",
     "JID": "7809757",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Hemorrhage/etiology",
          "Hippocampus/*abnormalities/*blood supply/surgery",
          "Humans",
          "Intracranial Arteriovenous Malformations/complications/diagnosis/*psychology/surgery",
          "Memory Disorders/etiology",
          "Neuropsychology"
     ],
     "EDAT": "1999/02/16 00:00",
     "MHDA": "1999/02/16 00:01",
     "CRDT": [
          "1999/02/16 00:00"
     ],
     "PHST": [
          "1999/02/16 00:00 [pubmed]",
          "1999/02/16 00:01 [medline]",
          "1999/02/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vopr Neirokhir Im N N Burdenko. 1998 Oct-Dec;(4):18-20; discussion 20-1.",
     "term": "hippocampus"
}