{
     "PMID": "9988139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990422",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1999 Jan-Feb",
     "TI": "Amygdalo-subicular degeneration in a young adult with status epilepticus and choreoathetoid movements of acute onset.",
     "PG": "45-50",
     "AB": "Selective amygdalo-subicular degeneration was observed in a 25-year-old woman with encephalopathy of unknown etiology. Following flu-like symptoms, the patient presented with confusion and generalized seizures. Subsequently, she developed persistent stupor with absence of the brainstem reflexes, refractory status epilepticus accompanied by hyperthermia, and exhibited choreoathetoid movements. Despite therapies her condition showed no improvement, and she died four months after the onset of disease. Postmortem examinations revealed no evidence suggestive of viral encephalitis, and instead distinctive bilateral lesions were seen in the subiculum (the subiculum proper and the prosubiculum) and the basolateral nuclear group of the amygdala. The hippocampus proper from CA1 to dentate fascia was unremarkable. The selective amygdalo-subicular degeneration, for which pathogenesis remained unknown, was inconsistent with her serious clinical condition. To our knowledge, similar pathology has not been described so far.",
     "FAU": [
          "Yamashita, M",
          "Yamamoto, T"
     ],
     "AU": [
          "Yamashita M",
          "Yamamoto T"
     ],
     "AD": "Department of Neurology, Osaka Saiseikai Nakatsu Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*pathology",
          "Athetosis/*pathology",
          "Chorea/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Nerve Degeneration/*pathology",
          "Status Epilepticus/*pathology"
     ],
     "EDAT": "1999/02/13 00:00",
     "MHDA": "1999/02/13 00:01",
     "CRDT": [
          "1999/02/13 00:00"
     ],
     "PHST": [
          "1999/02/13 00:00 [pubmed]",
          "1999/02/13 00:01 [medline]",
          "1999/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1999 Jan-Feb;18(1):45-50.",
     "term": "hippocampus"
}